<STRONG><FONT color=blue>&#31532;&#19968;&#31456; &#38405;&#35835;&#30340;&#27963;&#21147;&#19982;&#33402;&#26415; : </FONT></STRONG>
<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#23601;&#26159;&#23398;&#20064;&#65306;&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#65292;&#20197;&#21450;&#33258;&#25105;&#21457;&#29616;&#22411;&#30340;&#23398;&#20064;&#20043;&#38388;&#30340;&#24046;&#24322;</P>
<P class=x4>&#21560;&#25910;&#36164;&#35759;&#26159;&#19968;&#31181;&#23398;&#20064;&#65292;</P>
<HR>

<P class=x4>&#21516;&#26679;&#22320;&#65292;&#23545;&#20320;&#20197;&#21069;&#19981;&#20102;&#35299;&#30340;&#20107;&#24320;&#22987;&#29702;&#35299;&#20102;&#65292;&#20063;&#26159;&#19968;&#31181;&#23398;&#20064;&#12290;</P>
<HR>

<P class=x4>&#22312;&#21560;&#25910;&#36164;&#35759;&#21644;&#29702;&#35299;&#19981;&#20102;&#35299;&#30340;&#20107;&#24773;&#20043;&#38388;&#65292;&#21364;&#26377;&#24456;&#37325;&#35201;&#30340;<SPAN class=calibre1>&#24046;&#24322;&#12290;</P>
<HR>
</SPAN>
<P class=x4>&#21560;&#25910;&#36164;&#35759;&#65306;&#23601;&#21482;&#26159;&#30693;&#36947;&#26576;&#20214;&#20107;&#21457;&#29983;&#20102;&#12290;</P>
<HR>

<P class=x4>&#29702;&#35299;&#65306;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#65292;&#19982;&#20854;&#20182;&#30340;&#20107;&#23454;&#26377;&#20160;&#20040;&#20851;&#32852;&#65292;&#26377;&#20160;&#20040;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#21516;&#31867;&#30340;&#24046;&#24322;&#22312;&#21738;&#37324;<SPAN class=calibre1>&#31561;&#31561;&#12290;</SPAN></P>
<HR>

<P class=x4>&#21560;&#25910;&#36164;&#35759;&#19982;&#29702;&#35299;&#20043;&#38388;&#30340;&#24046;&#24322;&#29369;&#22914;&#65306;</P>
<P class=x4>&#23601;&#20687;&#26159;&#65292;&#29992;&#20320;&#35760;&#24471;&#20303;&#20160;&#20040;&#20107;&#24773;&#65292;&#21644;&#20320;&#35299;&#37322;&#24471;&#20102;&#20160;&#20040;&#20107;&#24773;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;
<HR>
</P>
<P class=x4>&#21560;&#25910;&#36164;&#35759;&#30340;&#20363;&#23376;&#65306;</P>
<P class=x4>&#22914;&#26524;&#20320;&#35760;&#24471;&#26576;&#20010;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#23601;&#26159;&#20320;&#22312;&#38405;&#35835;&#20013;&#23398;&#21040;&#20102;&#19996;&#35199;&#12290;&#22914;&#26524;&#20182;&#35828;&#30340;&#37117;&#26159;&#30495;&#30340;&#65292;&#20320;&#29978;&#33267;&#23398;&#21040;&#20102;&#26377;&#20851;&#36825;&#20010;&#19990;&#30028;&#30340;&#26576;&#31181;&#30693;&#35782;&#12290;&#20294;&#26159;&#19981;&#31649;&#20320;&#23398;&#21040;&#30340;&#26159;&#26377;&#20851;&#36825;&#26412;&#20070;&#30340;&#30693;&#35782;&#25110;&#26377;&#20851;&#19990;&#30028;&#30340;&#30693;&#35782;&#65292;&#22914;&#26524;&#20320;&#36816;&#29992;&#30340;&#21482;&#26159;&#20320;&#30340;&#35760;&#24518;&#21147;&#65292;&#20854;&#23454;&#20320;&#38500;&#20102;&#37027;&#20123;&#35759;&#24687;&#20043;&#22806;&#19968;&#26080;&#25152;&#33719;&#12290;&#20320;&#24182;&#27809;&#26377;&#34987;&#21551;&#21457;&#12290;</P>
<HR>

<P class=x4>&#29702;&#35299;&#65306;</P>
<P class=x4>&#35201;&#33021;&#34987;&#21551;&#21457;&#65292;&#38500;&#20102;&#30693;&#36947;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#20043;&#22806;&#65292;&#36824;&#35201;&#26126;&#30333;&#20182;&#30340;&#24847;&#24605;&#65292;&#25026;&#24471;&#20182;&#20026;&#20160;&#20040;&#20250;&#36825;<SPAN class=calibre1>&#20040;&#35828;&#12290;</P>
<HR>

<P class=x4></SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20320;&#21487;&#20197;&#21516;&#26102;&#35760;&#24471;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#20063;&#33021;&#29702;&#35299;&#20182;&#35805;&#20013;&#30340;&#21547;&#20041;&#12290;</P>
<HR>

<P class=x4>&#21560;&#25910;&#36164;&#35759;&#26159;&#35201;&#34987;&#21551;&#21457;&#30340;&#21069;&#19968;&#20010;&#21160;&#20316;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#37325;&#28857;&#22312;&#19981;&#35201;&#27490;&#20110;&#21560;&#25910;&#36164;&#35759;<SPAN class=calibre1>&#32780;&#24050;&#12290;</P>
<HR>

<P class=x4></SPAN></P>
<P class=x4>&#33945;&#30000;&#35828;&#65306;&#8220;&#21021;&#23398;&#32773;&#30340;&#26080;&#30693;&#22312;&#20110;&#26410;&#23398;&#65292;&#32780;&#23398;&#32773;&#30340;&#26080;&#30693;&#22312;&#20110;&#23398;&#21518;&#12290;&#8221;</P>
<P class=x4>&#31532;&#19968;&#31181;&#30340;&#26080;&#30693;&#26159;&#36830;&#23383;&#27597;&#37117;&#27809;&#23398;&#36807;&#65292;&#24403;&#28982;&#26080;&#27861;&#38405;&#35835;&#12290;</P>
<HR>

<P class=x4>&#33945;&#30000;&#35828;&#65306;&#8220;&#21021;&#23398;&#32773;&#30340;&#26080;&#30693;&#22312;&#20110;&#26410;&#23398;&#65292;&#32780;&#23398;&#32773;&#30340;&#26080;&#30693;&#22312;&#20110;&#23398;&#21518;&#12290;&#8221;</P>
<P class=x4>&#31532;&#20108;&#31181;&#30340;&#26080;&#30693;&#21364;&#26159;&#35835;&#38169;&#20102;&#35768;&#22810;&#20070;&#12290;&#33521;&#22269;&#35799;&#20154;&#20122;&#21382;&#23665;&#22823;&#183;&#33970;&#20271;&#65288;Alexander Pope&#65289;&#31216;&#36825;&#31181;&#20154;&#26159;&#20070;&#21574;&#23376;&#65292;&#26080;&#30693;&#30340;&#38405;&#35835;&#32773;&#12290;&#24635;&#26377;&#19968;&#20123;&#20070;&#21574;&#23376;&#35835;&#24471;&#22826;&#24191;&#65292;&#21364;&#35835;&#19981;&#36890;&#12290;&#24076;&#33098;&#20154;&#32473;&#36825;&#31181;&#38598;&#38405;&#35835;&#19982;&#24858;&#34850;&#20110;&#19968;&#36523;&#30340;&#20154;&#19968;&#31181;&#29305;&#21035;&#31216;&#21628;&#65292;&#36825;&#20063;&#21487;&#36816;&#29992;&#22312;&#20219;&#20309;&#24180;&#32426;&#12289;&#22909;&#35835;&#20070;&#21364;&#35835;&#19981;&#25026;&#30340;&#20154;&#36523;&#19978;&#12290;&#20182;&#20204;&#23601;&#21483;&#8220;&#21322;&#29942;&#37259;&#8221;&#65288;Sophomor<SPAN class=calibre1>es&#65289;&#12290;</SPAN></P>
<P class=x4>&#35201;&#36991;&#20813;&#36825;&#26679;&#30340;&#38169;&#35823;&#8212;&#8212;&#20197;&#20026;&#35835;&#24471;&#22810;&#23601;&#26159;&#35835;&#24471;&#22909;&#30340;&#38169;&#35823;&#8212;&#8212;&#25105;&#20204;&#24517;&#39035;&#35201;&#21306;&#20998;&#20986;&#21508;&#31181;&#19981;&#21516;&#30340;&#38405;&#35835;&#24418;&#24577;&#12290;&#36825;&#31181;&#21306;&#20998;&#23545;&#38405;&#35835;&#30340;&#26412;&#36523;&#65292;&#20197;&#21450;&#38405;&#35835;&#19982;&#19968;&#33324;&#25945;&#32946;&#30340;&#20851;&#31995;&#37117;&#26377;&#24456;&#37325;&#22823;&#30340;<SPAN class=calibre1>&#24433;&#21709;&#12290;</P>
<HR>

<P class=x4></SPAN></P>
<P class=x4>&#22312;&#25945;&#32946;&#21490;&#19978;&#65292;&#20154;&#20204;&#24635;&#26159;&#23558;&#32463;&#30001;&#25351;&#23548;&#30340;&#23398;&#20064;&#65292;&#19982;&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#21306;&#21035;&#20986;&#26469;&#12290;</P>
<HR>

<P class=x4>&#19968;&#20010;&#20154;&#29992;&#35328;&#35821;&#25110;&#25991;&#23383;&#25945;&#23548;&#21478;&#19968;&#20010;&#20154;&#26102;&#65292;&#23601;&#26159;&#19968;&#31181;&#34987;&#24341;&#23548;&#30340;&#23398;&#20064;&#12290;</P>
<HR>

<P class=x4>&#24403;&#28982;&#65292;&#27809;&#26377;&#20154;&#25945;&#23548;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#23398;&#20064;&#12290;&#21542;&#21017;&#65292;&#22914;&#26524;&#27599;&#19968;&#20301;&#32769;&#24072;&#37117;&#24517;&#39035;&#35201;&#20154;&#25945;&#23548;&#36807;&#65292;&#25165;&#33021;&#21435;&#25945;&#23548;&#21035;&#20154;&#65292;&#23601;&#19981;&#20250;&#26377;&#27714;&#30693;&#30340;&#24320;&#22987;&#20102;&#12290;</P>
<HR>

<P class=x4>&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#26159;&#24517;&#35201;&#30340;&#8212;&#8212;&#36825;&#26159;&#32463;&#30001;&#30740;&#31350;&#12289;&#35843;&#26597;&#25110;&#22312;&#26080;&#20154;&#25351;&#23548;&#30340;&#29366;&#20917;&#19979;&#65292;&#33258;&#24049;&#28145;&#24605;&#29087;&#34385;&#30340;&#19968;&#31181;&#23398;&#20064;<SPAN class=calibre1>&#36807;&#31243;&#12290;</P>
<HR>
</SPAN>
<P class=x4>&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#26041;&#24335;&#23601;&#26159;&#27809;&#26377;&#32769;&#24072;&#25351;&#23548;&#30340;&#26041;&#24335;&#65292;&#32780;&#34987;&#24341;&#23548;&#30340;&#23398;&#20064;&#23601;&#26159;&#35201;&#26049;&#20154;&#30340;&#24110;&#21161;&#12290;</P>
<HR>

<P class=x4>&#19981;&#35770;&#26159;&#8220;&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#8221;&#36824;&#26159;&#8220;&#34987;&#24341;&#23548;&#30340;&#23398;&#20064;&#8221;&#65292;&#21482;&#26377;&#30495;&#27491;&#23398;&#20064;&#21040;&#30340;&#20154;&#25165;&#26159;&#20027;&#21160;&#30340;&#23398;&#20064;&#32773;&#12290;</P>
<HR>

<P class=x4>&#22240;&#27492;&#65292;&#22914;&#26524;&#35828;&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#26159;&#20027;&#21160;&#30340;&#65292;&#25351;&#23548;&#24615;&#30340;&#23398;&#20064;&#26159;&#34987;&#21160;&#30340;&#65292;&#24456;&#21487;&#33021;&#20250;&#36896;&#25104;&#35884;&#35823;&#12290;</P>
<HR>

<P class=x4>&#20854;&#23454;&#65292;&#20219;&#20309;&#23398;&#20064;&#37117;&#19981;&#35813;&#27809;&#26377;&#27963;&#21147;&#65292;&#23601;&#20687;&#20219;&#20309;&#38405;&#35835;&#37117;&#19981;&#35813;&#27515;&#27668;<SPAN class=calibre1>&#27785;&#27785;&#12290;</P>
<HR>

<P class=x4></SPAN>&#25105;&#20204;&#21487;&#20197;&#31216;&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#26159;&#8220;&#36741;&#21161;&#22411;&#30340;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#8221;&#12290;</P>
<HR>

<P class=x4>&#29992;&#19981;&#30528;&#20687;&#24515;&#29702;&#23398;&#23478;&#20316;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#25945;&#32946;&#26159;&#38750;&#24120;&#29305;&#27530;&#30340;&#33402;&#26415;&#65292;&#19982;&#20854;&#20182;&#20004;&#31181;&#23398;&#26415;&#8212;&#8212;&#20892;&#19994;&#19982;&#21307;&#23398;&#8212;&#8212;&#19968;&#26679;&#65292;&#37117;&#26377;&#26497;&#20026;&#37325;&#35201;&#30340;&#29305;&#36136;&#12290;&#21307;&#29983;&#21162;&#21147;&#20026;&#30149;&#20154;&#20570;&#35768;&#22810;&#20107;&#65292;&#20294;&#26368;&#32456;&#30340;&#32467;&#35770;&#26159;&#36825;&#20010;&#30149;&#20154;&#24517;&#39035;&#33258;&#24049;&#22909;&#36215;&#26469;&#8212;&#8212;&#21464;&#24471;&#20581;&#24247;&#36215;&#26469;&#12290;&#20892;&#22827;&#20026;&#20182;&#30340;&#26893;&#29289;&#25110;&#21160;&#29289;&#20570;&#20102;&#35768;&#22810;&#20107;&#65292;&#32467;&#26524;&#26159;&#36825;&#20123;&#21160;&#26893;&#29289;&#24517;&#39035;&#38271;&#22823;&#65292;&#21464;&#24471;&#26356;&#22909;&#12290;&#21516;&#26679;&#22320;&#65292;&#32769;&#24072;&#21487;&#33021;&#29992;&#23613;&#20102;&#26041;&#27861;&#26469;&#25945;&#23398;&#29983;&#65292;&#23398;&#29983;&#21364;&#24517;&#39035;&#33258;&#24049;&#33021;&#23398;&#20064;&#25165;&#34892;&#12290;&#24403;&#20182;&#23398;&#20064;&#21040;&#20102;&#65292;&#30693;&#35782;&#23601;&#20250;&#22312;&#20182;&#33041;&#20013;&#29983;&#26681;<SPAN class=calibre1>&#21457;&#33469;&#12290;</P>
<HR>
</SPAN>
<P class=x4>&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#19982;&#33258;&#25105;&#21457;&#29616;&#22411;&#30340;&#23398;&#20064;&#20043;&#38388;&#30340;&#24046;&#24322;&#65306;&#22522;&#26412;&#30340;&#19981;&#21516;&#28857;&#23601;&#22312;&#23398;&#20064;&#32773;&#25152;&#20351;&#29992;&#30340;&#25945;&#26448;&#19978;&#12290;</P>
<HR>

<P class=x4>&#24403;&#20182;&#34987;&#25351;&#23548;&#26102;&#8212;&#8212;&#22312;&#32769;&#24072;&#30340;&#24110;&#21161;&#19979;&#33258;&#25105;&#21457;&#29616;&#26102;&#8212;&#8212;&#23398;&#20064;&#32773;&#30340;&#34892;&#21160;&#31435;&#36275;&#20110;&#20256;&#36798;&#32473;&#20182;&#30340;&#35759;&#24687;&#12290;&#20182;&#20381;&#29031;&#25945;&#23548;&#34892;&#20107;&#65292;&#26080;&#35770;&#26159;&#20070;&#20889;&#25110;&#21475;&#22836;&#30340;&#25945;&#23548;&#12290;&#20182;&#23398;&#20064;&#30340;&#26041;&#24335;&#23601;&#26159;&#38405;&#35835;&#25110;&#20542;&#21548;&#12290;&#22312;&#36825;&#37324;&#35201;&#27880;&#24847;&#38405;&#35835;&#19982;&#20542;&#21548;&#20043;&#38388;&#30340;&#23494;&#20999;&#20851;&#31995;&#12290;&#22914;&#26524;&#25243;&#24320;&#36825;&#20004;&#31181;&#25509;&#25910;&#35759;&#24687;&#26041;&#24335;&#20043;&#38388;&#30340;&#24494;&#23567;&#24046;&#24322;&#24615;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#38405;&#35835;&#19982;&#20542;&#21548;&#26159;&#21516;&#19968;&#31181;&#33402;&#26415;&#8212;&#8212;&#34987;&#25945;&#23548;&#30340;&#33402;&#26415;&#12290;</P>
<HR>

<P class=x4>&#28982;&#32780;&#65292;&#24403;&#23398;&#20064;&#32773;&#22312;&#27809;&#26377;&#20219;&#20309;&#32769;&#24072;&#25351;&#23548;&#24110;&#21161;&#19979;&#24320;&#22987;&#23398;&#20064;&#26102;&#65292;&#23398;&#20064;&#32773;&#21017;&#26159;&#31435;&#36275;&#20110;&#33258;&#28982;&#25110;&#19990;&#30028;&#65292;&#32780;&#19981;&#26159;&#25945;&#23548;&#26469;&#34892;&#21160;&#12290;&#36825;&#31181;&#23398;&#20064;&#30340;&#35268;&#33539;&#23601;&#26500;&#25104;&#20102;&#38750;&#36741;&#21161;&#22411;&#30340;&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#12290;</P>
<HR>

<P class=x4>&#22914;&#26524;&#25105;&#20204;&#23558;&#8220;&#38405;&#35835;&#8221;&#30340;&#21547;&#20041;&#25918;&#23485;&#26494;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#33258;&#25105;&#21457;&#29616;&#22411;&#30340;&#23398;&#20064;&#8212;&#8212;&#20005;&#26684;&#26469;&#35828;&#65292;&#38750;&#36741;&#21161;&#22411;&#30340;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#8212;&#8212;&#26159;&#38405;&#35835;&#33258;&#25105;&#25110;&#19990;&#30028;&#30340;&#23398;&#20064;&#12290;</P>
<HR>

<P class=x4>&#23601;&#20687;&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#65288;&#34987;&#25945;&#23548;&#65292;&#25110;&#36741;&#21161;&#22411;&#30340;&#23398;&#20064;&#65289;&#26159;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#21253;&#25324;&#20542;&#21548;&#65292;&#20174;&#35762;&#35299;&#20013;&#23398;&#20064;&#30340;&#19968;&#31181;<SPAN class=calibre1>&#33402;&#26415;&#12290;</P>
<HR>
</SPAN>
<P class=x4>&#22914;&#26524;&#8220;&#24605;&#32771;&#8221;&#26159;&#25351;&#36816;&#29992;&#25105;&#20204;&#30340;&#22836;&#33041;&#21435;&#22686;&#21152;&#30693;&#35782;&#25110;&#29702;&#35299;&#21147;&#65292;</P>
<HR>

<P class=x4>&#22914;&#26524;&#35828;&#33258;&#25105;&#21457;&#29616;&#22411;&#30340;&#23398;&#20064;&#19982;&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#26159;&#22686;&#21152;&#30693;&#35782;&#30340;&#24799;&#20108;&#27861;&#38376;&#26102;&#65292;</P>
<HR>

<P class=x4>&#24605;&#32771;&#19968;&#23450;&#26159;&#22312;&#36825;&#33258;&#25105;&#21457;&#29616;&#22411;&#19982;&#25351;&#23548;&#22411;&#23398;&#20064;&#24403;&#20013;&#37117;&#20250;&#20986;&#29616;&#30340;&#19996;&#35199;&#12290;</P>
<HR>

<P class=x4>&#22312;&#38405;&#35835;&#19982;&#20542;&#21548;&#26102;&#25105;&#20204;&#24517;&#39035;&#35201;&#24605;&#32771;&#65292;</P>
<HR>

<P class=x4>&#25105;&#20204;&#22312;&#30740;&#31350;&#26102;&#19968;&#23450;&#35201;&#24605;&#32771;&#12290;</P>
<HR>

<P class=x4>&#38405;&#35835;&#19982;&#20542;&#21548;&#26102;&#19982;&#30740;&#31350;&#26102;&#30340;&#24605;&#32771;&#26041;&#24335;&#37117;&#19981;&#30456;&#21516;&#12290;</P>
<HR>

<P class=x4>&#19968;&#20010;&#20154;&#22312;&#38405;&#35835;&#36164;&#35759;&#25110;&#28040;&#36963;&#26102;&#65292;&#30830;&#23454;&#21487;&#33021;&#24605;&#32771;&#24471;&#36739;&#23569;&#19968;&#20123;&#12290;&#32780;&#36825;&#20123;&#37117;&#26159;&#27604;&#36739;&#34987;&#21160;&#30340;&#38405;&#35835;&#26041;&#24335;&#12290;</P>
<HR>

<P class=x4>&#20027;&#21160;&#30340;&#38405;&#35835;&#8212;&#8212;&#21162;&#21147;&#36861;&#27714;&#29702;&#35299;&#21147;&#30340;&#38405;&#35835;&#8212;&#8212;&#38656;&#35201;&#24605;&#32771;<SPAN class=calibre1>&#12290;</P>
<HR>
</SPAN>
<P class=x4>&#24605;&#32771;&#21482;&#26159;&#20027;&#21160;&#38405;&#35835;&#30340;&#19968;&#37096;&#20998;&#12290;
<HR>

<P class=x4>&#19968;&#20010;&#20154;&#36824;&#24517;&#39035;&#36816;&#29992;&#20182;&#30340;&#24863;&#35273;&#19982;&#24819;&#35937;&#21147;&#12290;
<HR>

<P class=x4>&#19968;&#20010;&#20154;&#24517;&#39035;&#35266;&#23519;&#65292;&#35760;&#24518;&#65292;&#22312;&#30475;&#19981;&#21040;&#30340;&#22320;&#26041;&#36816;&#29992;&#24819;&#35937;&#21147;&#12290;
<HR>

<P class=x4>&#38405;&#35835;&#30340;&#33402;&#26415;&#21253;&#25324;&#20102;&#25152;&#26377;&#38750;&#36741;&#21161;&#22411;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#30340;&#25216;&#24039;&#65306;&#25935;&#38160;&#30340;&#35266;&#23519;&#12289;&#28789;&#25935;&#21487;&#38752;&#30340;&#35760;&#24518;&#12289;&#24819;&#35937;&#30340;&#31354;&#38388;&#65292;&#20877;&#32773;&#24403;&#28982;&#23601;&#26159;&#35757;&#32451;&#26377;&#32032;&#30340;&#20998;&#26512;&#12289;&#30465;&#24605;&#33021;&#21147;&#12290;
<HR>

<P class=x4>&#38405;&#35835;&#26159;&#19968;&#31181;&#21457;&#29616;&#8212;&#8212;&#34429;&#28982;&#37027;&#26159;&#32463;&#36807;&#24110;&#21161;&#65292;&#32780;&#19981;&#26159;&#26410;&#32463;&#24110;&#21161;&#30340;&#19968;&#20010;<SPAN class=calibre1>&#36807;&#31243;&#12290;