<SPAN class=RefText><SPAN class=RefText><SPAN class=headers>Source:</SPAN></B><SPAN class=RefText> &#29275;&#27941;&#36890;&#35782;&#35835;&#26412;&#65306;&#25968;&#23398;&#65288;&#20013;&#25991;&#29256;&#65289;&#31532;&#19968;&#31456; &#27169;&#22411;</SPAN></FONT></SPAN></FONT></SPAN> 
<P><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25172;&#30707;&#22836;&#38382;&#39064;</SPAN></FONT></P>
<HR>

<P>&#39118;&#36731;&#20113;&#28129;&#30340;&#19968;&#22825;&#65292;&#20320;&#31449;&#22312;&#27700;&#24179;&#22320;&#38754;&#19978;&#65292;&#25163;&#37324;&#25343;&#30528;&#19968;&#22359;&#30707;&#22836;&#65292;&#24819;&#35201;&#25172;&#24471;&#36234;&#36828;&#36234;&#22909;&#12290;</P>
<P>&#24050;&#30693;&#20320;&#33021;&#29992;&#22810;&#22823;&#30340;&#21147;&#27668;&#25172;&#20986;&#21435;&#65292;&#37027;&#20040;&#26368;&#37325;&#35201;&#30340;&#20915;&#31574;&#23601;&#26159;&#36873;&#25321;&#30707;&#22836;&#20986;&#25163;&#26102;&#19982;&#22320;&#38754;&#30340;&#22841;&#35282;&#12290;</P>
<P>&#22914;&#26524;&#22841;&#35282;&#22826;&#23567;&#65292;&#37027;&#20040;&#23613;&#31649;&#30707;&#22836;&#22312;&#27700;&#24179;&#26041;&#21521;&#30340;&#36895;&#24230;&#20998;&#37327;&#24456;&#22823;&#65292;&#20063;&#20250;&#24456;&#24555;&#33853;&#21040;&#22320;&#38754;&#19978;&#65292;&#22240;&#32780;&#39134;&#19981;&#20986;&#22826;&#36828;&#65307;</P>
<P>&#21453;&#20043;&#65292;&#33509;&#22841;&#35282;&#36807;&#22823;&#65292;&#30707;&#22836;&#33021;&#22312;&#31354;&#20013;&#20572;&#30041;&#36739;&#20037;&#20294;&#25504;&#36807;&#30340;&#27700;&#24179;&#36317;&#31163;&#21364;&#19981;&#36828;&#12290;&#24456;&#26126;&#26174;&#25105;&#20204;&#38656;&#35201;&#22312;&#36825;&#20013;&#38388;&#20316;&#19968;&#20123;&#26435;&#34913;&#12290;</P>
<P><SPAN class=extract>&#12304;&#34917;&#20805;&#65306;&#25163;&#37324;&#25343;&#30528;&#19968;&#22359;&#30707;&#22836;&#65292;&#24819;&#35201;&#25172;&#24471;&#36234;&#36828;&#36234;&#22909;&#12290;&#12305;&#21033;&#29992;&#29275;&#39039;&#29289;&#29702;&#23398;&#21644;&#24494;&#31215;&#20998;&#30340;&#19968;&#20123;&#21021;&#27493;&#30693;&#35782;&#65292;&#21487;&#20197;&#35745;&#31639;&#24471;&#21040;&#26368;&#20339;&#30340;&#25240;&#20013;&#26041;&#26696;&#8212;&#8212;&#30707;&#22836;&#31163;&#25163;&#26102;&#24212;&#19982;&#22320;&#38754;&#21576;45&#24230;&#22841;&#35282;&#12290;&#23601;&#36825;&#20010;&#38382;&#39064;&#32780;&#35328;&#65292;&#36825;&#22522;&#26412;&#19978;&#26159;&#26368;&#31616;&#27905;&#20248;&#32654;&#30340;&#31572;&#26696;&#20102;&#12290;</SPAN></P>
<P>&#21516;&#26679;&#30340;&#35745;&#31639;&#36824;&#21487;&#20197;&#21578;&#35785;&#25105;&#20204;&#30707;&#22836;&#22312;&#31354;&#20013;&#30340;&#39134;&#34892;&#36712;&#36857;&#26159;&#20010;&#25243;&#29289;&#32447;&#65292;&#29978;&#33267;&#36824;&#33021;&#24471;&#20986;&#33073;&#25163;&#21518;&#22312;&#31354;&#20013;&#20219;&#24847;&#26102;&#21051;&#30340;&#36895;&#24230;&#26377;&#22810;&#22823;&#12290;</P>
<P>&#30475;&#36215;&#26469;&#65292;&#31185;&#23398;&#19982;&#25968;&#23398;&#30456;&#32467;&#21512;&#33021;&#22815;&#20351;&#25105;&#20204;&#39044;&#27979;&#30707;&#22359;&#39134;&#20986;&#21435;&#30452;&#33267;&#33853;&#22320;&#20043;&#21069;&#30340;&#19968;&#20999;&#34892;&#20026;&#12290;</P>
<P>&#28982;&#32780;&#65292;&#21482;&#26377;&#22312;&#25105;&#20204;&#20316;&#20102;&#35768;&#22810;&#30340;&#31616;&#21270;&#20551;&#35774;&#20043;&#21518;&#25165;&#33021;&#22815;&#22914;&#27492;&#12290;</P>
<P>&#20854;&#20013;&#26368;&#20027;&#35201;&#30340;&#20551;&#35774;&#26159;&#65292;&#20316;&#29992;&#22312;&#30707;&#22836;&#19978;&#30340;&#21482;&#26377;&#19968;&#31181;&#21147;&#65292;&#21363;&#22320;&#29699;&#30340;&#24341;&#21147;&#65292;&#32780;&#19988;&#36825;&#31181;&#21147;&#30340;&#22823;&#23567;&#21450;&#26041;&#21521;&#22312;&#21508;&#22788;&#24635;&#26159;&#19968;&#26679;&#30340;&#12290;&#20294;&#23454;&#38469;&#19978;&#24182;&#38750;&#22914;&#27492;&#65292;&#22240;&#20026;&#23427;&#24573;&#30053;&#20102;&#31354;&#27668;&#38459;&#21147;&#12289;&#22320;&#29699;&#33258;&#36716;&#65292;&#20063;&#27809;&#26377;&#35745;&#20837;&#26376;&#29699;&#30340;&#24494;&#24369;&#24341;&#21147;&#65292;&#32780;&#19988;&#36234;&#21040;&#39640;&#22788;&#22320;&#29699;&#24341;&#21147;&#36234;&#23567;&#65292;&#22312;&#22320;&#29699;&#34920;&#38754;&#19978;&#8220;&#22402;&#30452;&#21521;&#19979;&#8221;&#30340;&#26041;&#21521;&#20063;&#38543;&#30528;&#20855;&#20307;&#20301;&#32622;&#30340;&#19981;&#21516;&#32780;&#36880;&#28176;&#21464;&#21270;&#12290;</P>
<P>&#21363;&#20351;&#20320;&#33021;&#22815;&#25509;&#21463;&#19978;&#36848;&#35745;&#31639;&#65292;45&#24230;&#35282;&#30340;&#32467;&#26524;&#20063;&#22522;&#20110;&#21478;&#19968;&#20010;&#38544;&#21547;&#20551;&#35774;&#65306;&#30707;&#22836;&#31163;&#25163;&#30340;&#21021;&#22987;&#36895;&#24230;&#19982;&#22841;&#35282;&#26080;&#20851;&#12290;&#36825;&#20063;&#26159;&#19981;&#27491;&#30830;&#30340;&#65306;&#23454;&#38469;&#19978;&#22841;&#35282;&#36234;&#23567;&#65292;&#20154;&#33021;&#20351;&#19978;&#30340;&#21147;&#27668;&#36234;&#22823;&#12290;</P>
<P>&#19978;&#36848;&#36825;&#20123;&#32570;&#38519;&#30340;&#37325;&#35201;&#24615;&#21508;&#26377;&#19981;&#21516;&#65292;&#25105;&#20204;&#22312;&#35745;&#31639;&#21644;&#39044;&#27979;&#20013;&#24212;&#35813;&#37319;&#21462;&#24590;&#26679;&#30340;&#24577;&#24230;&#26469;&#23545;&#24453;&#36825;&#20123;&#20559;&#24046;&#21602;&#65311;</P>
<P>&#25226;&#25152;&#26377;&#22240;&#32032;&#20840;&#37096;&#32771;&#34385;&#22312;&#20869;&#36827;&#34892;&#35745;&#31639;&#22266;&#28982;&#26159;&#19968;&#31181;&#21150;&#27861;&#65292;&#20294;&#36824;&#26377;&#19968;&#31181;&#36828;&#20026;&#26126;&#26234;&#30340;&#21150;&#27861;&#65306;&#39318;&#20808;&#20915;&#23450;&#20320;&#38656;&#35201;&#36798;&#21040;&#20160;&#20040;&#26679;&#30340;&#31934;&#30830;&#24230;&#65292;&#28982;&#21518;&#29992;&#23613;&#21487;&#33021;&#31616;&#21333;&#30340;&#21150;&#27861;&#36798;&#21040;&#23427;&#12290;</P>
<P>&#22914;&#26524;&#32463;&#39564;&#34920;&#26126;&#19968;&#39033;&#31616;&#21270;&#30340;&#20551;&#35774;&#21482;&#20250;&#23545;&#32467;&#26524;&#20135;&#29983;&#24494;&#19981;&#36275;&#36947;&#30340;&#24433;&#21709;&#65292;&#37027;&#23601;&#24212;&#24403;&#37319;&#21462;&#36825;&#26679;&#30340;&#20551;&#35774;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#31354;&#27668;&#38459;&#21147;&#30340;&#24433;&#21709;&#30456;&#23545;&#26469;&#35828;&#26159;&#27604;&#36739;&#23567;&#30340;&#65292;&#22240;&#20026;&#30707;&#22836;&#24456;&#23567;&#24456;&#30828;&#65292;&#23494;&#24230;&#22823;&#12290;&#20551;&#22914;&#22312;&#20986;&#25163;&#35282;&#24230;&#19978;&#26377;&#36739;&#22823;&#30340;&#35823;&#24046;&#65292;&#37027;&#20040;&#36890;&#36807;&#35745;&#20837;&#31354;&#27668;&#38459;&#21147;&#26469;&#23558;&#35745;&#31639;&#22797;&#26434;&#21270;&#23601;&#27809;&#26377;&#22810;&#22823;&#24847;&#20041;&#12290;</P>
<P>&#22914;&#26524;&#19968;&#23450;&#35201;&#32771;&#34385;&#36827;&#21435;&#30340;&#35805;&#65292;&#20197;&#19979;&#36825;&#26465;&#32463;&#39564;&#27861;&#21017;&#23601;&#36275;&#30691;&#65306;&#31354;&#27668;&#38459;&#21147;&#21464;&#22823;&#65292;&#21017;&#36890;&#36807;&#20943;&#23567;&#20986;&#25163;&#35282;&#24230;&#26469;&#24357;&#34917;&#12290;