The term <I>leech</I> is used in SuperMemo <SPAN class=Highlight>to refer</SPAN> to ill-formulated <A title="" class=glossaryEntryLink href="https://help.supermemo.org/wiki/Glossary:Item" oldtitle="Glossary:Item" data-hasqtip="0">items</A>.<BR>to refer <BR>&#25351;<BR><A href="https://chat.openai.com/">https://chat.openai.com/</A><BR>&#20013;&#25991;&#65306;<BR>Is there a phrase that contains the word "refer"?</P>
<P>Yes, the phrase "to refer" is a phrase in the sentence that contains the word "refer." A phrase is a group of related words that does not contain a subject and verb and does not express a complete thought. In this case, the phrase "to refer" is a preposition, which is a word that relates a noun or pronoun to another word in the sentence. The preposition "to" indicates the relationship between the verb "refer" and the noun "term," indicating that the term "leech" is being used to talk about or allude to ill-formulated items. So, the phrase "to refer" functions as an infinitive in this sentence, modifying the verb "used."<BR><BR>&#33521;&#25991;&#65306;<BR>&#26159;&#21542;&#26377;&#19968;&#20010;&#21253;&#21547; "&#25351; "&#23383;&#30340;&#30701;&#35821;&#65311;</P>
<P>&#26159;&#30340;&#65292;"&#25351; "&#26159;&#21477;&#23376;&#20013;&#30340;&#19968;&#20010;&#30701;&#35821;&#65292;&#21253;&#21547; "&#25351; "&#23383;&#12290;&#30701;&#35821;&#26159;&#19968;&#32452;&#30456;&#20851;&#30340;&#35789;&#65292;&#19981;&#21253;&#21547;&#20027;&#35821;&#21644;&#21160;&#35789;&#65292;&#19981;&#34920;&#36798;&#19968;&#20010;&#23436;&#25972;&#30340;&#24605;&#24819;&#12290;&#22312;&#26412;&#20363;&#20013;&#65292;&#30701;&#35821; "to refer "&#26159;&#19968;&#20010;&#20171;&#35789;&#65292;&#23427;&#26159;&#19968;&#20010;&#23558;&#21517;&#35789;&#25110;&#20195;&#35789;&#19982;&#21477;&#23376;&#20013;&#21478;&#19968;&#20010;&#35789;&#32852;&#31995;&#36215;&#26469;&#30340;&#35789;&#12290;&#20171;&#35789; "to "&#34920;&#31034;&#21160;&#35789; "refer "&#21644;&#21517;&#35789; "term "&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#34920;&#26126; "leech "&#19968;&#35789;&#34987;&#29992;&#26469;&#35848;&#35770;&#25110;&#24433;&#23556;&#19981;&#35268;&#33539;&#30340;&#39033;&#30446;&#12290;&#25152;&#20197;&#65292;&#30701;&#35821; "&#25351; "&#22312;&#36825;&#20010;&#21477;&#23376;&#20013;&#36215;&#30528;&#19981;&#23450;&#24335;&#30340;&#20316;&#29992;&#65292;&#20462;&#39280;&#21160;&#35789; "&#29992;&#26469;"&#12290;