<STRONG><FONT color=blue>&#31532;&#21313;&#20116;&#31456; &#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#19982;&#35799;&#30340;&#19968;&#20123;&#24314;&#35758; : </FONT></STRONG>
<P class=x4></SPAN></P>
<P class=x9>&#20851;&#20110;&#24754;&#21095;&#30340;&#37325;&#28857;</P>
<P class=x4>&#22823;&#22810;&#25968;&#21095;&#26412;&#26159;&#19981;&#20540;&#24471;&#38405;&#35835;&#30340;&#12290;&#22240;&#20026;&#21095;&#26412;&#24182;&#19981;&#23436;&#25972;&#12290;</P>
<HR>

<P class=x4>&#21095;&#26412;&#21407;&#26469;&#23601;&#19981;&#26159;&#29992;&#26469;&#38405;&#35835;&#30340;&#8212;&#8212;&#32780;&#26159;&#35201;&#28436;&#20986;&#30340;&#12290;</P>
<HR>

<P class=x4>&#26377;&#35768;&#22810;&#20255;&#22823;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#20063;&#26377;&#20255;&#22823;&#30340;&#23567;&#35828;&#12289;&#25925;&#20107;&#19982;&#25234;&#24773;&#35799;&#65292;&#21364;&#21482;&#26377;&#26497;&#23569;&#25968;&#30340;&#20255;&#22823;&#21095;&#26412;&#12290;</P>
<HR>

<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#20123;&#23569;&#25968;&#30340;&#21095;&#20316;&#8212;&#8212;&#22467;&#26031;&#24211;&#32599;&#26031;&#65288;Aeschylus&#65289;&#12289;&#32034;&#31119;&#20811;&#21202;&#26031;&#65288;Sophocles&#65289;&#12289;&#27431;&#37324;&#24199;&#24471;&#26031;&#65288;Euripedes&#65289;&#30340;&#24754;&#21095;&#65292;&#33678;&#22763;&#27604;&#20122;&#30340;&#25103;&#21095;&#65292;&#33707;&#37324;&#21696;&#65288;Moli&#232;re&#65289;&#30340;&#21916;&#21095;&#21450;&#23569;&#25968;&#30340;&#29616;&#20195;&#20316;&#21697;&#8212;&#8212;&#37117;&#26159;&#38750;&#24120;&#20255;&#22823;&#30340;&#20316;&#21697;&#12290;&#22240;&#20026;&#22312;&#20182;&#20204;&#30340;&#20316;&#21697;&#20013;&#21253;&#21547;&#20102;&#20154;&#31867;&#25152;&#33021;&#34920;&#29616;&#30340;&#26082;&#28145;&#21051;&#21448;&#20016;&#23500;&#30340;&#27934;<SPAN class=calibre1>&#23519;&#21147;&#12290;</SPAN></P>
<HR>

<P class=x4>&#23545;&#21021;&#23398;&#32773;&#26469;&#35828;&#65292;&#24076;&#33098;&#24754;&#21095;&#21487;&#33021;&#26159;&#26368;&#38590;&#20837;&#38376;&#30340;&#12290;</P>
<HR>

<P class=x4>&#24076;&#33098;&#24754;&#21095;&#38590;&#20837;&#38376;&#30340;&#21407;&#22240;&#19968;&#65292;&#22312;&#21476;&#20195;&#65292;&#36825;&#20123;&#24754;&#21095;&#26159;&#19968;&#27425;&#28436;&#20986;&#19977;&#24149;&#30340;&#65292;&#19977;&#24149;&#35848;&#30340;&#37117;&#26159;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#22312;&#20170;&#22825;&#33021;&#30475;&#21040;&#19977;&#24149;&#30340;&#24754;&#21095;&#20165;&#26377;&#22467;&#26031;&#24211;&#32599;&#26031;&#30340;&#12298;&#20420;&#29790;&#26031;&#24213;&#20122;&#12299;&#65288;<SPAN class=times>Oresteia</SPAN>&#65289;&#65292;&#20854;&#20182;&#30340;&#24754;&#21095;&#37117;&#21482;&#21097;&#19979;&#29420;&#24149;&#21095;&#12290;</P>
<HR>

<P class=x4>&#24076;&#33098;&#24754;&#21095;&#38590;&#20837;&#38376;&#30340;&#21407;&#22240;&#20108;&#65292;&#24456;&#38590;&#22312;&#24515;&#20013;&#27169;&#25311;&#36825;&#20123;&#24754;&#21095;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#30693;&#36947;&#24076;&#33098;&#30340;&#23548;&#28436;&#26159;&#22914;&#20309;&#28436;&#20986;&#36825;&#26679;&#30340;&#25103;&#21095;&#30340;&#12290;</P>
<HR>

<P class=x4>&#24076;&#33098;&#24754;&#21095;&#38590;&#20837;&#38376;&#30340;&#21407;&#22240;&#19977;&#65292;&#36825;&#20123;&#24754;&#21095;&#36890;&#24120;&#26469;&#33258;&#19968;&#20123;&#25925;&#20107;&#65292;&#36825;&#23545;&#24403;&#26102;&#30340;&#35266;&#20247;&#26469;&#35828;&#26159;&#32819;&#29087;&#33021;&#35814;&#30340;&#20107;&#65292;&#23545;&#25105;&#20204;&#32780;&#35328;&#21364;&#21482;&#26159;&#19968;&#20010;&#21095;&#26412;&#12290;</P>
<P class=x4>&#20197;&#20420;&#29380;&#28006;&#26031;&#30340;&#25925;&#20107;&#20026;&#20363;&#65292;&#23613;&#31649;&#25105;&#20204;&#38750;&#24120;&#29087;&#24713;&#37027;&#20010;&#25925;&#20107;&#65292;&#23601;&#20687;&#25105;&#20204;&#29087;&#24713;&#21326;&#30427;&#39039;&#19982;&#27185;&#26691;&#26641;&#30340;&#25925;&#20107;&#19968;&#26679;&#65292;&#20294;&#26159;&#30475;&#32034;&#31119;&#20811;&#21202;&#26031;&#22914;&#20309;&#35808;&#37322;&#36825;&#20010;&#25925;&#20107;&#26159;&#19968;&#22238;&#20107;&#65292;&#25226;&#12298;&#20420;&#29380;&#28006;&#26031;&#29579;&#12299;&#24403;&#20316;&#19968;&#20010;&#20027;&#35201;&#30340;&#25925;&#20107;&#65292;&#28982;&#21518;&#26469;&#24819;&#35937;&#36825;&#20010;&#29087;&#24713;&#30340;&#25925;&#20107;&#25152;&#25552;&#20379;&#30340;&#32972;&#26223;&#26159;&#20160;&#20040;&#65292;&#21448;&#26159;&#21478;&#19968;<SPAN class=calibre1>&#22238;&#20107;&#12290;</P>
<HR>
</SPAN>
<P class=x4>&#24754;&#21095;&#38750;&#24120;&#26377;&#21147;&#37327;&#65292;&#34429;&#28982;&#26377;&#36825;&#20040;&#22810;&#38556;&#30861;&#21364;&#20173;&#28982;&#27969;&#20256;&#33267;&#20170;&#12290;</P>
<HR>

<P class=x4>&#25226;&#24754;&#21095;&#30340;&#21095;&#26412;&#35835;&#22909;&#24456;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#21482;&#21578;&#35785;&#25105;&#20204;&#26377;&#20851;&#36825;&#20010;&#19990;&#30028;&#30340;&#19968;&#20999;&#65292;&#20063;&#26159;&#19968;&#31181;&#25991;&#23398;&#24418;&#24335;&#30340;&#24320;&#31471;&#65292;&#21518;&#26469;&#30340;&#35768;&#22810;&#21095;&#20316;&#23478;&#22914;&#25289;&#36763;&#65288;Racine&#65289;&#21450;&#22885;&#23612;&#23572;&#65288;O<SPAN class=calibre1>&#8217;</SPAN>Neill&#65289;&#37117;&#26159;&#20197;&#27492;&#20026;&#22522;&#30784;&#30340;&#12290;</P>
<HR>
&#38405;&#35835;&#24076;&#33098;&#24754;&#21095;<SPAN class=calibre1>&#30340;&#24314;&#35758;&#19968;</SPAN>&#65292;&#35760;&#20303;&#24754;&#21095;&#30340;&#31934;&#39635;&#22312;&#26102;&#38388;&#65292;&#25110;&#26159;&#35828;&#32570;&#20047;&#26102;&#38388;&#12290;&#22914;&#26524;&#22312;&#24076;&#33098;&#24754;&#21095;&#20013;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#23601;&#27809;&#26377;&#35299;&#20915;&#19981;&#20102;&#30340;&#20107;&#12290;&#38382;&#39064;&#26159;&#26102;&#38388;&#27704;&#36828;&#19981;&#22815;&#12290;&#20915;&#23450;&#25110;&#36873;&#25321;&#37117;&#35201;&#22312;&#19968;&#23450;&#30340;&#26102;&#21051;&#23436;&#25104;&#65292;&#27809;&#26377;&#26102;&#38388;&#21435;&#24605;&#32771;&#65292;&#34913;&#37327;&#36731;&#37325;&#12290;&#22240;&#20026;&#23601;&#31639;&#24754;&#21095;&#33521;&#38596;&#20063;&#26159;&#20250;&#29359;&#38169;&#30340;&#8212;&#8212;&#25110;&#35768;&#26159;&#29305;&#21035;&#20250;&#29359;&#38169;&#8212;&#8212;&#25152;&#20316;&#30340;&#20915;&#23450;&#20063;&#26159;&#38169;&#30340;&#12290;&#23545;&#25105;&#20204;&#26469;&#35828;&#24456;&#23481;&#26131;&#30475;&#20986;&#26469;&#35813;&#20570;&#20123;&#20160;&#20040;&#65292;&#20294;&#25105;&#20204;&#33021;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20013;&#30475;&#28165;&#26970;&#19968;&#20999;&#21527;&#65311;&#22312;&#38405;&#35835;&#24076;&#33098;&#24754;&#21095;&#26102;&#65292;&#20320;&#35201;&#19968;&#30452;&#25226;&#36825;&#20010;&#38382;&#39064;&#25918;&#22312;<SPAN class=calibre1>&#24515;&#20013;&#12290;</SPAN>
<P class=x4>&#38405;&#35835;&#24076;&#33098;&#24754;&#21095;<SPAN class=calibre1>&#30340;&#24314;&#35758;&#20108;</SPAN>&#65292;&#25105;&#20204;&#30830;&#23454;&#30693;&#36947;&#22312;&#24076;&#33098;&#30340;&#25103;&#21095;&#20013;&#65292;&#25152;&#26377;&#30340;&#24754;&#21095;&#28436;&#21592;&#37117;&#31359;&#19968;&#31181;&#39640;&#20986;&#22320;&#38754;&#20960;&#33521;&#23544;&#30340;&#38772;&#23376;&#65288;&#20182;&#20204;&#20063;&#25140;&#38754;&#20855;&#65289;&#12290;&#21465;&#36848;&#26049;&#30333;&#30340;&#28436;&#21592;&#34429;&#28982;&#26377;&#26102;&#20250;&#25140;&#38754;&#20855;&#65292;&#20294;&#19981;&#20250;&#31359;&#36825;&#31181;&#38772;&#23376;&#12290;&#22240;&#27492;&#65292;&#19968;&#36793;&#26159;&#24754;&#21095;&#30340;&#20027;&#35282;&#65292;&#21478;&#19968;&#36793;&#26159;&#21465;&#36848;&#26049;&#30333;&#30340;&#28436;&#21592;&#65292;&#20004;&#30456;&#27604;&#36739;&#20043;&#19979;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#26497;&#22823;&#30340;&#24046;&#24322;&#20102;&#12290;&#22240;&#27492;&#20320;&#35201;&#35760;&#24471;&#65292;&#22312;&#35835;&#26049;&#30333;&#30340;&#37096;&#20998;&#26102;&#65292;&#20320;&#35201;&#24819;&#35937;&#36825;&#20123;&#21488;&#35789;&#26159;&#36319;&#20320;&#19968;&#33324;&#36523;&#39640;&#30340;&#20154;&#25152;&#35828;&#20986;&#26469;&#30340;&#35805;&#65292;&#32780;&#22312;&#35835;&#24754;&#21095;&#20154;&#29289;&#30340;&#21488;&#35789;&#26102;&#65292;&#20320;&#35201;&#24819;&#35937;&#36825;&#26159;&#20986;&#33258;&#19968;&#20010;&#22823;&#20154;&#29289;&#30340;&#21475;&#20013;&#65292;&#20182;&#20204;&#19981;&#21482;&#26159;&#22312;&#24418;&#35937;&#19978;&#65292;&#22312;&#23454;&#38469;&#36523;&#39640;&#19978;&#20063;&#39640;&#20986;&#20320;<SPAN class=calibre1>&#19968;&#25130;&#12290;