<STRONG><FONT color=blue>&#31532;&#22235;&#31456; &#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#23618;&#27425;&#65306;&#26816;&#35270;&#38405;&#35835; : </FONT></STRONG>
<P class=x4></SPAN></P>
<P class=x9>&#26816;&#35270;&#38405;&#35835;&#20108;&#65306;&#31895;&#27973;&#30340;&#38405;&#35835;</P>
<P class=x4>&#36825;&#19968;&#33410;&#30340;&#26631;&#39064;&#26159;&#25925;&#24847;&#35201;&#25361;&#34885;&#30340;&#12290;&#8220;&#31895;&#27973;&#8221;&#36825;&#20004;&#20010;&#23383;&#36890;&#24120;&#26377;&#36127;&#38754;&#30340;&#32852;&#24819;&#12290;&#20294;&#25105;&#20204;&#21487;&#26159;&#24456;&#35748;&#30495;&#22312;&#29992;&#36825;&#20004;<SPAN class=calibre1>&#20010;&#23383;&#12290;</P>
<HR>

<P class=x4></SPAN></P>
<P class=x4>&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#32463;&#39564;&#65306;&#23545;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#25265;&#30528;&#39640;&#24230;&#30340;&#26399;&#26395;&#65292;&#20197;&#20026;&#23427;&#33021;&#21551;&#21457;&#25105;&#20204;&#65292;&#32467;&#26524;&#21364;&#21482;&#26159;&#22312;&#24466;&#21171;&#26080;&#30410;&#22320;&#25379;&#25166;&#32780;&#24050;&#12290;</P>
<HR>

<P class=x4>&#24456;&#33258;&#28982;&#30340;&#65292;&#25105;&#20204;&#20250;&#19979;&#20010;&#32467;&#35770;&#65306;&#19968;&#24320;&#22987;&#24819;&#35835;&#36825;&#26412;&#20070;&#23601;&#26159;&#20010;&#38169;&#35823;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#38169;&#35823;&#65292;&#32780;&#21482;&#26159;&#25171;&#20174;&#24320;&#22987;&#23601;&#23545;&#38405;&#35835;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#26399;&#26395;&#36807;&#39640;&#12290;&#21482;&#35201;&#25214;&#21040;&#23545;&#30340;&#26041;&#21521;&#65292;&#19981;&#35770;&#26159;&#22810;&#38590;&#35835;&#30340;&#20070;&#65292;&#21482;&#35201;&#21407;&#26469;&#23601;&#26159;&#24819;&#20889;&#32473;&#22823;&#20247;&#35835;&#32773;&#30475;&#30340;&#65292;&#37027;&#23601;&#19981;&#35813;&#26377;&#26395;&#20043;&#21364;&#27493;&#30340;<SPAN class=calibre1>&#29702;&#30001;&#12290;</P>
<HR>

<P class=x4></SPAN></P>
<P class=x4>&#23545;&#30340;&#26041;&#21521;&#65306;<SPAN class=x10>&#22836;&#19968;&#27425;&#38754;&#23545;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#30340;&#26102;&#20505;&#65292;&#20174;&#22836;&#21040;&#23614;&#20808;&#35835;&#23436;&#19968;&#36941;&#65292;&#30896;&#21040;&#19981;&#25026;&#30340;&#22320;&#26041;&#19981;&#35201;&#20572;&#19979;&#26469;&#26597;&#35810;&#25110;</SPAN><SPAN class=x10>&#24605;&#32034;&#12290;</P>
<HR>
</SPAN>
<P class=x4>&#21482;&#27880;&#24847;&#20320;&#33021;&#29702;&#35299;&#30340;&#37096;&#20998;&#65292;&#19981;&#35201;&#20026;&#19968;&#20123;&#27809;&#27861;&#31435;&#21363;&#20102;&#35299;&#30340;&#19996;&#35199;&#32780;&#20572;&#39039;&#12290;&#32487;&#32493;&#35835;&#19979;&#21435;&#65292;&#30053;&#36807;&#37027;&#20123;&#19981;&#25026;&#30340;&#37096;&#20998;&#65292;&#24456;&#24555;&#20320;&#20250;&#35835;&#21040;&#20320;&#30475;&#24471;&#25026;&#30340;&#22320;&#26041;&#12290;&#38598;&#20013;&#31934;&#31070;&#22312;&#36825;&#20010;&#37096;&#20998;&#12290;&#32487;&#32493;&#36825;&#26679;&#35835;&#19979;&#21435;&#12290;&#23558;&#20840;&#20070;&#35835;&#23436;&#65292;&#19981;&#35201;&#34987;&#19968;&#20010;&#30475;&#19981;&#25026;&#30340;&#31456;&#33410;&#12289;&#27880;&#35299;&#12289;&#35780;&#35770;&#25110;&#21442;&#32771;&#36164;&#26009;&#38459;&#25376;&#25110;&#27844;&#27668;&#12290;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#34987;&#22256;&#20303;&#20102;&#65292;&#22914;&#26524;&#20320;&#23481;&#35768;&#33258;&#24049;&#34987;&#26576;&#20010;&#39037;&#22266;&#30340;&#27573;&#33853;&#32465;&#20303;&#20102;&#65292;&#20320;&#23601;&#26159;&#34987;&#25171;&#36133;&#20102;&#12290;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#37324;&#65292;&#20320;&#19968;&#26086;&#21644;&#23427;&#32416;&#32544;&#65292;&#23601;&#24456;&#38590;&#33073;&#22256;&#32780;&#20986;&#12290;&#22312;&#35835;&#31532;&#20108;&#36941;&#30340;&#26102;&#20505;&#65292;&#20320;&#23545;&#37027;&#20010;&#22320;&#26041;&#30340;&#20102;&#35299;&#21487;&#33021;&#20250;&#22810;&#19968;&#20123;&#65292;&#20294;&#26159;&#22312;&#37027;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#33267;&#23569;&#23558;&#36825;&#26412;&#20070;&#20808;&#20174;&#22836;&#21040;&#23614;&#35835;&#19968;&#36941;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#20320;&#20174;&#22836;&#21040;&#23614;&#35835;&#20102;&#19968;&#36941;&#20043;&#21518;&#30340;&#20102;&#35299;&#8212;&#8212;&#23601;&#31639;&#21482;&#26377;50<SPAN class=calibre1>%</SPAN>&#25110;&#26356;&#23569;&#8212;&#8212;&#33021;&#24110;&#21161;&#20320;&#22312;&#21518;&#26469;&#37325;&#35835;&#31532;&#19968;&#27425;&#30053;&#36807;&#30340;&#37096;&#20998;&#26102;&#65292;&#22686;&#36827;&#29702;&#35299;&#12290;&#23601;&#31639;&#20320;&#19981;&#37325;&#35835;&#65292;&#23545;&#19968;&#26412;&#38590;&#24230;&#24456;&#39640;&#30340;&#20070;&#20102;&#35299;&#20102;&#19968;&#21322;&#65292;&#20063;&#27604;&#20160;&#20040;&#37117;&#19981;&#20102;&#35299;&#26469;&#24471;&#35201;&#22909;&#20123;&#8212;&#8212;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#22312;&#19968;&#30896;&#19978;&#22256;&#38590;&#30340;&#22320;&#26041;&#23601;&#20572;&#20303;&#65292;&#26368;&#21518;&#23601;&#21487;&#33021;&#23545;&#36825;&#26412;&#20070;&#30495;&#30340;&#19968;&#26080;&#25152;<SPAN class=calibre1>&#30693;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#25152;&#21463;&#30340;&#25945;&#32946;&#65292;&#37117;&#35828;&#26159;&#35201;&#21435;&#27880;&#24847;&#37027;&#20123;&#25105;&#20204;&#19981;&#25026;&#30340;&#22320;&#26041;&#12290;&#25105;&#20204;&#34987;&#25945;&#23548;&#35828;&#65292;&#30896;&#21040;&#29983;&#23383;&#65292;&#23601;&#21435;&#26597;&#23383;&#20856;&#12290;&#25105;&#20204;&#34987;&#25945;&#23548;&#35828;&#65292;&#35835;&#21040;&#19968;&#20123;&#19981;&#26126;&#30333;&#30340;&#38544;&#21947;&#25110;&#35770;&#35828;&#65292;&#23601;&#21435;&#26597;&#30334;&#31185;&#20840;&#20070;&#25110;&#20854;&#20182;&#30456;&#20851;&#36164;&#26009;&#12290;&#25105;&#20204;&#34987;&#25945;&#23548;&#35828;&#65292;&#35201;&#21435;&#26597;&#27880;&#33050;&#12289;&#23398;&#32773;&#30340;&#27880;&#37322;&#25110;&#20854;&#20182;&#30340;&#20108;&#25163;&#36164;&#26009;&#20197;&#33719;&#24471;&#24110;&#21161;&#12290;&#20294;&#26159;&#22914;&#26524;&#26102;&#20505;&#19981;&#21040;&#23601;&#20570;&#36825;&#20123;&#20107;&#65292;&#21364;&#21482;&#20250;&#22952;&#30861;&#25105;&#20204;&#30340;&#38405;&#35835;&#65292;&#32780;&#38750;<SPAN class=calibre1>&#24110;&#21161;&#12290;</P>
<HR>

<P class=x4></SPAN></P>
<P class=x4>&#35692;&#22914;&#65292;&#38405;&#35835;&#33678;&#22763;&#27604;&#20122;&#30340;&#25103;&#21095;&#65292;&#20250;&#33719;&#24471;&#26497;&#22823;&#30340;&#24555;&#20048;&#12290;&#20294;&#26159;&#19968;&#20195;&#20195;&#30340;&#39640;&#20013;&#29983;&#34987;&#36924;&#30528;&#35201;&#19968;&#24149;&#19968;&#24149;&#22320;&#24565;&#12289;&#19968;&#20010;&#29983;&#23383;&#25509;&#19968;&#20010;&#29983;&#23383;&#22320;&#26597;&#12289;&#19968;&#20010;&#23398;&#32773;&#27880;&#33050;&#25509;&#19968;&#20010;&#27880;&#33050;&#22320;&#35835;&#12298;&#35032;&#21033;&#26031;&#183;&#24698;&#25746;&#12299;&#65288;<SPAN class=times>Julius Caesar</SPAN>&#65289;&#12289;&#12298;&#30342;&#22823;&#27426;&#21916;&#12299;&#65288;<SPAN class=times>As You Like It</SPAN>&#65289;&#25110;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#65288;<SPAN class=times>Hamlet</SPAN>&#65289;&#65292;&#36825;&#31181;&#24555;&#20048;&#23601;&#34987;&#30772;&#22351;&#20102;&#12290;&#32467;&#26524;&#26159;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#35835;&#36807;&#33678;&#22763;&#27604;&#20122;&#30340;&#21095;&#26412;&#12290;&#31561;&#20182;&#20204;&#35835;&#21040;&#26368;&#21518;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#24536;&#20102;&#24320;&#22987;&#26159;&#20160;&#20040;&#65292;&#20063;&#26080;&#27861;&#27934;&#23519;&#20840;&#21095;&#30340;&#24847;&#20041;&#20102;&#12290;&#19982;&#20854;&#24378;&#36843;&#20182;&#20204;&#25509;&#21463;&#36825;&#31181;&#35013;&#27169;&#20316;&#26679;&#30340;&#20570;&#23398;&#38382;&#30340;&#35835;&#27861;&#65292;&#19981;&#22914;&#40723;&#21169;&#20182;&#20204;&#19968;&#27425;&#35835;&#23436;&#20840;&#21095;&#65292;&#28982;&#21518;&#35752;&#35770;&#20182;&#20204;&#22312;&#31532;&#19968;&#27425;&#24555;&#36895;&#38405;&#35835;&#20013;&#25152;&#33719;&#24471;&#30340;&#19996;&#35199;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#20182;&#20204;&#25165;&#31639;&#26159;&#20570;&#22909;&#25509;&#19979;&#26469;&#20180;&#32454;&#21448;&#19987;&#24515;&#30740;&#31350;&#36825;&#20010;&#21095;&#26412;&#30340;&#20934;&#22791;&#12290;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#26377;&#20102;&#30456;&#24403;&#30340;&#20102;&#35299;&#65292;&#21487;&#20197;&#20934;&#22791;&#20877;&#23398;&#19968;&#28857;&#26032;&#30340;&#19996;<SPAN class=calibre1>&#35199;&#20102;&#12290;</SPAN></P>
<P class=x4>&nbsp;
<P class=x4>&#36825;&#20010;&#35268;&#21017;&#20063;&#36866;&#29992;&#20110;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#12290;&#20107;&#23454;&#19978;&#65292;&#31532;&#19968;&#27425;&#30475;&#36825;&#26679;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#35201;&#31895;&#27973;&#38405;&#35835;&#30340;&#36825;&#20010;&#35268;&#21017;&#65292;&#22312;&#20320;&#36829;&#21453;&#30340;&#26102;&#20505;&#27491;&#21487;&#20197;&#19981;&#35777;&#33258;&#26126;&#12290;&#25343;&#19968;&#26412;&#32463;&#27982;&#23398;&#30340;&#22522;&#30784;&#20070;&#26469;&#35828;&#21543;&#65292;&#35692;&#22914;&#20122;&#24403;&#183;&#26031;&#23494;&#65288;Adam Smith&#65289;&#30340;&#32463;&#20856;&#20316;&#21697;&#12298;&#22269;&#23500;&#35770;&#12299;&#65288;<SPAN class=times>The Wealth of Nations</SPAN>&#65289;&#65288;&#25105;&#20204;&#20250;&#36873;&#36825;&#19968;&#26412;&#20570;&#20363;&#23376;&#65292;&#22240;&#20026;&#36825;&#19981;&#20809;&#21482;&#26159;&#19968;&#26412;&#25945;&#31185;&#20070;&#65292;&#25110;&#26159;&#20026;&#32463;&#27982;&#23398;&#23478;&#20889;&#30340;&#20070;&#65292;&#36825;&#20063;&#26159;&#19968;&#26412;&#20026;&#19968;&#33324;&#35835;&#32773;&#25152;&#20889;&#30340;&#20070;&#65289;&#65292;&#22914;&#26524;&#20320;&#22362;&#25345;&#35201;&#20102;&#35299;&#27599;&#19968;&#39029;&#30340;&#24847;&#20041;&#65292;&#25165;&#32943;&#20877;&#24448;&#19979;&#35835;&#65292;&#37027;&#20320;&#19968;&#23450;&#35835;&#19981;&#20102;&#22810;&#23569;&#12290;&#22312;&#20320;&#21162;&#21147;&#21435;&#20102;&#35299;&#37027;&#20123;&#32454;&#24494;&#30340;&#37325;&#28857;&#26102;&#65292;&#23601;&#20250;&#38169;&#36807;&#26031;&#23494;&#35828;&#24471;&#37027;&#20040;&#28165;&#26970;&#30340;&#19968;&#20123;&#22823;&#21407;&#21017;&#65306;&#20851;&#20110;&#25104;&#26412;&#20013;&#21253;&#21547;&#30340;&#34218;&#27700;&#12289;&#31199;&#37329;&#12289;&#21033;&#28070;&#19982;&#21033;&#24687;&#31181;&#31181;&#22240;&#32032;&#65292;&#24066;&#22330;&#22312;&#23450;&#20215;&#20013;&#30340;&#35282;&#33394;&#65292;&#22404;&#26029;&#19987;&#21334;&#30340;&#23475;&#22788;&#65292;&#33258;&#30001;&#36152;&#26131;&#30340;&#29702;&#30001;&#31561;&#31561;&#12290;&#36825;&#26679;&#20320;&#22312;&#20219;&#20309;&#23618;&#27425;&#30340;&#38405;&#35835;&#37117;&#19981;&#21487;&#33021;<SPAN class=calibre1>&#24456;&#22909;&#12290;