<strong><font color="blue">&#31532;&#20845;&#31456; &#19968;&#26412;&#20070;&#30340;&#20998;&#31867; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20070;&#31821;&#20998;&#31867;&#30340;&#37325;&#35201;&#24615;</P>
<P class=x9></P>
<P class=x4>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#21487;&#20197;&#36825;&#20040;&#35828;&#65306;<SPAN class=x10>&#35268;&#21017;&#19968;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#33258;&#24049;&#22312;&#35835;&#30340;&#26159;&#21738;&#19968;&#31867;&#20070;&#65292;&#32780;&#19988;&#35201;&#36234;&#26089;&#30693;&#36947;&#36234;&#22909;&#12290;&#26368;&#22909;&#26089;&#22312;&#20320;&#24320;&#22987;&#38405;&#35835;&#20043;&#21069;&#23601;&#20808;</SPAN><SPAN class=x10>&#30693;&#36947;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#65292;&#22312;&#35835;&#30340;&#21040;&#24213;&#26159;&#34394;&#26500;&#30340;&#20316;&#21697;&#8212;&#8212;&#23567;&#35828;&#12289;&#25103;&#21095;&#12289;&#21490;&#35799;&#12289;&#25234;&#24773;&#35799;&#8212;&#8212;&#36824;&#26159;&#26576;&#31181;&#35770;&#35828;&#24615;&#30340;&#20070;&#31821;&#65311;&#20960;&#20046;&#27599;&#20010;&#35835;&#32773;&#22312;&#30475;&#21040;&#19968;&#26412;&#34394;&#26500;&#30340;&#23567;&#35828;&#26102;&#37117;&#20250;&#35748;&#20986;&#26469;&#65292;&#25152;&#20197;&#23601;&#20250;&#35748;&#20026;&#35201;&#20998;&#36776;&#36825;&#20123;&#24182;&#19981;&#22256;&#38590;&#8212;&#8212;&#20854;&#23454;&#19981;&#28982;&#12290;&#20687;&#12298;&#27874;&#29305;&#35834;&#30340;&#29282;&#39578;&#12299;&#65288;<SPAN class=times>Portnoy&#8217;s Complaint</SPAN>&#65289;&#65292;&#26159;&#23567;&#35828;&#36824;&#26159;&#24515;&#29702;&#20998;&#26512;&#30340;&#35770;&#33879;&#65311;&#12298;&#36196;&#35064;&#30340;&#21320;&#23476;&#12299;<SPAN class=times2>&#65288;</SPAN><SPAN class=times>Naked Lunch</SPAN>&#65289;&#26159;&#23567;&#35828;&#65292;&#36824;&#26159;&#21453;&#23545;&#33647;&#29289;&#27867;&#28389;&#30340;&#21149;&#23548;&#25163;&#20876;&#65292;&#20687;&#37027;&#20123;&#25551;&#36848;&#37202;&#31934;&#30340;&#21487;&#24597;&#65292;&#20197;&#24110;&#21161;&#35835;&#32773;&#25106;&#37202;&#20043;&#31867;&#30340;&#20070;&#65311;&#12298;&#39128;&#12299;&#65288;<SPAN class=times>Gone With The Wind</SPAN>&#65289;&#26159;&#29233;&#24773;&#23567;&#35828;&#65292;&#36824;&#26159;&#32654;&#22269;&#20869;&#25112;&#26102;&#26399;&#30340;&#21335;&#26041;&#21382;&#21490;&#65311;&#12298;&#22823;&#34903;&#12299;&#65288;<SPAN class=times>Main Street</SPAN>&#65289;&#19982;&#12298;&#24868;&#24594;&#30340;&#33889;&#33796;&#12299;&#65288;<SPAN class=times>The Grapes of Wrath</SPAN>&#65289;&#65292;&#19968;&#26412;&#37117;&#20250;&#32463;&#39564;&#65292;&#19968;&#26412;&#20892;&#26449;&#29983;&#27963;&#65292;&#21040;&#24213;&#26159;&#32431;&#25991;&#23398;&#65292;&#36824;&#26159;&#31038;&#20250;&#23398;&#30340;<SPAN class=calibre1>&#35770;&#33879;&#65311;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#20123;&#20070;&#37117;&#26159;&#23567;&#35828;&#65292;&#22312;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#19978;&#65292;&#37117;&#26159;&#25490;&#22312;&#23567;&#35828;&#31867;&#30340;&#12290;&#20294;&#26159;&#38382;&#36825;&#20123;&#38382;&#39064;&#24182;&#19981;&#33618;&#35884;&#12290;&#20809;&#26159;&#20973;&#20070;&#21517;&#65292;&#20687;&#12298;&#22823;&#34903;&#12299;&#25110;&#12298;&#20013;&#22478;&#12299;&#65292;&#24456;&#38590;&#29468;&#20986;&#20854;&#20013;&#20889;&#30340;&#26159;&#23567;&#35828;&#65292;&#36824;&#26159;&#31038;&#20250;&#31185;&#23398;&#35770;&#36848;&#12290;&#22312;&#24403;&#20195;&#30340;&#35768;&#22810;&#23567;&#35828;&#20013;&#65292;&#26377;&#22826;&#22810;&#31038;&#20250;&#31185;&#23398;&#30340;&#35266;&#28857;&#65292;&#32780;&#31038;&#20250;&#31185;&#23398;&#30340;&#35770;&#33879;&#20013;&#20063;&#26377;&#24456;&#22810;&#23567;&#35828;&#30340;&#24433;&#23376;&#65292;&#23454;&#22312;&#24456;&#38590;&#23558;&#20108;&#32773;&#21306;&#21035;&#24320;&#26469;&#12290;&#20294;&#26159;&#36824;&#26377;&#21478;&#19968;&#20123;&#31185;&#23398;&#8212;&#8212;&#35692;&#22914;&#29289;&#29702;&#21450;&#21270;&#23398;&#8212;&#8212;&#20986;&#29616;&#22312;&#20687;&#26159;&#31185;&#24187;&#23567;&#35828;&#12298;&#23433;&#29664;&#29595;&#29305;&#30149;&#27602;&#12299;&#65288;<SPAN class=times>The Andromeda Strain</SPAN>&#65289;&#65292;&#25110;&#26159;&#32599;&#20271;&#29305;&#183;&#28023;&#33713;&#22240;&#65288;Robert Heinlein&#65289;&#12289;&#20122;&#29791;&#183;&#20811;&#25289;&#20811;&#65288;Arthur C.Clarke&#65289;&#30340;&#20070;&#20013;&#12290;&#32780;&#20687;&#12298;&#23431;&#23449;&#19982;&#29233;&#22240;&#26031;&#22374;&#21338;&#22763;&#12299;&#65288;<SPAN class=times>The Universe and Dr.Einstein</SPAN>&#65289;&#36825;&#26412;&#20070;&#65292;&#26126;&#26126;&#19981;&#26159;&#23567;&#35828;&#65292;&#21364;&#20960;&#20046;&#36319;&#26377;&#8220;&#21487;&#35835;&#24615;&#8221;&#30340;&#23567;&#35828;&#19968;&#27169;&#19968;&#26679;&#12290;&#25110;&#35768;&#23601;&#20687;&#31119;&#20811;&#32435;&#65288;William Faulkner&#65289;&#25152;&#35828;&#30340;&#65292;&#36825;&#26679;&#30340;&#20070;&#27604;&#20854;&#20182;&#30340;&#23567;&#35828;&#36824;&#26356;&#26377;&#21487;<SPAN class=calibre1>&#35835;&#24615;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#35770;&#35828;&#24615;&#30340;&#20070;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#22312;&#20256;&#36798;&#30693;&#35782;&#12290;&#8220;&#30693;&#35782;&#8221;&#22312;&#36825;&#26679;&#30340;&#20070;&#20013;&#34987;&#24191;&#27867;&#22320;&#35299;&#35828;&#30528;&#12290;&#20219;&#20309;&#19968;&#26412;&#20070;&#65292;&#22914;&#26524;&#20027;&#35201;&#30340;&#20869;&#23481;&#26159;&#30001;&#19968;&#20123;&#35266;&#28857;&#12289;&#29702;&#35770;&#12289;&#20551;&#35774;&#12289;&#25512;&#26029;&#25152;&#32452;&#25104;&#65292;&#24182;&#19988;&#20316;&#32773;&#22810;&#23569;&#34920;&#31034;&#20102;&#36825;&#20123;&#20027;&#24352;&#26159;&#26377;&#26681;&#25454;&#30340;&#65292;&#26377;&#36947;&#29702;&#30340;&#65292;&#37027;&#36825;&#31181;&#20256;&#36798;&#30693;&#35782;&#30340;&#20070;&#65292;&#23601;&#26159;&#19968;&#26412;&#35770;&#35828;&#24615;&#65288;expository&#65289;&#30340;&#20070;&#12290;&#23601;&#36319;&#23567;&#35828;&#19968;&#26679;&#65292;&#22823;&#22810;&#25968;&#20154;&#30475;&#21040;&#35770;&#35828;&#24615;&#30340;&#20070;&#20063;&#19968;&#30524;&#23601;&#33021;&#36776;&#35782;&#20986;&#26469;&#12290;&#28982;&#32780;&#65292;&#23601;&#20687;&#35201;&#20998;&#36776;&#23567;&#35828;&#19982;&#38750;&#23567;&#35828;&#24456;&#22256;&#38590;&#19968;&#26679;&#65292;&#35201;&#21306;&#21035;&#20986;&#22914;&#27492;&#22810;&#26679;&#21270;&#30340;&#35770;&#35828;&#24615;&#20070;&#31821;&#20063;&#24182;&#38750;&#26131;&#20107;&#12290;&#25105;&#20204;&#35201;&#30693;&#36947;&#30340;&#19981;&#21482;&#26159;&#21738;&#19968;&#31867;&#30340;&#20070;&#24102;&#32473;&#25105;&#20204;&#25351;&#23548;&#65292;&#36824;&#35201;&#30693;&#36947;&#26159;&#29992;&#20160;&#20040;&#26041;&#27861;&#25351;&#23548;&#12290;&#21382;&#21490;&#31867;&#30340;&#20070;&#19982;&#21746;&#23398;&#31867;&#30340;&#20070;&#65292;&#25152;&#25552;&#20379;&#30340;&#30693;&#35782;&#19982;&#21551;&#21457;&#26041;&#24335;&#23601;&#25130;&#28982;&#19981;&#21516;&#12290;&#22312;&#29289;&#29702;&#23398;&#25110;&#20262;&#29702;&#23398;&#19978;&#65292;&#22788;&#29702;&#21516;&#19968;&#20010;&#38382;&#39064;&#30340;&#26041;&#27861;&#21487;&#33021;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290;&#26356;&#21035;&#25552;&#21508;&#20010;&#19981;&#21516;&#20316;&#32773;&#22312;&#22788;&#29702;&#36825;&#20040;&#22810;&#19981;&#21516;&#38382;&#39064;&#26102;&#25152;&#24212;&#29992;&#30340;&#21508;&#31181;&#19981;&#21516;&#26041;<SPAN class=calibre1>&#27861;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#65292;&#34429;&#28982;&#36866;&#29992;&#20110;&#25152;&#26377;&#30340;&#20070;&#31821;&#65292;&#21364;&#29305;&#21035;&#36866;&#21512;&#29992;&#26469;&#38405;&#35835;&#38750;&#23567;&#35828;&#65292;&#35770;&#35828;&#24615;&#30340;&#20070;&#12290;&#20320;&#35201;&#22914;&#20309;&#36816;&#29992;&#36825;&#20010;&#35268;&#21017;&#21602;&#65311;&#23588;&#20854;&#26159;&#36825;&#20010;&#35268;&#21017;&#30340;&#26368;&#21518;&#37027;<SPAN class=calibre1>&#21477;&#35805;&#65311;</SPAN></P>
<P class=x4>&#20043;&#21069;&#25105;&#20204;&#24050;&#32463;&#24314;&#35758;&#36807;&#65292;&#19968;&#24320;&#22987;&#26102;&#65292;&#20320;&#35201;&#20808;&#26816;&#35270;&#36825;&#26412;&#20070;&#8212;&#8212;&#29992;&#26816;&#35270;&#38405;&#35835;&#20808;&#27983;&#35272;&#19968;&#36941;&#12290;&#20320;&#35835;&#35835;&#20070;&#21517;&#12289;&#21103;&#26631;&#39064;&#12289;&#30446;&#24405;&#65292;&#28982;&#21518;&#26368;&#23569;&#35201;&#30475;&#30475;&#20316;&#32773;&#30340;&#24207;&#35328;&#12289;&#25688;&#35201;&#20171;&#32461;&#21450;&#32034;&#24341;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#26377;&#20070;&#34915;&#65292;&#35201;&#30475;&#30475;&#20986;&#29256;&#32773;&#30340;&#23459;&#20256;&#25991;&#26696;&#12290;&#36825;&#20123;&#37117;&#26159;&#20316;&#32773;&#22312;&#21521;&#20320;&#20256;&#36882;&#35759;&#21495;&#65292;&#35753;&#20320;&#30693;&#36947;&#39118;&#26397;&#21738;&#20010;&#26041;&#21521;&#21561;&#12290;&#22914;&#26524;&#20320;&#19981;&#32943;&#20572;&#12289;&#30475;&#12289;&#21548;&#65292;&#37027;&#20063;&#19981;&#26159;&#20182;<SPAN class=calibre1>&#30340;&#38169;&#12290;