<strong><font color="blue">&#31532;&#20845;&#31456; &#19968;&#26412;&#20070;&#30340;&#20998;&#31867; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20174;&#19968;&#26412;&#20070;&#30340;&#20070;&#21517;&#20013;&#20320;&#33021;&#23398;&#21040;&#20160;&#20040;</P>
<P class=x4>&#23545;&#20110;&#20316;&#32773;&#25152;&#25552;&#20986;&#30340;&#35759;&#21495;&#35270;&#32780;&#19981;&#35265;&#30340;&#35835;&#32773;&#65292;&#27604;&#20320;&#24819;&#35937;&#20013;&#36824;&#35201;&#22810;&#24471;&#22810;&#12290;&#25105;&#20204;&#36319;&#23398;&#29983;&#22312;&#19968;&#36215;&#65292;&#23601;&#24050;&#32463;&#19968;&#20877;&#24863;&#35273;&#22914;&#27492;&#20102;&#12290;&#25105;&#20204;&#38382;&#20182;&#20204;&#36825;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#65311;&#25105;&#20204;&#35201;&#20182;&#20204;&#29992;&#26368;&#31616;&#21333;&#30340;&#36890;&#24120;&#29992;&#35821;&#65292;&#21578;&#35785;&#25105;&#20204;&#36825;&#26412;&#20070;&#26159;&#21738;&#19968;&#31867;&#30340;&#20070;&#12290;&#36825;&#26159;&#24456;&#22909;&#30340;&#65292;&#20063;&#26159;&#35201;&#24320;&#22987;&#35752;&#35770;&#19968;&#26412;&#20070;&#20960;&#20046;&#24517;&#35201;&#30340;&#26041;&#24335;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#30340;&#38382;&#39064;&#65292;&#21364;&#24635;&#26159;&#24456;&#38590;&#24471;&#21040;&#20219;&#20309;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20030;&#19968;&#20004;&#20010;&#36825;&#31181;&#35753;&#20154;&#22256;&#25200;&#30340;&#20363;&#23376;&#21543;&#65281;1859&#24180;&#65292;&#36798;&#23572;&#25991;&#65288;Charles Darwin&#65289;&#20986;&#29256;&#20102;&#19968;&#26412;&#24456;&#26377;&#21517;&#30340;&#20070;&#12290;&#19968;&#20010;&#19990;&#32426;&#20043;&#21518;&#65292;&#25152;&#26377;&#30340;&#33521;&#35821;&#22269;&#23478;&#37117;&#22312;&#24198;&#36154;&#36825;&#26412;&#20070;&#30340;&#35806;&#29983;&#12290;&#36825;&#26412;&#20070;&#24341;&#36215;&#26080;&#27490;&#22659;&#30340;&#20105;&#35770;&#65292;&#19981;&#35770;&#26159;&#20174;&#20013;&#23398;&#21040;&#19968;&#28857;&#19996;&#35199;&#65292;&#36824;&#26159;&#27809;&#23398;&#21040;&#22810;&#23569;&#19996;&#35199;&#30340;&#35780;&#35770;&#32773;&#65292;&#19968;&#33268;&#32943;&#23450;&#20854;&#24433;&#21709;&#21147;&#12290;&#36825;&#26412;&#20070;&#35848;&#35770;&#30340;&#26159;&#20154;&#31867;&#30340;&#36827;&#21270;&#65292;&#20070;&#21517;&#20013;&#26377;&#20010;&#8220;&#31181;&#8221;&#65288;species&#65289;&#23383;&#12290;&#21040;&#24213;&#36825;&#20010;&#20070;&#21517;&#22312;&#35828;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#65311;</SPAN></P>
<P class=x4>&#25110;&#35768;&#20320;&#20250;&#35828;&#37027;&#26159;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#65288;<SPAN class=times>The Origin of Species</SPAN>&#65289;&#65292;&#36825;&#26679;&#35828;&#20320;&#23601;&#23545;&#20102;&#12290;&#20294;&#26159;&#20320;&#20063;&#21487;&#33021;&#19981;&#20250;&#36825;&#26679;&#35828;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#37027;&#26159;&#12298;&#20154;&#31181;&#36215;&#28304;&#12299;&#65288;<SPAN class=times>The Origin of the Species</SPAN>&#65289;&#12290;&#26368;&#36817;&#25105;&#20204;&#38382;&#20102;&#19968;&#20123;&#24180;&#32426;&#22312;25&#23681;&#24038;&#21491;&#65292;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#30340;&#24180;&#36731;&#20154;&#65292;&#21040;&#24213;&#36798;&#23572;&#25991;&#20889;&#30340;&#26159;&#21738;&#19968;&#26412;&#20070;&#65292;&#32467;&#26524;&#26377;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#35828;&#26159;&#12298;&#20154;&#31181;&#36215;&#28304;&#12299;&#12290;&#20986;&#36825;&#26679;&#30340;&#38169;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#20182;&#20204;&#21487;&#33021;&#20174;&#26469;&#27809;&#26377;&#35835;&#36807;&#37027;&#26412;&#20070;&#65292;&#21482;&#26159;&#29468;&#24819;&#37027;&#26159;&#19968;&#26412;&#35848;&#35770;&#20154;&#31867;&#31181;&#26063;&#36215;&#28304;&#30340;&#20070;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26412;&#20070;&#36319;&#36825;&#20010;&#20027;&#39064;&#21482;&#26377;&#19968;&#28857;&#28857;&#20851;&#32852;&#65292;&#29978;&#33267;&#19982;&#27492;&#27627;&#26080;&#20851;&#31995;&#12290;&#36798;&#23572;&#25991;&#26159;&#22312;&#21518;&#26469;&#25165;&#21448;&#20889;&#20102;&#19968;&#26412;&#19982;&#27492;&#26377;&#20851;&#30340;&#20070;&#12298;&#20154;&#31867;&#30340;&#30001;&#26469;&#12299;&#65288;<SPAN class=times>The Descent of Man</SPAN>&#65289;&#12290;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#65292;&#23601;&#20687;&#20070;&#21517;&#25152;&#35828;&#30340;&#19968;&#26679;&#65292;&#20070;&#20013;&#35848;&#30340;&#26159;&#33258;&#28982;&#19990;&#30028;&#20013;&#65292;&#22823;&#37327;&#30340;&#26893;&#29289;&#12289;&#21160;&#29289;&#19968;&#24320;&#22987;&#26159;&#20174;&#23569;&#37327;&#30340;&#26063;&#32676;&#32321;&#34893;&#20986;&#26469;&#30340;&#65292;&#22240;&#27492;&#20182;&#22768;&#26126;&#20102;&#8220;&#29289;&#31454;&#22825;&#25321;&#8221;&#30340;&#21407;&#29702;&#12290;&#25105;&#20204;&#20250;&#25351;&#20986;&#36825;&#20010;&#26222;&#36941;&#30340;&#38169;&#35823;&#65292;&#26159;&#22240;&#20026;&#35768;&#22810;&#20154;&#20197;&#20026;&#20182;&#20204;&#30693;&#36947;&#36825;&#26412;&#20070;&#30340;&#20070;&#21517;&#65292;&#32780;&#20107;&#23454;&#19978;&#21482;&#26377;&#23569;&#20043;&#21448;&#23569;&#30340;&#20154;&#30495;&#30340;&#29992;&#24515;&#35835;&#36807;&#20070;&#21517;&#65292;&#20063;&#24819;&#36807;&#20854;&#20013;&#30340;<SPAN class=calibre1>&#21547;&#24847;&#12290;</SPAN></P>
<P class=x4>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#19981;&#35201;&#20320;&#35760;&#20303;&#20070;&#21517;&#65292;&#20294;&#21435;&#24819;&#24819;&#20854;&#20013;&#30340;&#21547;&#24847;&#12290;&#21513;&#26379;&#20889;&#20102;&#19968;&#26412;&#24456;&#26377;&#21517;&#30340;&#20070;&#65292;&#32780;&#19988;&#36824;&#20986;&#21517;&#22320;&#38271;&#65292;&#26159;&#19968;&#26412;&#26377;&#20851;&#32599;&#39532;&#24093;&#22269;&#30340;&#20070;&#65292;&#20182;&#31216;&#36825;&#26412;&#20070;&#20026;&#12298;&#32599;&#39532;&#24093;&#22269;&#34928;&#20129;&#21490;&#12299;&#12290;&#20960;&#20046;&#27599;&#20010;&#20154;&#25343;&#21040;&#37027;&#26412;&#20070;&#37117;&#20250;&#35748;&#24471;&#36825;&#20010;&#20070;&#21517;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#21363;&#20351;&#27809;&#30475;&#21040;&#20070;&#65292;&#20063;&#30693;&#36947;&#36825;&#20010;&#20070;&#21517;&#12290;&#20107;&#23454;&#19978;&#65292;&#8220;&#34928;&#20129;&#8221;&#24050;&#32463;&#21464;&#25104;&#19968;&#20010;&#23478;&#21947;&#25143;&#26195;&#30340;&#29992;&#35821;&#20102;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#24403;&#25105;&#20204;&#38382;&#21040;&#21516;&#26679;&#19968;&#25209;&#20108;&#21313;&#20116;&#23681;&#24038;&#21491;&#65292;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#30340;&#24180;&#36731;&#20154;&#65292;&#20026;&#20160;&#20040;&#31532;&#19968;&#31456;&#35201;&#21483;&#20316;&#12298;&#23433;&#19996;&#23612;&#26102;&#20195;&#30340;&#24093;&#22269;&#29256;&#22270;&#19982;&#27494;&#21147;&#12299;&#26102;&#65292;&#20182;&#20204;&#21364;&#27627;&#26080;&#22836;&#32490;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#30475;&#20986;&#25972;&#26412;&#20070;&#30340;&#20070;&#21517;&#26082;&#28982;&#21483;&#20316;&#8220;&#34928;&#20129;&#21490;&#8221;&#65292;&#21465;&#20107;&#32773;&#24403;&#28982;&#23601;&#24212;&#35813;&#20174;&#32599;&#39532;&#24093;&#22269;&#26497;&#30427;&#26102;&#26399;&#24320;&#22987;&#20889;&#65292;&#19968;&#30452;&#21040;&#24093;&#22269;&#34928;&#20129;&#20026;&#27490;&#12290;&#20182;&#20204;&#26080;&#24847;&#35782;&#22320;&#23558;&#8220;&#34928;&#20129;&#8221;&#20004;&#20010;&#23383;&#36716;&#25442;&#25104;&#8220;&#20852;&#20129;&#8221;&#20102;&#12290;&#20182;&#20204;&#24456;&#22256;&#24785;&#20110;&#20070;&#20013;&#24182;&#27809;&#26377;&#25552;&#21040;&#32599;&#39532;&#20849;&#21644;&#22269;&#65292;&#37027;&#20010;&#22312;&#23433;&#19996;&#23612;&#20043;&#21069;&#19968;&#20010;&#21322;&#19990;&#32426;&#23601;&#32467;&#26463;&#30340;&#26102;&#20195;&#12290;&#22914;&#26524;&#20182;&#20204;&#23558;&#26631;&#39064;&#30475;&#28165;&#26970;&#19968;&#28857;&#65292;&#23601;&#31639;&#20197;&#21069;&#19981;&#30693;&#36947;&#65292;&#20182;&#20204;&#20063;&#21487;&#20197;&#25512;&#26029;&#23433;&#19996;&#23612;&#26102;&#20195;&#23601;&#26159;&#32599;&#39532;&#24093;&#22269;&#30340;&#24005;&#23792;&#26102;&#26399;&#12290;&#38405;&#35835;&#20070;&#21517;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#21487;&#20197;&#35753;&#38405;&#35835;&#32773;&#22312;&#24320;&#22987;&#38405;&#35835;&#20043;&#21069;&#65292;&#33719;&#24471;&#19968;&#20123;&#22522;&#26412;&#30340;&#36164;&#35759;&#12290;&#20294;&#26159;&#20182;&#20204;&#19981;&#36825;&#20040;&#20570;&#65292;&#29978;&#33267;&#26356;&#22810;&#20154;&#36830;&#19981;&#22826;&#29087;&#24713;&#30340;&#20070;&#20063;&#19981;&#32943;&#30475;&#19968;&#19979;<SPAN class=calibre1>&#20070;&#21517;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20154;&#20250;&#24573;&#30053;&#20070;&#21517;&#25110;&#24207;&#35328;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#20182;&#20204;&#35748;&#20026;&#35201;&#23558;&#25163;&#36793;&#38405;&#35835;&#30340;&#36825;&#26412;&#20070;&#20570;&#20998;&#31867;&#26159;&#27627;&#26080;&#24517;&#35201;&#30340;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#36319;&#30528;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#36208;&#12290;&#22914;&#26524;&#20182;&#20204;&#35797;&#30528;&#36319;&#38543;&#36825;&#20010;&#35268;&#21017;&#65292;&#37027;&#23601;&#20250;&#24456;&#24863;&#28608;&#20316;&#32773;&#30340;&#24110;&#24537;&#12290;&#26174;&#28982;&#65292;&#20316;&#32773;&#35748;&#20026;&#65292;&#35753;&#35835;&#32773;&#30693;&#36947;&#20182;&#22312;&#20889;&#30340;&#26159;&#21738;&#19968;&#31867;&#30340;&#20070;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20182;&#20250;&#33457;&#37027;&#20040;&#22810;&#31934;&#31070;&#65292;&#19981;&#24597;&#40635;&#28902;&#22320;&#22312;&#21069;&#35328;&#20013;&#20570;&#35828;&#26126;&#65292;&#36890;&#24120;&#20063;&#35797;&#30528;&#24819;&#35201;&#35753;&#20182;&#30340;&#20070;&#21517;&#8212;&#8212;&#33267;&#23569;&#21103;&#26631;&#39064;&#8212;&#8212;&#26159;&#35753;&#20154;&#33021;&#29702;&#35299;&#30340;&#12290;&#22240;&#27492;&#65292;&#29233;&#22240;&#26031;&#22374;&#19982;&#33521;&#36153;&#23572;&#24503;&#65288;Infeld&#65289;&#22312;&#20182;&#20204;&#25152;&#20889;&#30340;&#12298;&#29289;&#29702;&#20043;&#28436;&#36827;&#12299;&#65288;<SPAN class=times>The Evolution of Physics</SPAN>&#65289;&#19968;&#20070;&#30340;&#21069;&#35328;&#20013;&#21578;&#35785;&#35835;&#32773;&#65292;&#20182;&#20204;&#20889;&#30340;&#26159;&#19968;&#26412;&#8220;&#31185;&#23398;&#30340;&#20070;&#65292;&#34429;&#28982;&#24456;&#21463;&#27426;&#36814;&#65292;&#20294;&#21364;&#19981;&#33021;&#29992;&#35835;&#23567;&#35828;&#30340;&#26041;&#27861;&#26469;&#35835;&#8221;&#12290;&#20182;&#20204;&#36824;&#21015;&#20986;&#20869;&#23481;&#30340;&#20998;&#26512;&#34920;&#65292;&#25552;&#37266;&#35835;&#32773;&#36827;&#19968;&#27493;&#20102;&#35299;&#20182;&#20204;&#27010;&#24565;&#20013;&#30340;&#32454;&#33410;&#12290;&#24635;&#20043;&#65292;&#21015;&#22312;&#19968;&#26412;&#20070;&#21069;&#38754;&#37027;&#20123;&#31456;&#33410;&#30340;&#26631;&#39064;&#65292;&#21487;&#20197;&#36827;&#19968;&#27493;&#25918;&#22823;&#20070;&#21517;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#35835;&#32773;&#24573;&#30053;&#20102;&#36825;&#19968;&#20999;&#65292;&#21364;&#31572;&#19981;&#20986;&#8220;&#36825;&#26159;&#19968;&#26412;&#20160;&#20040;&#26679;&#30340;&#20070;&#8221;&#30340;&#38382;&#39064;&#65292;&#37027;&#20182;&#21482;&#35813;&#36131;&#24618;&#33258;&#24049;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#21482;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22256;&#24785;&#12290;&#22914;&#26524;&#20182;&#19981;&#33021;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#22914;&#26524;&#20182;&#20174;&#27809;&#38382;&#36807;&#33258;&#24049;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#26681;&#26412;&#23601;&#19981;&#21487;&#33021;&#22238;&#31572;&#38543;&#20043;&#32780;&#26469;&#30340;&#65292;&#20851;&#20110;&#36825;&#26412;&#20070;&#30340;&#20854;&#20182;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#20070;&#21517;&#24456;&#37325;&#35201;&#65292;&#20294;&#36824;&#19981;&#22815;&#12290;&#38500;&#38750;&#20320;&#33021;&#22312;&#24515;&#20013;&#26377;&#19968;&#20010;&#20998;&#31867;&#30340;&#26631;&#20934;&#65292;&#21542;&#21017;&#19990;&#19978;&#20877;&#28165;&#26970;&#30340;&#20070;&#21517;&#65292;&#20877;&#35814;&#23613;&#30340;&#30446;&#24405;&#12289;&#21069;&#35328;&#65292;&#23545;&#20320;&#20063;&#27809;&#20160;&#20040;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#24515;&#29702;&#23398;&#19982;&#20960;&#20309;&#23398;&#37117;&#26159;&#31185;&#23398;&#65292;&#25110;&#32773;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#36825;&#20004;&#26412;&#20070;&#20070;&#21517;&#19978;&#30340;&#8220;&#21407;&#29702;&#8221;&#19982;&#8220;&#21407;&#21017;&#8221;&#26159;&#22823;&#33268;&#30456;&#21516;&#30340;&#24847;&#24605;&#65288;&#34429;&#28982;&#19968;&#33324;&#32780;&#35328;&#19981;&#23613;&#30456;&#21516;&#65289;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#27431;&#20960;&#37324;&#24471;&#65288;Euclid&#65289;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Elements of Geometry</SPAN>&#65289;&#19982;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#65288;William James&#65289;&#30340;&#12298;&#24515;&#29702;&#23398;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Principles of Psychology</SPAN>&#65289;&#26159;&#23646;&#20110;&#21516;&#19968;&#31181;&#31867;&#30340;&#20070;&#8212;&#8212;&#27492;&#22806;&#65292;&#38500;&#38750;&#20320;&#30693;&#36947;&#36825;&#20004;&#26412;&#20070;&#26159;&#19981;&#21516;&#31867;&#22411;&#30340;&#31185;&#23398;&#65292;&#21542;&#21017;&#23601;&#20063;&#26080;&#27861;&#36827;&#19968;&#27493;&#21306;&#20998;&#20854;&#38388;&#30340;&#24046;&#24322;&#24615;&#12290;&#30456;&#21516;&#30340;&#65292;&#20197;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#65288;<SPAN class=times>The Politics</SPAN>&#65289;&#19982;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#12298;&#22269;&#23500;&#35770;&#12299;&#20026;&#20363;&#65292;&#38500;&#38750;&#20320;&#20102;&#35299;&#19968;&#20010;&#29616;&#23454;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#21040;&#24213;&#26377;&#22810;&#23569;&#19981;&#21516;&#30340;&#29616;&#23454;&#38382;&#39064;&#65292;&#21542;&#21017;&#20320;&#23601;&#26080;&#27861;&#35828;&#20986;&#36825;&#20004;&#26412;&#20070;&#30456;&#20284;&#19982;&#30456;&#24322;<SPAN class=calibre1>&#20043;&#22788;&#12290;</SPAN></P>
<P class=x4>&#20070;&#21517;&#26377;&#26102;&#20250;&#35753;&#20070;&#31821;&#30340;&#20998;&#31867;&#21464;&#24471;&#27604;&#36739;&#23481;&#26131;&#19968;&#20123;&#12290;&#20219;&#20309;&#20154;&#37117;&#20250;&#30693;&#36947;&#27431;&#20960;&#37324;&#24471;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#12289;&#31515;&#21345;&#23572;&#30340;&#12298;&#20960;&#20309;&#23398;&#12299;&#65288;<SPAN class=times>Geometry</SPAN>&#65289;&#19982;&#24076;&#23572;&#20271;&#29305;&#65288;Hilbert&#65289;&#30340;&#12298;&#20960;&#20309;&#22522;&#30784;&#12299;&#65288;<SPAN class=times>Foundations of Geometry</SPAN>&#65289;&#37117;&#26159;&#25968;&#23398;&#30340;&#20070;&#65292;&#24444;&#27492;&#22810;&#23569;&#21644;&#21516;&#19968;&#20010;&#20027;&#39064;&#30456;&#20851;&#12290;&#20294;&#36825;&#19981;&#26159;&#30334;&#35797;&#30334;&#20013;&#12290;&#20809;&#26159;&#20174;&#20070;&#21517;&#65292;&#20063;&#21487;&#33021;&#24182;&#19981;&#23481;&#26131;&#30475;&#20986;&#22885;&#21476;&#26031;&#19969;&#30340;&#12298;&#19978;&#24093;&#20043;&#22478;&#12299;&#65288;<SPAN class=times>The City of God</SPAN>&#65289;&#12289;&#38669;&#24067;&#26031;&#30340;&#12298;&#21033;&#32500;&#22374;&#12299;&#65288;<SPAN class=times>Leviathan</SPAN>&#65289;&#19982;&#21346;&#26797;&#30340;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#65288;<SPAN class=times>Social Contract</SPAN>&#65289;&#37117;&#26159;&#25919;&#27835;&#30340;&#35770;&#36848;&#8212;&#8212;&#34429;&#28982;&#65292;&#22914;&#26524;&#20180;&#32454;&#22320;&#38405;&#35835;&#36825;&#19977;&#26412;&#20070;&#30340;&#31456;&#21517;&#65292;&#20250;&#21457;&#29616;&#23427;&#20204;&#37117;&#24819;&#25506;&#35752;&#30340;&#19968;&#20123;&#20849;&#21516;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#20809;&#26159;&#23558;&#20070;&#31821;&#20998;&#31867;&#21040;&#26576;&#19968;&#20010;&#31181;&#31867;&#20013;&#36824;&#26159;&#19981;&#22815;&#30340;&#12290;&#35201;&#36319;&#38543;&#31532;&#19968;&#20010;&#38405;&#35835;&#27493;&#39588;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#36825;&#20010;&#31181;&#31867;&#30340;&#20070;&#21040;&#24213;&#26159;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#20070;&#21517;&#19981;&#20250;&#21578;&#35785;&#20320;&#65292;&#21069;&#35328;&#31561;&#31561;&#20063;&#19981;&#20250;&#35828;&#26126;&#65292;&#26377;&#26102;&#29978;&#33267;&#25972;&#26412;&#20070;&#37117;&#35828;&#19981;&#28165;&#26970;&#65292;&#21482;&#26377;&#24403;&#20320;&#33258;&#24049;&#24515;&#20013;&#26377;&#19968;&#20010;&#20998;&#31867;&#30340;&#26631;&#20934;&#65292;&#20320;&#25165;&#33021;&#20570;&#26126;&#26234;&#30340;&#21028;&#26029;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20320;&#24819;&#31616;&#21333;&#26126;&#30333;&#22320;&#36816;&#29992;&#36825;&#20010;&#35268;&#21017;&#65292;&#37027;&#23601;&#24517;&#39035;&#20808;&#20351;&#36825;&#20010;&#35268;&#21017;&#26356;&#31616;&#21333;&#26126;&#30333;&#19968;&#20123;&#12290;&#21482;&#26377;&#24403;&#20320;&#22312;&#19981;&#21516;&#30340;&#20070;&#31821;&#20043;&#38388;&#33021;&#25214;&#20986;&#21306;&#21035;&#65292;&#24182;&#19988;&#23450;&#20986;&#19968;&#20123;&#21512;&#29702;&#21448;&#32463;&#24471;&#36215;&#26102;&#38388;&#32771;&#39564;&#30340;&#20998;&#31867;&#26102;&#65292;&#36825;&#20010;&#35268;&#21017;&#25165;&#20250;&#26356;&#31616;&#21333;&#26126;&#30333;<SPAN class=calibre1>&#19968;&#20123;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#31895;&#30053;&#22320;&#35848;&#36807;&#20070;&#31821;&#30340;&#20998;&#31867;&#20102;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20027;&#35201;&#30340;&#20998;&#31867;&#27861;&#65292;&#19968;&#31181;&#26159;&#34394;&#26500;&#30340;&#23567;&#35828;&#31867;&#65292;&#21478;&#19968;&#31181;&#26159;&#20256;&#36798;&#30693;&#35782;&#65292;&#35828;&#26126;&#24615;&#30340;&#35770;&#35828;&#31867;&#12290;&#22312;&#35770;&#35828;&#24615;&#30340;&#20070;&#31821;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#26356;&#36827;&#19968;&#27493;&#23558;&#21382;&#21490;&#20174;&#21746;&#23398;&#20013;&#20998;&#31867;&#20986;&#26469;&#65292;&#20063;&#21487;&#20197;&#23558;&#36825;&#20108;&#32773;&#20174;&#31185;&#23398;&#19982;&#25968;&#23398;&#20013;&#21306;&#20998;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#37117;&#35828;&#24471;&#24456;&#28165;&#26970;&#12290;&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#28165;&#26970;&#30340;&#20070;&#31821;&#20998;&#31867;&#27861;&#65292;&#22823;&#22810;&#25968;&#20154;&#21482;&#35201;&#24819;&#19968;&#24819;&#36825;&#20010;&#20998;&#31867;&#27861;&#65292;&#23601;&#33021;&#25226;&#22823;&#22810;&#25968;&#20070;&#37117;&#20570;&#20986;&#36866;&#24403;&#30340;&#20998;&#31867;&#20102;&#12290;&#20294;&#26159;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20070;&#37117;<SPAN class=calibre1>&#21487;&#20197;&#12290;</SPAN></P>
<P class=x4>&#38382;&#39064;&#22312;&#20110;&#25105;&#20204;&#36824;&#27809;&#26377;&#19968;&#20010;&#20998;&#31867;&#30340;&#21407;&#21017;&#12290;&#22312;&#25509;&#19979;&#26469;&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#20250;&#35848;&#26356;&#22810;&#26377;&#20851;&#20998;&#31867;&#30340;&#21407;&#21017;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#35201;&#30830;&#23450;&#30340;&#26159;&#19968;&#20010;&#22522;&#26412;&#30340;&#20998;&#31867;&#21407;&#21017;&#65292;&#36825;&#20010;&#21407;&#21017;&#36866;&#29992;&#20110;&#25152;&#26377;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#12290;&#36825;&#20063;&#23601;&#26159;&#29992;&#26469;&#21306;&#20998;&#29702;&#35770;&#24615;&#19982;&#23454;&#29992;&#24615;&#20316;&#21697;&#30340;<SPAN class=calibre1>&#21407;&#21017;&#12290;