<strong><font color="blue">&#31532;&#20845;&#31456; &#19968;&#26412;&#20070;&#30340;&#20998;&#31867; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#23454;&#29992;&#24615; vs. &#29702;&#35770;&#24615;&#20316;&#21697;</P>
<P class=x4>&#25152;&#26377;&#30340;&#20154;&#37117;&#20250;&#20351;&#29992;&#8220;&#23454;&#29992;&#8221;&#36319;&#8220;&#29702;&#35770;&#8221;&#36825;&#20004;&#20010;&#23383;&#30524;&#65292;&#20294;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#35828;&#24471;&#20986;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#8212;&#8212;&#20687;&#37027;&#31181;&#26082;&#29616;&#23454;&#21448;&#22362;&#20915;&#30340;&#20154;&#65292;&#24403;&#28982;&#23601;&#26356;&#22914;&#27492;&#65292;&#20182;&#20204;&#26368;&#19981;&#20449;&#20219;&#30340;&#23601;&#26159;&#29702;&#35770;&#23478;&#65292;&#29305;&#21035;&#26159;&#25919;&#24220;&#37324;&#30340;&#29702;&#35770;&#23478;&#12290;&#23545;&#36825;&#26679;&#30340;&#20154;&#26469;&#35828;&#65292;&#8220;&#29702;&#35770;&#8221;&#24847;&#21619;&#30528;&#31354;&#24819;&#25110;&#19981;&#21487;&#24605;&#35758;&#65292;&#32780;&#8220;&#23454;&#29992;&#8221;&#20195;&#34920;&#30528;&#26576;&#31181;&#26377;&#25928;&#30340;&#19996;&#35199;&#65292;&#21487;&#20197;&#31435;&#21363;&#25442;&#25104;&#37329;&#38065;&#22238;&#26469;&#12290;&#36825;&#37324;&#38754;&#30830;&#23454;&#26377;&#19968;&#20123;&#36947;&#29702;&#12290;&#23454;&#29992;&#26159;&#19982;&#26576;&#31181;&#26377;&#25928;&#30340;&#20570;&#27861;&#26377;&#20851;&#65292;&#19981;&#31649;&#26159;&#31435;&#21363;&#25110;&#38271;&#31243;&#30340;&#21151;&#25928;&#12290;&#32780;&#29702;&#35770;&#25152;&#20851;&#27880;&#30340;&#21364;&#26159;&#21435;&#26126;&#30333;&#25110;&#20102;&#35299;&#26576;&#20214;&#20107;&#12290;&#22914;&#26524;&#25105;&#20204;&#20180;&#32454;&#24819;&#24819;&#36825;&#37324;&#25152;&#25552;&#20986;&#26469;&#30340;&#31895;&#30053;&#30340;&#36947;&#29702;&#65292;&#23601;&#20250;&#26126;&#30333;&#30693;&#35782;&#19982;&#34892;&#21160;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#27491;&#26159;&#20316;&#32773;&#24515;&#30446;&#20013;&#21487;&#33021;&#26377;&#30340;&#20004;&#31181;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#27010;&#24565;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#65292;&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#25105;&#20204;&#22312;&#30475;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26102;&#65292;&#19981;&#23601;&#26159;&#22312;&#25509;&#21463;&#30693;&#35782;&#30340;&#20256;&#36882;&#21527;&#65311;&#36825;&#26679;&#24590;&#20040;&#20250;&#26377;&#34892;&#21160;&#21487;&#35328;&#65311;&#31572;&#26696;&#26159;&#65292;&#24403;&#28982;&#26377;&#65292;&#26126;&#26234;&#30340;&#34892;&#21160;&#23601;&#26159;&#26469;&#33258;&#30693;&#35782;&#12290;&#30693;&#35782;&#21487;&#20197;&#29992;&#22312;&#35768;&#22810;&#26041;&#38754;&#65292;&#19981;&#21482;&#26159;&#25511;&#21046;&#33258;&#28982;&#65292;&#21457;&#26126;&#26377;&#29992;&#30340;&#26426;&#22120;&#25110;&#24037;&#20855;&#65292;&#36824;&#21487;&#20197;&#25351;&#23548;&#20154;&#31867;&#30340;&#34892;&#20026;&#65292;&#22312;&#22810;&#31181;&#25216;&#26415;&#39046;&#22495;&#20013;&#26657;&#27491;&#20154;&#31867;&#30340;&#36816;&#20316;&#25216;&#24039;&#12290;&#36825;&#37324;&#25105;&#20204;&#35201;&#20030;&#30340;&#20363;&#23376;&#26159;&#32431;&#31185;&#23398;&#19982;&#24212;&#29992;&#31185;&#23398;&#30340;&#21306;&#21035;&#65292;&#25110;&#26159;&#20687;&#36890;&#24120;&#38750;&#24120;&#31895;&#31961;&#30340;&#37027;&#31181;&#35828;&#27861;&#65292;&#20063;&#23601;&#26159;&#31185;&#23398;&#19982;&#31185;&#25216;&#20043;&#38388;&#30340;<SPAN class=calibre1>&#21306;&#21035;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20070;&#25110;&#26377;&#20123;&#32769;&#24072;&#65292;&#21482;&#23545;&#20182;&#20204;&#35201;&#20256;&#36798;&#30340;&#30693;&#35782;&#26412;&#36523;&#24863;&#20852;&#36259;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#20182;&#20204;&#21542;&#23450;&#30693;&#35782;&#30340;&#23454;&#29992;&#24615;&#65292;&#25110;&#26159;&#20182;&#20204;&#22362;&#25345;&#21482;&#35813;&#20026;&#30693;&#35782;&#32780;&#30693;&#35782;&#12290;&#20182;&#20204;&#21482;&#26159;&#23558;&#33258;&#24049;&#38480;&#21046;&#22312;&#26576;&#19968;&#31181;&#27807;&#36890;&#25110;&#25945;&#23398;&#26041;&#24335;&#20013;&#65292;&#32780;&#35753;&#20854;&#20182;&#20154;&#21435;&#29992;&#21035;&#30340;&#26041;&#24335;&#12290;&#20854;&#20182;&#36825;&#20123;&#20154;&#30340;&#20852;&#36259;&#21017;&#22312;&#36861;&#27714;&#30693;&#35782;&#26412;&#36523;&#20197;&#22806;&#30340;&#20107;&#19978;&#65292;&#20182;&#20204;&#20851;&#20999;&#30340;&#26159;&#21738;&#20123;&#30693;&#35782;&#33021;&#24110;&#24537;&#35299;&#20915;&#30340;&#20154;&#29983;&#38382;&#39064;&#12290;&#20182;&#20204;&#20063;&#20256;&#36882;&#30693;&#35782;&#65292;&#20294;&#27704;&#36828;&#24102;&#30528;&#19968;&#31181;&#24378;&#35843;&#30693;&#35782;&#30340;&#23454;&#38469;&#24212;&#29992;&#30340;<SPAN class=calibre1>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&#35201;&#35753;&#30693;&#35782;&#21464;&#25104;&#23454;&#29992;&#65292;&#23601;&#35201;&#26377;&#25805;&#20316;&#30340;&#35268;&#21017;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#36229;&#36234;<SPAN class=x10>&#8220;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#8221;</SPAN>&#65292;&#36827;&#32780;&#26126;&#30333;<SPAN class=x10>&#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#20570;&#20123;&#20160;&#20040;&#65292;&#24212;&#35813;&#24590;&#20040;&#21033;&#29992;&#23427;&#8221;</SPAN>&#12290;&#27010;&#25324;&#26469;&#35828;&#65292;&#36825;&#20063;&#23601;&#26159;&#30693;&#19982;&#34892;&#30340;&#21306;&#21035;&#12290;&#29702;&#35770;&#24615;&#30340;&#20316;&#21697;&#26159;&#22312;&#25945;&#20320;&#36825;&#26159;&#20160;&#20040;&#65292;&#23454;&#29992;&#24615;&#30340;&#20316;&#21697;&#22312;&#25945;&#20320;&#22914;&#20309;&#21435;&#20570;&#20320;&#24819;&#35201;&#20570;&#30340;&#20107;&#65292;&#25110;&#20320;&#35748;&#20026;&#24212;&#35813;&#20570;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#26412;&#20070;&#26159;&#23454;&#29992;&#30340;&#20070;&#65292;&#32780;&#19981;&#26159;&#29702;&#35770;&#30340;&#20070;&#12290;&#20219;&#20309;&#19968;&#26412;&#25351;&#21335;&#31867;&#30340;&#20070;&#37117;&#26159;&#23454;&#29992;&#30340;&#12290;&#20219;&#20309;&#19968;&#26412;&#20070;&#21578;&#35785;&#20320;&#35201;&#35813;&#20570;&#20160;&#20040;&#65292;&#25110;&#22914;&#20309;&#21435;&#20570;&#65292;&#37117;&#26159;&#23454;&#29992;&#30340;&#20070;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#25152;&#26377;&#35828;&#26126;&#26576;&#31181;&#33402;&#26415;&#30340;&#23398;&#20064;&#25216;&#24039;&#65292;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#30340;&#23454;&#29992;&#25163;&#20876;&#65292;&#20687;&#26159;&#24037;&#31243;&#12289;&#21307;&#33647;&#25110;&#28921;&#39274;&#65292;&#25110;&#25152;&#26377;&#20415;&#20110;&#20998;&#31867;&#20026;&#8220;&#25945;&#23548;&#24615;&#8221;&#65288;moral&#65289;&#30340;&#28145;&#22885;&#35770;&#36848;&#65292;&#22914;&#32463;&#27982;&#12289;&#20262;&#29702;&#25110;&#25919;&#27835;&#38382;&#39064;&#30340;&#20070;&#65292;&#37117;&#26159;&#23454;&#29992;&#30340;&#20070;&#12290;&#25105;&#20204;&#22312;&#21518;&#38754;&#20250;&#35828;&#26126;&#20026;&#20160;&#20040;&#36825;&#31867;&#20070;&#65292;&#19968;&#33324;&#31216;&#20316;&#8220;&#35268;&#33539;&#24615;&#8221;&#65288;normative&#65289;&#30340;&#20070;&#65292;&#20250;&#22312;&#23454;&#29992;&#31867;&#30340;&#20070;&#20013;&#20316;&#19968;&#20010;&#24456;&#29305;&#21035;&#30340;<SPAN class=calibre1>&#24402;&#31867;&#12290;</SPAN></P>
<P class=x4>&#25110;&#35768;&#27809;&#26377;&#20154;&#20250;&#36136;&#30097;&#25105;&#20204;&#23558;&#33402;&#26415;&#30340;&#23398;&#20064;&#25216;&#24039;&#65292;&#25110;&#23454;&#29992;&#25163;&#20876;&#12289;&#35268;&#21017;&#20043;&#31867;&#30340;&#20070;&#24402;&#31867;&#20026;&#35770;&#35828;&#24615;&#30340;&#20070;&#31821;&#12290;&#20294;&#26159;&#25105;&#20204;&#21069;&#38754;&#25552;&#36807;&#30340;&#37027;&#31181;&#29616;&#23454;&#22411;&#30340;&#20154;&#65292;&#21487;&#33021;&#20250;&#21453;&#23545;&#25105;&#20204;&#23558;&#20262;&#29702;&#65292;&#25110;&#32463;&#27982;&#31867;&#30340;&#20070;&#20063;&#24402;&#31867;&#20026;&#23454;&#29992;&#30340;&#20070;&#12290;&#20182;&#20250;&#35828;&#37027;&#26679;&#30340;&#20070;&#24182;&#19981;&#23454;&#29992;&#65292;&#22240;&#20026;&#20070;&#20013;&#25152;&#35828;&#30340;&#24182;&#27809;&#26377;&#36947;&#29702;&#65292;&#25110;&#32773;&#34892;<SPAN class=calibre1>&#19981;&#36890;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#23601;&#31639;&#19968;&#26412;&#32463;&#27982;&#30340;&#20070;&#27809;&#26377;&#36947;&#29702;&#65292;&#26159;&#26412;&#22351;&#20070;&#65292;&#20063;&#19981;&#24433;&#21709;&#36825;&#19968;&#28857;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#20219;&#20309;&#19968;&#26412;&#25945;&#25105;&#20204;&#22914;&#20309;&#29983;&#27963;&#65292;&#35813;&#20570;&#20160;&#20040;&#65292;&#19981;&#35813;&#20570;&#20160;&#20040;&#65292;&#21516;&#26102;&#35828;&#26126;&#20570;&#20102;&#20250;&#26377;&#20160;&#20040;&#22870;&#36175;&#65292;&#19981;&#20570;&#20250;&#26377;&#20160;&#20040;&#24809;&#32602;&#30340;&#20262;&#29702;&#30340;&#20070;&#65292;&#19981;&#35770;&#25105;&#20204;&#26159;&#21542;&#21516;&#24847;&#20182;&#30340;&#32467;&#35770;&#65292;&#37117;&#24471;&#35748;&#23450;&#36825;&#26159;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#12290;&#65288;&#26377;&#20123;&#29616;&#20195;&#30340;&#31038;&#20250;&#23398;&#30740;&#31350;&#21482;&#25552;&#20379;&#20154;&#31867;&#30340;&#34892;&#20026;&#35266;&#23519;&#65292;&#32780;&#19981;&#21152;&#20197;&#25209;&#21028;&#65292;&#26082;&#38750;&#20262;&#29702;&#20063;&#26080;&#20851;&#23454;&#29992;&#65292;&#37027;&#23601;&#26159;&#29702;&#35770;&#22411;&#30340;&#20070;&#8212;&#8212;&#31185;&#23398;<SPAN class=calibre1>&#20316;&#21697;&#12290;&#65289;</SPAN></P>
<P class=x4>&#22312;&#32463;&#27982;&#23398;&#20013;&#20063;&#26377;&#21516;&#26679;&#30340;&#29366;&#20917;&#12290;&#32463;&#27982;&#34892;&#20026;&#30340;&#30740;&#31350;&#25253;&#21578;&#65292;&#25968;&#25454;&#20998;&#26512;&#30740;&#31350;&#65292;&#36825;&#31867;&#24037;&#20316;&#26159;&#29702;&#35770;&#24615;&#30340;&#65292;&#32780;&#38750;&#23454;&#29992;&#30340;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#19968;&#20123;&#36890;&#24120;&#25945;&#23548;&#25105;&#20204;&#22914;&#20309;&#35748;&#30693;&#32463;&#27982;&#29983;&#27963;&#29615;&#22659;&#65288;&#20010;&#21035;&#30340;&#25110;&#31038;&#20250;&#25972;&#20307;&#30340;&#65289;&#65292;&#25945;&#23548;&#25105;&#20204;&#35813;&#20570;&#19981;&#35813;&#20570;&#30340;&#20107;&#65292;&#22914;&#26524;&#19981;&#20570;&#20250;&#26377;&#20160;&#20040;&#24809;&#32602;&#31561;&#65292;&#21017;&#26159;&#23454;&#29992;&#30340;&#20070;&#12290;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#25105;&#20204;&#21487;&#33021;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#35828;&#27861;&#65292;&#20294;&#26159;&#25105;&#20204;&#30340;&#19981;&#21516;&#24847;&#65292;&#24182;&#19981;&#33021;&#23558;&#36825;&#31867;&#20070;&#25913;&#21464;&#20026;&#38750;&#23454;&#29992;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#24247;&#24503;&#20889;&#20102;&#20004;&#26412;&#26377;&#21517;&#30340;&#21746;&#23398;&#33879;&#20316;&#65292;&#19968;&#26412;&#26159;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65288;<SPAN class=times>The Critique of Pure Reason</SPAN>&#65289;&#65292;&#21478;&#19968;&#26412;&#26159;&#12298;&#23454;&#36341;&#29702;&#24615;&#25209;&#21028;&#12299;&#65288;<SPAN class=times>The Critique of Practical Reason</SPAN>&#65289;&#12290;&#31532;&#19968;&#26412;&#26159;&#20851;&#20110;&#30693;&#65292;&#25105;&#20204;&#20309;&#20197;&#30693;&#65288;&#19981;&#26159;&#25351;&#22914;&#20309;&#30693;&#65292;&#32780;&#26159;&#25105;&#20204;&#20026;&#20309;&#23601;&#26159;&#30693;&#65289;&#65292;&#20197;&#21450;&#20160;&#20040;&#26159;&#25105;&#20204;&#33021;&#30693;&#19982;&#19981;&#33021;&#30693;&#30340;&#20107;&#12290;&#36825;&#26159;&#19968;&#26412;&#31934;&#24425;&#32477;&#20262;&#30340;&#29702;&#35770;&#24615;&#20070;&#31821;&#12290;&#12298;&#23454;&#36341;&#29702;&#24615;&#25209;&#21028;&#12299;&#21017;&#26159;&#20851;&#20110;&#19968;&#20010;&#20154;&#24212;&#35813;&#22914;&#20309;&#33258;&#25105;&#31649;&#29702;&#65292;&#32780;&#21738;&#20123;&#26159;&#23545;&#30340;&#12289;&#26377;&#36947;&#24503;&#30340;&#21697;&#34892;&#12290;&#36825;&#26412;&#20070;&#29305;&#21035;&#24378;&#35843;&#36131;&#20219;&#26159;&#25152;&#26377;&#27491;&#30830;&#34892;&#20026;&#30340;&#22522;&#30784;&#65292;&#32780;&#20182;&#25152;&#24378;&#35843;&#30340;&#27491;&#26159;&#29616;&#20195;&#35768;&#22810;&#35835;&#32773;&#25152;&#21822;&#24323;&#30340;&#24819;&#27861;&#12290;&#20182;&#20204;&#29978;&#33267;&#20250;&#35828;&#65292;&#22914;&#26524;&#30456;&#20449;&#36131;&#20219;&#22312;&#20170;&#22825;&#20173;&#28982;&#26159;&#26377;&#29992;&#30340;&#36947;&#24503;&#35266;&#24565;&#65292;&#37027;&#26159;&#8220;&#19981;&#23454;&#38469;&#30340;&#8221;&#24819;&#27861;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#20174;&#20182;&#20204;&#30475;&#26469;&#65292;&#24247;&#24503;&#30340;&#22522;&#26412;&#20225;&#22270;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;&#20294;&#26159;&#20174;&#25105;&#20204;&#30340;&#23450;&#20041;&#26469;&#30475;&#65292;&#36825;&#24182;&#19981;&#26377;&#25439;&#20110;&#36825;&#26159;&#19968;&#26412;&#23454;&#29992;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#38500;&#20102;&#23454;&#29992;&#25163;&#20876;&#19982;&#65288;&#24191;&#20041;&#30340;&#65289;&#36947;&#24503;&#35770;&#36848;&#20043;&#22806;&#65292;&#21478;&#19968;&#31181;&#23454;&#29992;&#22411;&#30340;&#20316;&#21697;&#20063;&#35201;&#25552;&#19968;&#19979;&#12290;&#20219;&#20309;&#19968;&#31181;&#28436;&#35828;&#65292;&#19981;&#35770;&#26159;&#25919;&#27835;&#28436;&#35828;&#25110;&#36947;&#24503;&#35268;&#21149;&#65292;&#37117;&#26159;&#24819;&#21578;&#35785;&#20320;&#35813;&#20570;&#20123;&#20160;&#20040;&#65292;&#25110;&#20320;&#35813;&#23545;&#20160;&#20040;&#20107;&#26377;&#20160;&#20040;&#26679;&#30340;&#21453;&#24212;&#12290;&#20219;&#20309;&#20154;&#23601;&#20219;&#20309;&#19968;&#20010;&#39064;&#30446;&#20889;&#24471;&#21313;&#20998;&#23454;&#29992;&#30340;&#26102;&#20505;&#65292;&#37117;&#19981;&#21482;&#26159;&#24819;&#35201;&#32473;&#20320;&#19968;&#20123;&#24314;&#35758;&#65292;&#32780;&#19988;&#36824;&#24819;&#35828;&#26381;&#20320;&#36319;&#38543;&#20182;&#30340;&#24314;&#35758;&#12290;&#22240;&#27492;&#22312;&#27599;&#19968;&#31181;&#36947;&#24503;&#35770;&#36848;&#30340;&#25991;&#23383;&#20013;&#65292;&#37117;&#21253;&#21547;&#20102;&#38596;&#36777;&#25110;&#35268;&#21149;&#30340;&#25104;&#20998;&#12290;&#36825;&#26679;&#30340;&#29366;&#20917;&#20063;&#20986;&#29616;&#22312;&#25945;&#23548;&#26576;&#31181;&#33402;&#26415;&#30340;&#20070;&#26412;&#20013;&#65292;&#22914;&#26412;&#20070;&#20415;&#26159;&#12290;&#22240;&#27492;&#65292;&#38500;&#20102;&#24819;&#35201;&#25945;&#20320;&#22914;&#20309;&#35835;&#24471;&#26356;&#22909;&#20043;&#22806;&#65292;&#25105;&#20204;&#35797;&#30528;&#65292;&#20063;&#23558;&#19968;&#30452;&#32487;&#32493;&#23581;&#35797;&#35828;&#26381;&#20320;&#20316;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#21162;&#21147;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#23454;&#29992;&#30340;&#20070;&#37117;&#26159;&#28372;&#28372;&#38596;&#36777;&#21448;&#24544;&#21578;&#21193;&#21169;&#65292;&#20294;&#26159;&#28372;&#28372;&#38596;&#36777;&#21448;&#24544;&#21578;&#21193;&#21169;&#30340;&#20070;&#21364;&#19981;&#35265;&#24471;&#37117;&#23454;&#29992;&#12290;&#25919;&#27835;&#28436;&#35828;&#19982;&#25919;&#27835;&#35770;&#25991;&#22823;&#26377;&#19981;&#21516;&#65292;&#32780;&#32463;&#27982;&#23459;&#20256;&#25991;&#21578;&#19982;&#32463;&#27982;&#38382;&#39064;&#30340;&#20998;&#26512;&#20063;&#22823;&#26377;&#20986;&#20837;&#12290;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#65288;<SPAN class=times>The Communist Manifesto</SPAN>&#65289;&#26159;&#19968;&#31687;&#28372;&#28372;&#38596;&#36777;&#65292;&#20294;&#39532;&#20811;&#24605;&#30340;&#12298;&#36164;&#26412;&#35770;&#12299;&#65288;<SPAN class=times>Capital</SPAN>&#65289;&#21364;&#36828;&#19981;&#27490;<SPAN class=calibre1>&#20110;&#27492;&#12290;</SPAN></P>
<P class=x4>&#26377;&#26102;&#20320;&#21487;&#20197;&#20174;&#20070;&#21517;&#20013;&#30475;&#20986;&#19968;&#26412;&#20070;&#26159;&#19981;&#26159;&#23454;&#29992;&#30340;&#12290;&#22914;&#26524;&#26631;&#39064;&#26377;&#8220;&#8230;&#8230;&#30340;&#25216;&#24039;&#8221;&#25110;&#8220;&#22914;&#20309;&#8230;&#8230;&#8221;&#20043;&#31867;&#30340;&#23383;&#30524;&#65292;&#20320;&#23601;&#21487;&#20197;&#39532;&#19978;&#24402;&#31867;&#12290;&#22914;&#26524;&#20070;&#21517;&#30340;&#39046;&#22495;&#20320;&#30693;&#36947;&#26159;&#23454;&#29992;&#30340;&#65292;&#20687;&#26159;&#20262;&#29702;&#25110;&#25919;&#27835;&#65292;&#24037;&#31243;&#25110;&#21830;&#19994;&#65292;&#36824;&#26377;&#19968;&#20123;&#32463;&#27982;&#12289;&#27861;&#24459;&#12289;&#21307;&#23398;&#30340;&#20070;&#65292;&#20320;&#37117;&#21487;&#20197;&#30456;&#24403;&#23481;&#26131;&#22320;<SPAN class=calibre1>&#24402;&#31867;&#12290;</SPAN></P>
<P class=x4>&#20070;&#21517;&#26377;&#26102;&#33021;&#21578;&#35785;&#20320;&#30340;&#36164;&#35759;&#36824;&#19981;&#27490;&#20110;&#27492;&#12290;&#27931;&#20811;&#65288;John Locke&#65289;&#20889;&#20102;&#20004;&#26412;&#20070;&#21517;&#24456;&#30456;&#36817;&#30340;&#20070;&#65306;&#12298;&#20154;&#31867;&#29702;&#35299;&#35770;&#12299;&#65288;<SPAN class=times>An Essay Concerning Human Understanding</SPAN>&#65289;&#21450;&#12298;&#35770;&#25991;&#26126;&#25919;&#24220;&#30340;&#36215;&#28304;&#12289;&#25193;&#24352;&#19982;&#32456;&#28857;&#12299;<SPAN class=times2>&#65288;</SPAN><SPAN class=times>A Treatise Concerning the Origin, Extent, and End of Civil Government</SPAN>&#65289;&#65292;&#21738;&#19968;&#26412;&#26159;&#29702;&#35770;&#30340;&#65292;&#21738;&#19968;&#26412;&#21448;&#26159;&#23454;&#29992;&#30340;<SPAN class=calibre1>&#20070;&#21602;&#65311;</SPAN></P>
<P class=x4>&#20174;&#20070;&#21517;&#65292;&#25105;&#20204;&#21487;&#20197;&#25512;&#35770;&#35828;&#31532;&#19968;&#26412;&#26159;&#29702;&#35770;&#30340;&#20070;&#65292;&#22240;&#20026;&#20219;&#20309;&#20998;&#26512;&#35752;&#35770;&#30340;&#20070;&#37117;&#26159;&#29702;&#35770;&#30340;&#20070;&#65292;&#31532;&#20108;&#26412;&#21017;&#26159;&#23454;&#29992;&#30340;&#20070;&#65292;&#22240;&#20026;&#25919;&#24220;&#30340;&#38382;&#39064;&#23601;&#26159;&#20182;&#20204;&#30340;&#23454;&#38469;&#38382;&#39064;&#12290;&#20294;&#26159;&#36816;&#29992;&#25105;&#20204;&#25152;&#24314;&#35758;&#30340;&#26816;&#35270;&#38405;&#35835;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#36229;&#36234;&#20070;&#21517;&#26469;&#20316;&#21028;&#26029;&#12290;&#27931;&#20811;&#20026;&#12298;&#20154;&#31867;&#29702;&#35299;&#35770;&#12299;&#20889;&#20102;&#19968;&#31687;&#21069;&#35328;&#20171;&#32461;&#65292;&#35828;&#26126;&#20182;&#20225;&#22270;&#25506;&#32034;&#30340;&#26159;&#8220;&#20154;&#31867;&#30693;&#35782;&#30340;&#36215;&#28304;&#12289;&#30495;&#29702;&#19982;&#26497;&#38480;&#8221;&#65292;&#21644;&#21478;&#19968;&#26412;&#20070;&#30340;&#21069;&#35328;&#24456;&#30456;&#20284;&#65292;&#21364;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#19981;&#21516;&#28857;&#12290;&#22312;&#31532;&#19968;&#26412;&#20070;&#20013;&#65292;&#27931;&#20811;&#20851;&#24515;&#30340;&#26159;&#30693;&#35782;&#30340;<SPAN class=x12>&#30830;&#23454;&#24615;</SPAN>&#25110;&#26377;&#25928;&#24615;&#65292;&#21478;&#19968;&#26412;&#20070;&#25152;&#20851;&#24515;&#30340;&#21364;&#26159;&#25919;&#24220;&#30340;&#32456;&#28857;&#25110;&#30446;&#30340;&#12290;&#36136;&#30097;&#26576;&#20214;&#20107;&#30340;&#26377;&#25928;&#24615;&#26159;&#29702;&#35770;&#65292;&#32780;&#36136;&#30097;&#20219;&#20309;&#20107;&#30340;&#30446;&#30340;&#65292;&#21364;&#26159;<SPAN class=calibre1>&#23454;&#29992;&#12290;</SPAN></P>
<P class=x4>&#22312;&#35828;&#26126;&#26816;&#35270;&#38405;&#35835;&#30340;&#33402;&#26415;&#26102;&#65292;&#25105;&#20204;&#25552;&#37266;&#36807;&#20320;&#22312;&#35835;&#23436;&#21069;&#35328;&#25110;&#32034;&#24341;&#20043;&#21518;&#65292;&#19981;&#35201;&#20572;&#19979;&#26469;&#65292;&#35201;&#30475;&#30475;&#20070;&#20013;&#30340;&#37325;&#28857;&#25688;&#35201;&#37096;&#20998;&#12290;&#27492;&#22806;&#20063;&#35201;&#30475;&#30475;&#36825;&#26412;&#20070;&#30340;&#24320;&#22836;&#36319;&#32467;&#23614;&#65292;&#20197;&#21450;&#20027;&#35201;&#30340;<SPAN class=calibre1>&#20869;&#23481;&#12290;</SPAN></P>
<P class=x4>&#26377;&#26102;&#20505;&#65292;&#20174;&#20070;&#21517;&#25110;&#21069;&#35328;&#31561;&#36824;&#26159;&#26080;&#27861;&#20998;&#36776;&#20986;&#19968;&#26412;&#20070;&#30340;&#31867;&#22411;&#26102;&#65292;&#23601;&#24456;&#24517;&#35201;&#20174;&#19968;&#26412;&#20070;&#30340;&#20027;&#35201;&#20869;&#23481;&#26469;&#35266;&#23519;&#12290;&#36825;&#26102;&#20505;&#65292;&#20320;&#24471;&#20506;&#36182;&#22312;&#20027;&#20307;&#20869;&#25991;&#20013;&#25152;&#33021;&#21457;&#29616;&#30340;&#34523;&#19997;&#39532;&#36857;&#12290;&#21482;&#35201;&#27880;&#24847;&#20869;&#23481;&#30340;&#25991;&#23383;&#65292;&#21516;&#26102;&#23558;&#20998;&#31867;&#30340;&#22522;&#26412;&#26465;&#20214;&#25918;&#22312;&#24515;&#20013;&#65292;&#20320;&#19981;&#24517;&#35835;&#22826;&#22810;&#23601;&#24212;&#35813;&#33021;&#21306;&#20998;&#20986;&#36825;&#26159;&#21738;&#19968;&#31867;&#30340;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#20250;&#24456;&#24555;&#23601;&#26174;&#38706;&#23427;&#30340;&#29305;&#36136;&#65292;&#22240;&#20026;&#23427;&#32463;&#24120;&#20250;&#20986;&#29616;&#8220;&#24212;&#35813;&#8221;&#21644;&#8220;&#24212;&#24403;&#8221;&#12289;&#8220;&#22909;&#8221;&#21644;&#8220;&#22351;&#8221;&#12289;&#8220;&#32467;&#26524;&#8221;&#21644;&#8220;&#24847;&#20041;&#8221;&#20043;&#31867;&#30340;&#23383;&#30524;&#12290;&#23454;&#29992;&#20070;&#25152;&#29992;&#21040;&#30340;&#20856;&#22411;&#38472;&#36848;&#65292;&#26159;&#26576;&#20214;&#20107;&#24212;&#35813;&#20570;&#23436;&#65288;&#25110;&#20570;&#21040;&#65289;&#65307;&#36825;&#26679;&#20570;&#65288;&#25110;&#21046;&#36896;&#65289;&#26576;&#20010;&#19996;&#35199;&#26159;&#23545;&#30340;&#65307;&#36825;&#26679;&#20570;&#20250;&#27604;&#37027;&#26679;&#20570;&#30340;&#32467;&#26524;&#22909;&#65307;&#36825;&#26679;&#36873;&#25321;&#35201;&#27604;&#37027;&#26679;&#22909;&#65292;&#31561;&#31561;&#12290;&#30456;&#21453;&#30340;&#65292;&#29702;&#35770;&#22411;&#30340;&#20316;&#21697;&#21364;&#24120;&#24120;&#35828;&#8220;&#26159;&#8221;&#65292;&#27809;&#26377;&#8220;&#24212;&#35813;&#8221;&#25110;&#8220;&#24212;&#24403;&#8221;&#20043;&#31867;&#30340;&#23383;&#30524;&#12290;&#37027;&#26159;&#22312;&#34920;&#31034;&#26576;&#20214;&#20107;&#26159;&#30495;&#23454;&#30340;&#65292;&#36825;&#20123;&#23601;&#26159;&#20107;&#23454;&#65292;&#19981;&#20250;&#35828;&#24590;&#26679;&#25442;&#19968;&#20010;&#26679;&#23376;&#26356;&#22909;&#65292;&#25110;&#32773;&#25353;&#29031;&#36825;&#20010;&#26041;&#27861;&#20250;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#22909;<SPAN class=calibre1>&#31561;&#31561;&#12290;</SPAN></P>
<P class=x4>&#22312;&#35848;&#35770;&#26377;&#20851;&#29702;&#35770;&#24615;&#20070;&#31821;&#30340;&#35805;&#39064;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#25552;&#37266;&#20320;&#65292;&#37027;&#20123;&#38382;&#39064;&#24182;&#19981;&#20687;&#20320;&#20998;&#36776;&#35813;&#21917;&#21654;&#21857;&#25110;&#29275;&#22902;&#37027;&#26679;&#31616;&#21333;&#12290;&#25105;&#20204;&#21482;&#19981;&#36807;&#25552;&#20379;&#20102;&#19968;&#20123;&#32447;&#32034;&#65292;&#35753;&#20320;&#33021;&#24320;&#22987;&#20998;&#36776;&#12290;&#31561;&#20320;&#23545;&#29702;&#35770;&#19982;&#23454;&#29992;&#30340;&#20070;&#20043;&#21306;&#21035;&#25026;&#24471;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#33021;&#36816;&#29992;&#36825;&#20123;&#32447;<SPAN class=calibre1>&#32034;&#20102;&#12290;</SPAN></P>
<P class=x4>&#39318;&#20808;&#65292;&#20320;&#35201;&#23398;&#20064;&#21435;&#24576;&#30097;&#19968;&#20999;&#12290;&#22312;&#20070;&#31821;&#20998;&#31867;&#19978;&#65292;&#20320;&#35201;&#26377;&#24576;&#30097;&#24515;&#12290;&#25105;&#20204;&#24378;&#35843;&#36807;&#32463;&#27982;&#23398;&#30340;&#20070;&#22522;&#26412;&#19978;&#36890;&#24120;&#26159;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#20294;&#20173;&#28982;&#26377;&#20123;&#32463;&#27982;&#23398;&#30340;&#20070;&#26159;&#32431;&#29702;&#35770;&#30340;&#12290;&#21516;&#26679;&#30340;&#65292;&#34429;&#28982;&#35848;&#29702;&#35299;&#21147;&#30340;&#20070;&#22522;&#26412;&#19978;&#36890;&#24120;&#26159;&#29702;&#35770;&#24615;&#30340;&#20070;&#65292;&#20173;&#28982;&#26377;&#20123;&#20070;&#65288;&#22823;&#37096;&#20998;&#37117;&#24456;&#24656;&#24598;&#65289;&#21364;&#35201;&#25945;&#20320;&#8220;&#22914;&#20309;&#24605;&#24819;&#8221;&#12290;&#20320;&#20063;&#20250;&#21457;&#29616;&#24456;&#22810;&#20316;&#32773;&#20998;&#19981;&#28165;&#29702;&#35770;&#19982;&#23454;&#29992;&#30340;&#21306;&#21035;&#65292;&#23601;&#20687;&#19968;&#20010;&#23567;&#35828;&#23478;&#25630;&#19981;&#28165;&#26970;&#20160;&#20040;&#26159;&#34394;&#26500;&#25925;&#20107;&#65292;&#20160;&#20040;&#26159;&#31038;&#20250;&#23398;&#12290;&#20320;&#20063;&#20250;&#21457;&#29616;&#19968;&#26412;&#20070;&#26377;&#19968;&#37096;&#20998;&#26159;&#36825;&#19968;&#31867;&#65292;&#21478;&#19968;&#37096;&#20998;&#21364;&#26159;&#21035;&#19968;&#31867;&#65292;&#26031;&#23486;&#35834;&#33678;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#65288;<SPAN class=times>Ethics</SPAN>&#65289;&#23601;&#26159;&#36825;&#26679;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#37117;&#22312;&#25552;&#37266;&#20320;&#36523;&#20026;&#19968;&#20010;&#35835;&#32773;&#30340;&#20248;&#21183;&#65292;&#36879;&#36807;&#36825;&#20010;&#20248;&#21183;&#65292;&#20320;&#21487;&#20197;&#21457;&#29616;&#20316;&#32773;&#26159;&#22914;&#20309;&#38754;&#23545;&#20182;&#35201;&#22788;&#29702;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;