<strong><font color="blue">&#31532;&#20845;&#31456; &#19968;&#26412;&#20070;&#30340;&#20998;&#31867; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#29702;&#35770;&#24615;&#20316;&#21697;&#30340;&#20998;&#31867;</P>
<P class=x4>&#29031;&#20256;&#32479;&#30340;&#20998;&#27861;&#65292;&#29702;&#35770;&#24615;&#30340;&#20316;&#21697;&#20250;&#34987;&#20998;&#31867;&#20026;&#21382;&#21490;&#12289;&#31185;&#23398;&#21644;&#21746;&#23398;&#31561;&#31561;&#12290;&#25152;&#26377;&#30340;&#20154;&#37117;&#32422;&#30053;&#30693;&#36947;&#20854;&#38388;&#30340;&#24046;&#24322;&#24615;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#35201;&#20316;&#26356;&#20180;&#32454;&#30340;&#21010;&#20998;&#19982;&#26356;&#31934;&#30830;&#30340;&#21306;&#38548;&#26102;&#65292;&#22256;&#38590;&#23601;&#26469;&#20102;&#12290;&#27492;&#21051;&#65292;&#25105;&#20204;&#20808;&#36991;&#36807;&#36825;&#26679;&#30340;&#21361;&#38505;&#65292;&#20316;&#19968;&#20010;&#22823;&#30053;&#30340;&#35828;<SPAN class=calibre1>&#26126;&#21543;&#12290;</SPAN></P>
<P class=x4>&#20197;&#21382;&#21490;&#20070;&#26469;&#35828;&#65292;&#31192;&#35776;&#23601;&#22312;&#20070;&#21517;&#12290;&#22914;&#26524;&#20070;&#21517;&#20013;&#27809;&#26377;&#20986;&#29616;&#8220;&#21382;&#21490;&#8221;&#20004;&#20010;&#23383;&#65292;&#20854;&#20182;&#30340;&#21069;&#35328;&#31561;&#31561;&#20063;&#20250;&#21578;&#35785;&#25105;&#20204;&#36825;&#26412;&#20070;&#25152;&#32570;&#30340;&#19996;&#35199;&#26159;&#21457;&#29983;&#22312;&#36807;&#21435;&#8212;&#8212;&#19981;&#19968;&#23450;&#26159;&#36828;&#21476;&#26102;&#20195;&#65292;&#24403;&#28982;&#65292;&#20063;&#24456;&#21487;&#33021;&#26159;&#21457;&#29983;&#22312;&#26152;&#22825;&#30340;&#20107;&#12290;&#21382;&#21490;&#30340;&#26412;&#36136;&#23601;&#26159;&#21475;&#36848;&#30340;&#25925;&#20107;&#65292;&#21382;&#21490;&#26159;&#26576;&#20010;&#29305;&#27530;&#20107;&#20214;&#30340;&#30693;&#35782;&#65292;&#19981;&#21482;&#23384;&#22312;&#20110;&#36807;&#21435;&#65292;&#32780;&#19988;&#36824;&#21382;&#32463;&#26102;&#20195;&#30340;&#19981;&#21516;&#26377;&#19968;&#36830;&#20018;&#30340;&#28436;&#21464;&#12290;&#21382;&#21490;&#23478;&#22312;&#25551;&#36848;&#21382;&#21490;&#26102;&#65292;&#36890;&#24120;&#20250;&#24102;&#26377;&#20010;&#20154;&#33394;&#24425;&#8212;&#8212;&#20010;&#20154;&#30340;&#35780;&#35770;&#12289;&#35266;&#23519;&#25110;<SPAN class=calibre1>&#24847;&#35265;&#12290;</SPAN></P>
<P class=x4>&#21382;&#21490;&#23601;&#26159;&#32426;&#20107;&#65288;Chronotopic&#65289;&#12290;&#22312;&#24076;&#33098;&#25991;&#20013;&#65292;chronos&#30340;&#24847;&#24605;&#26159;&#26102;&#38388;&#65292;topos&#30340;&#24847;&#24605;&#26159;&#22320;&#28857;&#12290;&#21382;&#21490;&#23601;&#26159;&#22312;&#22788;&#29702;&#19968;&#20123;&#21457;&#29983;&#22312;&#29305;&#23450;&#26102;&#38388;&#65292;&#29305;&#23450;&#22320;&#28857;&#30340;&#30495;&#23454;&#20107;&#20214;&#12290;&#8220;&#32426;&#20107;&#8221;&#36825;&#20004;&#20010;&#23383;&#23601;&#26159;&#35201;&#25552;&#37266;&#20320;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#31185;&#23398;&#21017;&#19981;&#20250;&#22826;&#22312;&#24847;&#36807;&#21435;&#30340;&#20107;&#65292;&#23427;&#25152;&#38754;&#23545;&#30340;&#26159;&#21487;&#33021;&#21457;&#29983;&#22312;&#20219;&#20309;&#26102;&#38388;&#12289;&#22320;&#28857;&#30340;&#20107;&#12290;&#31185;&#23398;&#23478;&#23547;&#27714;&#30340;&#26159;&#23450;&#24459;&#25110;&#36890;&#21017;&#12290;&#20182;&#35201;&#30693;&#36947;&#22312;&#25152;&#26377;&#30340;&#24773;&#20917;&#25110;&#22823;&#22810;&#30340;&#24773;&#20917;&#20013;&#65292;&#20107;&#24773;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#65292;&#32780;&#19981;&#20687;&#21382;&#21490;&#23398;&#23478;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#26576;&#20010;&#29305;&#23450;&#30340;&#20107;&#20214;&#65292;&#20250;&#21457;&#29983;&#22312;&#36807;&#21435;&#26576;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#19982;<SPAN class=calibre1>&#22320;&#28857;&#12290;</SPAN></P>
<P class=x4>&#31185;&#23398;&#31867;&#30340;&#20070;&#21517;&#25152;&#36879;&#38706;&#30340;&#35759;&#24687;&#65292;&#36890;&#24120;&#27604;&#21382;&#21490;&#31867;&#30340;&#20070;&#35201;&#23569;&#12290;&#26377;&#26102;&#20250;&#20986;&#29616;&#8220;&#31185;&#23398;&#8221;&#20004;&#20010;&#23383;&#65292;&#20294;&#22823;&#37096;&#20998;&#20986;&#29616;&#30340;&#26159;&#24515;&#29702;&#23398;&#12289;&#20960;&#20309;&#23398;&#25110;&#29289;&#29702;&#23398;&#20043;&#31867;&#30340;&#23383;&#30524;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#30693;&#36947;&#36825;&#26412;&#20070;&#25152;&#35848;&#35770;&#30340;&#20027;&#39064;&#26159;&#21738;&#19968;&#31867;&#30340;&#65292;&#20687;&#20960;&#20309;&#23398;&#24403;&#28982;&#23601;&#26159;&#31185;&#23398;&#65292;&#32780;&#24418;&#19978;&#23398;&#23601;&#26159;&#21746;&#23398;&#30340;&#12290;&#38382;&#39064;&#22312;&#24456;&#22810;&#20869;&#23481;&#24182;&#19981;&#26159;&#19968;&#28165;&#20108;&#26970;&#30340;&#65292;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#35768;&#22810;&#31185;&#23398;&#23478;&#19982;&#21746;&#23398;&#23478;&#37117;&#23558;&#29289;&#29702;&#23398;&#19982;&#24515;&#29702;&#23398;&#32435;&#20837;&#33258;&#24049;&#30740;&#31350;&#30340;&#33539;&#22260;&#12290;&#30896;&#21040;&#8220;&#21746;&#23398;&#8221;&#19982;&#8220;&#31185;&#23398;&#8221;&#36825;&#20004;&#20010;&#35789;&#26102;&#65292;&#40635;&#28902;&#23601;&#20250;&#20986;&#29616;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#34987;&#36816;&#29992;&#24471;&#22826;&#24191;&#27867;&#20102;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#31216;&#33258;&#24049;&#30340;&#20316;&#21697;&#12298;&#29289;&#29702;&#23398;&#12299;&#65288;<SPAN class=times>Physics</SPAN>&#65289;&#26159;&#31185;&#23398;&#35770;&#36848;&#65292;&#20294;&#22914;&#26524;&#20197;&#30446;&#21069;&#30340;&#29992;&#27861;&#65292;&#25105;&#20204;&#35813;&#24402;&#31867;&#20026;&#21746;&#23398;&#31867;&#12290;&#29275;&#39039;&#23558;&#33258;&#24049;&#20255;&#22823;&#30340;&#20316;&#21697;&#23450;&#21517;&#20026;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Mathematical Principles of Natural Philosophy</SPAN>&#65289;&#65292;&#32780;&#25105;&#20204;&#21364;&#35748;&#20026;&#26159;&#31185;&#23398;&#19978;&#30340;&#20255;&#22823;<SPAN class=calibre1>&#33879;&#20316;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#27604;&#36739;&#20687;&#31185;&#23398;&#65292;&#19981;&#20687;&#21382;&#21490;&#65292;&#36861;&#27714;&#30340;&#26159;&#19968;&#33324;&#30340;&#30495;&#29702;&#65292;&#32780;&#38750;&#21457;&#29983;&#22312;&#36807;&#21435;&#30340;&#29305;&#23450;&#20107;&#20214;&#65292;&#19981;&#31649;&#37027;&#20010;&#36807;&#21435;&#26159;&#36817;&#20195;&#25110;&#36739;&#36828;&#30340;&#24180;&#20195;&#12290;&#20294;&#26159;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#36319;&#31185;&#23398;&#23478;&#21448;&#19981;&#19968;&#26679;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#20063;&#19981;<SPAN class=calibre1>&#30456;&#21516;&#12290;</SPAN></P>
<P class=x4>&#26082;&#28982;&#20070;&#21517;&#25110;&#21069;&#35328;&#20043;&#31867;&#30340;&#19996;&#35199;&#24182;&#19981;&#33021;&#24110;&#21161;&#25105;&#20204;&#30830;&#23450;&#19968;&#26412;&#20070;&#26159;&#21746;&#23398;&#25110;&#31185;&#23398;&#30340;&#20070;&#65292;&#37027;&#25105;&#20204;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#19968;&#20010;&#21028;&#26029;&#20381;&#25454;&#25105;&#20204;&#35748;&#20026;&#27704;&#36828;&#26377;&#25928;&#65292;&#19981;&#36807;&#20320;&#21487;&#33021;&#35201;&#25226;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#35835;&#20102;&#30456;&#24403;&#22810;&#20043;&#21518;&#25165;&#33021;&#24212;&#29992;&#12290;&#22914;&#26524;&#19968;&#26412;&#29702;&#35770;&#30340;&#20070;&#25152;&#24378;&#35843;&#30340;&#20869;&#23481;&#65292;&#36229;&#20046;&#20320;&#26085;&#24120;&#12289;&#20363;&#34892;&#12289;&#27491;&#24120;&#29983;&#27963;&#30340;&#32463;&#39564;&#65292;&#37027;&#23601;&#26159;&#31185;&#23398;&#30340;&#20070;&#12290;&#21542;&#21017;&#23601;&#26159;&#19968;&#26412;&#21746;&#23398;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#21306;&#21035;&#21487;&#33021;&#20250;&#35753;&#20320;&#24456;&#24778;&#35766;&#12290;&#35753;&#25105;&#20204;&#35828;&#26126;&#19968;&#19979;&#12290;&#65288;&#35760;&#20303;&#65292;&#36825;&#21482;&#36866;&#29992;&#20110;&#31185;&#23398;&#25110;&#21746;&#23398;&#30340;&#20070;&#65292;&#32780;&#19981;&#36866;&#29992;&#20110;&#20854;&#20182;&#31867;&#22411;&#30340;&#20070;&#12290;&#65289;&#20285;&#21033;&#30053;&#30340;&#12298;&#20004;&#31181;&#26032;&#31185;&#23398;&#12299;&#65288;<SPAN class=times>Two New Sciences</SPAN>&#65289;&#35201;&#20320;&#21457;&#25381;&#24819;&#35937;&#21147;&#65292;&#25110;&#22312;&#23454;&#39564;&#23460;&#20013;&#20197;&#26012;&#38754;&#37325;&#22797;&#26576;&#31181;&#23454;&#39564;&#12290;&#29275;&#39039;&#30340;&#12298;&#20809;&#23398;&#12299;&#65288;<SPAN class=times>Opticks</SPAN>&#65289;&#21017;&#25552;&#21040;&#20197;&#26865;&#38236;&#12289;&#38236;&#38754;&#19982;&#29305;&#27530;&#25511;&#21046;&#30340;&#20809;&#32447;&#65292;&#22312;&#26263;&#23460;&#20013;&#20570;&#23454;&#39564;&#12290;&#36825;&#20123;&#20316;&#32773;&#25152;&#25552;&#21040;&#30340;&#29305;&#27530;&#32463;&#39564;&#65292;&#21487;&#33021;&#24182;&#19981;&#26159;&#20182;&#20204;&#33258;&#24049;&#30495;&#30340;&#22312;&#23454;&#39564;&#23460;&#20013;&#23436;&#25104;&#30340;&#12290;&#36798;&#23572;&#25991;&#25152;&#20889;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#26159;&#20182;&#33258;&#24049;&#32463;&#36807;&#22810;&#24180;&#23454;&#22320;&#35266;&#23519;&#25165;&#24471;&#21040;&#30340;&#25253;&#21578;&#12290;&#34429;&#28982;&#36825;&#20123;&#20107;&#23454;&#21487;&#20197;&#65292;&#20063;&#24050;&#32463;&#30001;&#20854;&#20182;&#30340;&#35266;&#23519;&#23478;&#22312;&#20316;&#36807;&#21516;&#26679;&#30340;&#21162;&#21147;&#20043;&#21518;&#25152;&#35777;&#23454;&#65292;&#20294;&#21364;&#19981;&#26159;&#19968;&#33324;&#20154;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#33021;&#26597;<SPAN class=calibre1>&#35777;&#30340;&#12290;</SPAN></P>
<P class=x4>&#30456;&#23545;&#30340;&#65292;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#26469;&#30340;&#20107;&#23454;&#25110;&#35266;&#23519;&#65292;&#19981;&#20250;&#36229;&#36234;&#19968;&#33324;&#20154;&#30340;&#29983;&#27963;&#32463;&#39564;&#12290;&#19968;&#20010;&#21746;&#23398;&#23478;&#23545;&#35835;&#32773;&#25152;&#25552;&#21450;&#30340;&#20107;&#65292;&#37117;&#26159;&#33258;&#24049;&#27491;&#24120;&#21450;&#26222;&#36890;&#30340;&#32463;&#39564;&#65292;&#20197;&#35777;&#26126;&#25110;&#25903;&#25345;&#20182;&#25152;&#35828;&#30340;&#35805;&#12290;&#22240;&#27492;&#65292;&#27931;&#20811;&#30340;&#12298;&#20154;&#31867;&#29702;&#35299;&#35770;&#12299;&#26159;&#24515;&#29702;&#23398;&#20013;&#30340;&#21746;&#23398;&#20316;&#21697;&#12290;&#32780;&#24343;&#27931;&#20234;&#24503;&#30340;&#20316;&#21697;&#21364;&#26159;&#31185;&#23398;&#30340;&#12290;&#27931;&#20811;&#25152;&#35752;&#35770;&#30340;&#37325;&#28857;&#37117;&#26469;&#33258;&#25105;&#20204;&#29983;&#27963;&#20013;&#25152;&#20307;&#39564;&#30340;&#24515;&#36335;&#21382;&#31243;&#65292;&#32780;&#24343;&#27931;&#20234;&#24503;&#25552;&#20986;&#30340;&#21364;&#26159;&#25253;&#21578;&#20182;&#22312;&#31934;&#31070;&#20998;&#26512;&#35786;&#25152;&#20013;&#25152;&#35266;&#23519;&#21040;&#30340;&#20020;&#24202;<SPAN class=calibre1>&#32463;&#39564;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#20010;&#20255;&#22823;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#65292;&#37319;&#21462;&#30340;&#26159;&#26377;&#36259;&#30340;&#20013;&#38388;&#36335;&#32447;&#12290;&#20182;&#25552;&#20986;&#35768;&#22810;&#32454;&#33410;&#65292;&#21482;&#26377;&#21463;&#36807;&#35757;&#32451;&#30340;&#32454;&#24515;&#30340;&#19987;&#23478;&#25165;&#20250;&#27880;&#24847;&#21040;&#65292;&#20294;&#20182;&#20063;&#24120;&#21521;&#35835;&#32773;&#26597;&#35777;&#65292;&#30001;&#20182;&#20204;&#33258;&#24049;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#20182;&#30340;&#29702;&#35770;&#26159;&#21542;&#27491;&#30830;&#12290;&#25152;&#20197;&#35449;&#22982;&#26031;&#30340;&#20316;&#21697;&#12298;&#24515;&#29702;&#23398;&#21407;&#29702;&#12299;&#26159;&#31185;&#23398;&#20063;&#26159;&#21746;&#23398;&#30340;&#65292;&#34429;&#28982;&#22522;&#26412;&#19978;&#20173;&#28982;&#20197;&#31185;&#23398;<SPAN class=calibre1>&#20026;&#20027;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#35828;&#31185;&#23398;&#23478;&#26159;&#20197;&#23454;&#39564;&#20026;&#22522;&#30784;&#65292;&#25110;&#20208;&#36182;&#31934;&#30830;&#30340;&#35266;&#23519;&#30740;&#31350;&#65292;&#32780;&#21746;&#23398;&#23478;&#21482;&#26159;&#22352;&#22312;&#25671;&#26885;&#19978;&#30340;&#24605;&#32771;&#32773;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#33021;&#25509;&#21463;&#36825;&#26679;&#30340;&#24046;&#24322;&#27604;&#36739;&#65292;&#19981;&#20250;&#26377;&#20160;&#20040;&#24847;&#35265;&#12290;&#36825;&#31181;&#23545;&#27604;&#30340;&#35828;&#27861;&#65292;&#24212;&#35813;&#19981;&#33268;&#20196;&#20154;&#19981;&#24555;&#12290;&#30830;&#23454;&#26377;&#26576;&#20123;&#38382;&#39064;&#65292;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#19968;&#20010;&#25026;&#24471;&#22914;&#20309;&#21033;&#29992;&#20154;&#31867;&#20849;&#36890;&#32463;&#39564;&#26469;&#24605;&#32771;&#30340;&#20154;&#65292;&#21487;&#20197;&#22352;&#22312;&#25671;&#26885;&#19978;&#23601;&#24819;&#20986;&#35299;&#20915;&#30340;&#26041;&#26696;&#12290;&#20063;&#26377;&#20123;&#20854;&#20182;&#30340;&#38382;&#39064;&#65292;&#21364;&#32477;&#19981;&#26159;&#22352;&#22312;&#25671;&#26885;&#20013;&#24605;&#32771;&#23601;&#33021;&#35299;&#20915;&#30340;&#12290;&#35201;&#35299;&#20915;&#37027;&#26679;&#30340;&#38382;&#39064;&#24517;&#39035;&#35201;&#20316;&#30740;&#31350;&#35843;&#26597;&#8212;&#8212;&#22312;&#23454;&#39564;&#23460;&#20013;&#20316;&#23454;&#39564;&#25110;&#20316;&#23454;&#22320;&#32771;&#23519;&#8212;&#8212;&#35201;&#36229;&#36234;&#19968;&#33324;&#20363;&#34892;&#30340;&#29983;&#27963;&#32463;&#39564;&#25165;&#34892;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#20013;&#65292;&#29305;&#27530;&#30340;&#32463;&#39564;&#26159;&#24517;<SPAN class=calibre1>&#35201;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#26159;&#35828;&#21746;&#23398;&#23478;&#23601;&#26159;&#32431;&#31929;&#30340;&#24605;&#32771;&#32773;&#65292;&#32780;&#31185;&#23398;&#23478;&#21482;&#26159;&#20010;&#35266;&#23519;&#32773;&#12290;&#20182;&#20204;&#37117;&#21516;&#26679;&#38656;&#35201;&#24605;&#32771;&#19982;&#35266;&#23519;&#65292;&#21482;&#26159;&#20182;&#20204;&#20250;&#23601;&#19981;&#21516;&#30340;&#35266;&#23519;&#32467;&#26524;&#26469;&#24605;&#32771;&#12290;&#19981;&#35770;&#20182;&#20204;&#22914;&#20309;&#33719;&#24471;&#33258;&#24049;&#24819;&#35201;&#35777;&#26126;&#30340;&#32467;&#35770;&#65292;&#20182;&#20204;&#35777;&#26126;&#30340;&#26041;&#27861;&#23601;&#26159;&#21508;&#19981;&#30456;&#21516;&#65306;&#31185;&#23398;&#23478;&#20250;&#20174;&#20182;&#29305;&#27530;&#32463;&#39564;&#30340;&#32467;&#26524;&#20316;&#20030;&#35777;&#65292;&#21746;&#23398;&#23478;&#21364;&#20250;&#20197;&#20154;&#31867;&#30340;&#20849;&#36890;&#24615;&#20316;<SPAN class=calibre1>&#20363;&#35777;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#25110;&#31185;&#23398;&#30340;&#20070;&#20013;&#65292;&#32463;&#24120;&#20250;&#20986;&#29616;&#36825;&#31181;&#26041;&#27861;&#30340;&#24046;&#24322;&#24615;&#65292;&#32780;&#36825;&#20063;&#20250;&#35753;&#20320;&#26126;&#30333;&#20320;&#22312;&#35835;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#20070;&#12290;&#22914;&#26524;&#20320;&#33021;&#25226;&#20070;&#20013;&#25152;&#25552;&#21040;&#30340;&#32463;&#39564;&#31867;&#21035;&#24403;&#20316;&#20102;&#35299;&#20869;&#23481;&#30340;&#26465;&#20214;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#26126;&#30333;&#36825;&#26412;&#20070;&#26159;&#21746;&#23398;&#25110;&#31185;&#23398;&#30340;&#20316;<SPAN class=calibre1>&#21697;&#20102;&#12290;</SPAN></P>
<P class=x4>&#26126;&#30333;&#36825;&#19968;&#28857;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#22240;&#20026;&#21746;&#23398;&#23478;&#19982;&#31185;&#23398;&#23478;&#38500;&#20102;&#25152;&#20381;&#36182;&#30340;&#32463;&#39564;&#19981;&#21516;&#20043;&#22806;&#65292;&#20182;&#20204;&#24605;&#32771;&#30340;&#26041;&#24335;&#20063;&#24182;&#19981;&#20840;&#28982;&#30456;&#21516;&#12290;&#20182;&#20204;&#35770;&#35777;&#38382;&#39064;&#30340;&#26041;&#24335;&#20063;&#19981;&#21516;&#12290;&#20320;&#19968;&#23450;&#35201;&#26377;&#33021;&#21147;&#22312;&#36825;&#20123;&#19981;&#21516;&#31181;&#31867;&#30340;&#35770;&#35777;&#20013;&#65292;&#30475;&#24471;&#20986;&#26159;&#21738;&#20123;&#20851;&#38190;&#30340;&#35789;&#30446;&#25110;&#21629;&#39064;&#26500;&#25104;&#20102;&#20854;&#38388;&#30340;&#24046;&#24322;&#8212;&#8212;&#36825;&#37324;&#25105;&#20204;&#35848;&#24471;&#26377;&#28857;<SPAN class=calibre1>&#36828;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#21382;&#21490;&#20070;&#26041;&#38754;&#30340;&#29366;&#20917;&#20063;&#31867;&#20284;&#12290;&#21382;&#21490;&#23398;&#23478;&#30340;&#35828;&#27861;&#36319;&#31185;&#23398;&#23478;&#12289;&#21746;&#23398;&#23478;&#20063;&#19981;&#30456;&#21516;&#12290;&#21382;&#21490;&#23398;&#23478;&#35770;&#35777;&#30340;&#26041;&#24335;&#19981;&#21516;&#65292;&#35828;&#26126;&#20107;&#23454;&#30340;&#26041;&#24335;&#20063;&#19981;&#19968;&#26679;&#12290;&#20309;&#20917;&#20856;&#22411;&#30340;&#21382;&#21490;&#20070;&#37117;&#26159;&#20197;&#35828;&#25925;&#20107;&#30340;&#24418;&#24577;&#20986;&#29616;&#12290;&#19981;&#31649;&#35828;&#30340;&#26159;&#20107;&#23454;&#25110;&#23567;&#35828;&#65292;&#35828;&#25925;&#20107;&#23601;&#26159;&#35828;&#25925;&#20107;&#12290;&#21382;&#21490;&#23398;&#23478;&#30340;&#25991;&#35789;&#24517;&#39035;&#35201;&#20248;&#32654;&#21160;&#20154;&#65292;&#20063;&#23601;&#26159;&#35828;&#20182;&#35201;&#36981;&#23432;&#35828;&#19968;&#20010;&#22909;&#25925;&#20107;&#30340;&#35268;&#21017;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#27931;&#20811;&#30340;&#12298;&#35770;&#20154;&#31867;&#24735;&#24615;&#12299;&#25110;&#29275;&#39039;&#30340;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#26377;&#22810;&#26480;&#20986;&#20255;&#22823;&#65292;&#21364;&#37117;&#19981;&#26159;&#24456;&#22909;&#30340;&#25925;<SPAN class=calibre1>&#20107;&#20070;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#25239;&#35758;&#25105;&#20204;&#23545;&#20070;&#31821;&#30340;&#20998;&#31867;&#35848;&#24471;&#22826;&#29712;&#30862;&#20102;&#65292;&#33267;&#23569;&#65292;&#23545;&#19968;&#20010;&#36824;&#27809;&#24320;&#22987;&#35835;&#30340;&#20154;&#26469;&#35828;&#22826;&#22810;&#20102;&#12290;&#36825;&#20123;&#20107;&#30495;&#30340;&#26377;&#37027;&#20040;&#37325;<SPAN class=calibre1>&#35201;&#21527;&#65311;</SPAN></P>
<P class=x4>&#20026;&#20102;&#35201;&#28040;&#38500;&#20320;&#30340;&#25239;&#35758;&#65292;&#25105;&#20204;&#35201;&#35831;&#20320;&#24819;&#19968;&#20214;&#20107;&#24773;&#12290;&#22914;&#26524;&#20320;&#36208;&#36827;&#19968;&#38388;&#25945;&#23460;&#65292;&#32769;&#24072;&#27491;&#22312;&#35762;&#35838;&#25110;&#25351;&#23548;&#23398;&#29983;&#65292;&#20320;&#20250;&#24456;&#24555;&#22320;&#21457;&#29616;&#36825;&#38388;&#25945;&#23460;&#26159;&#22312;&#19978;&#21382;&#21490;&#12289;&#31185;&#23398;&#25110;&#21746;&#23398;&#35838;&#12290;&#36825;&#36319;&#32769;&#24072;&#35762;&#35838;&#30340;&#26041;&#24335;&#26377;&#20851;&#65292;&#20182;&#20351;&#29992;&#30340;&#35789;&#21477;&#65292;&#35752;&#35770;&#30340;&#26041;&#24335;&#65292;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#26399;&#26395;&#23398;&#29983;&#20316;&#20986;&#30340;&#31572;&#26696;&#65292;&#37117;&#20250;&#34920;&#29616;&#20986;&#20182;&#38582;&#23646;&#30340;&#26159;&#21738;&#20010;&#23398;&#31185;&#12290;&#22914;&#26524;&#20320;&#24819;&#32487;&#32493;&#24456;&#26126;&#30333;&#22320;&#21548;&#19979;&#21435;&#65292;&#20808;&#20102;&#35299;&#36825;&#19968;&#28857;&#26159;&#24456;&#37325;<SPAN class=calibre1>&#35201;&#30340;&#12290;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#65292;&#19981;&#21516;&#30340;&#35838;&#31243;&#26377;&#19981;&#21516;&#30340;&#25945;&#27861;&#65292;&#20219;&#20309;&#19968;&#20010;&#32769;&#24072;&#37117;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;&#22240;&#20026;&#35838;&#31243;&#19982;&#25945;&#27861;&#30340;&#19981;&#21516;&#65292;&#21746;&#23398;&#32769;&#24072;&#20250;&#35273;&#24471;&#20197;&#21069;&#27809;&#26377;&#34987;&#20854;&#20182;&#21746;&#23398;&#32769;&#24072;&#25945;&#36807;&#30340;&#23398;&#29983;&#27604;&#36739;&#22909;&#25945;&#65292;&#32780;&#31185;&#23398;&#32769;&#24072;&#21364;&#20250;&#24076;&#26395;&#23398;&#29983;&#24050;&#32463;&#34987;&#20854;&#20182;&#31185;&#23398;&#32769;&#24072;&#26377;&#25152;&#35757;&#32451;&#36807;&#12290;&#35832;&#22914;<SPAN class=calibre1>&#27492;&#31867;&#12290;</SPAN></P>
<P class=x11>&#23601;&#20687;&#19981;&#21516;&#30340;&#23398;&#31185;&#26377;&#19981;&#21516;&#30340;&#25945;&#27861;&#19968;&#26679;&#65292;&#19981;&#21516;&#30340;&#35838;&#31243;&#20063;&#26377;&#19981;&#21516;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#23398;&#29983;&#23545;&#32769;&#24072;&#30340;&#25945;&#27861;&#65292;&#22810;&#23569;&#35201;&#26377;&#19968;&#20123;&#30456;&#23545;&#30340;&#22238;&#24212;&#12290;&#20070;&#26412;&#19982;&#38405;&#35835;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#36319;&#32769;&#24072;&#21644;&#23398;&#29983;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#30456;&#21516;&#30340;&#12290;&#22240;&#27492;&#65292;&#26082;&#28982;&#20070;&#26412;&#25152;&#35201;&#20256;&#36798;&#32473;&#25105;&#20204;&#30340;&#30693;&#35782;&#19981;&#21516;&#65292;&#23545;&#25105;&#20204;&#30340;&#25351;&#23548;&#26041;&#24335;&#20063;&#20250;&#19981;&#21516;&#12290;&#22914;&#26524;&#25105;&#20204;&#35201;&#36319;&#38543;&#36825;&#20123;&#20070;&#26412;&#30340;&#25351;&#23548;&#65292;&#37027;&#23601;&#24212;&#35813;&#23398;&#20064;&#20197;&#36866;&#24403;&#30340;&#24577;&#24230;&#26469;&#38405;&#35835;&#19981;&#21516;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN>