<strong><font color="blue">&#31532;&#19971;&#31456; &#36879;&#35270;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x4>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#35268;&#21017;&#26159;&#65306;<SPAN class=x10>&#20351;&#29992;&#19968;&#20010;&#21333;&#19968;&#30340;&#21477;&#23376;&#65292;</SPAN><SPAN class=x10>&#25110;&#26368;&#22810;&#20960;&#21477;&#35805;&#65288;&#19968;&#23567;&#27573;&#25991;&#23383;&#65289;&#26469;&#21465;&#36848;&#25972;&#26412;&#20070;&#30340;</SPAN><SPAN class=x10>&#20869;&#23481;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#26159;&#35828;&#20320;&#35201;&#23613;&#37327;&#31616;&#30701;&#22320;&#35828;&#20986;&#25972;&#26412;&#20070;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#12290;&#35828;&#20986;&#25972;&#26412;&#20070;&#22312;&#24178;&#20160;&#20040;&#65292;&#36319;&#35828;&#20986;&#36825;&#26412;&#20070;&#26159;&#20160;&#20040;&#31867;&#22411;&#26159;&#19981;&#21516;&#30340;&#65288;&#36825;&#22312;&#35268;&#21017;&#19968;&#24050;&#32463;&#35828;&#26126;&#36807;&#20102;&#65289;&#12290;&#8220;&#24178;&#20160;&#20040;&#8221;&#36825;&#20010;&#23383;&#30524;&#21487;&#33021;&#20250;&#24341;&#36215;&#35823;&#35299;&#12290;&#20174;&#26576;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#27599;&#19968;&#26412;&#20070;&#37117;&#26377;&#19968;&#20010;&#8220;&#24178;&#20160;&#20040;&#8221;&#30340;&#20027;&#39064;&#65292;&#25972;&#26412;&#20070;&#23601;&#26159;&#38024;&#23545;&#36825;&#20010;&#20027;&#39064;&#32780;&#23637;&#24320;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#20102;&#65292;&#23601;&#26126;&#30333;&#20102;&#36825;&#26159;&#20160;&#20040;&#26679;&#30340;&#20070;&#12290;&#20294;&#8220;&#24178;&#20160;&#20040;&#8221;&#36824;&#26377;&#21478;&#19968;&#20010;&#23618;&#38754;&#30340;&#24847;&#24605;&#65292;&#23601;&#26159;&#26356;&#21475;&#35821;&#21270;&#30340;&#24847;&#20041;&#12290;&#25105;&#20204;&#20250;&#38382;&#19968;&#20010;&#20154;&#26159;&#24178;&#20160;&#20040;&#30340;&#65292;&#20182;&#24819;&#20570;&#20160;&#20040;&#31561;&#31561;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#25571;&#27979;&#19968;&#20010;&#20316;&#32773;&#24819;&#35201;&#24178;&#20160;&#20040;&#65292;&#24819;&#35201;&#20570;&#20160;&#20040;&#12290;&#25214;&#20986;&#19968;&#26412;&#20070;&#22312;&#24178;&#20160;&#20040;&#65292;&#20063;&#23601;&#26159;&#22312;&#21457;&#29616;&#36825;&#26412;&#20070;&#30340;&#20027;&#39064;&#25110;<SPAN class=calibre1>&#37325;&#28857;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#20070;&#26159;&#19968;&#20010;&#33402;&#26415;&#20316;&#21697;&#12290;&#65288;&#25105;&#20204;&#21448;&#35201;&#25552;&#37266;&#20320;&#20102;&#65292;&#19981;&#35201;&#23558;&#8220;&#33402;&#26415;&#8221;&#24819;&#24471;&#22826;&#29421;&#38552;&#12290;&#25105;&#20204;&#19981;&#24819;&#12289;&#20063;&#19981;&#21482;&#26159;&#22312;&#24378;&#35843;&#8220;&#32431;&#33402;&#26415;&#8221;&#12290;&#19968;&#26412;&#20070;&#26159;&#19968;&#20010;&#26377;&#29305;&#21035;&#25216;&#24039;&#30340;&#20154;&#25152;&#20570;&#30340;&#25104;&#21697;&#65292;&#20182;&#21019;&#20316;&#30340;&#23601;&#26159;&#20070;&#65292;&#32780;&#20854;&#20013;&#19968;&#26412;&#25105;&#20204;&#27491;&#22312;&#36825;&#37324;&#21463;&#30410;&#12290;&#65289;&#23601;&#19968;&#26412;&#20070;&#23601;&#26159;&#19968;&#20214;&#33402;&#26415;&#21697;&#30340;&#31435;&#22330;&#26469;&#35828;&#65292;&#20070;&#38500;&#20102;&#35201;&#22806;&#35266;&#30340;&#31934;&#33268;&#20043;&#22806;&#65292;&#30456;&#23545;&#24212;&#22320;&#65292;&#36824;&#35201;&#26377;&#26356;&#25509;&#36817;&#23436;&#32654;&#12289;&#26356;&#20855;&#26377;&#28183;&#36879;&#21147;&#30340;&#25972;&#20307;&#20869;&#23481;&#12290;&#36825;&#20010;&#36947;&#29702;&#36866;&#29992;&#20110;&#38899;&#20048;&#25110;&#32654;&#26415;&#65292;&#23567;&#35828;&#25110;&#25103;&#21095;&#65292;&#20256;&#36882;&#30693;&#35782;&#30340;&#20070;&#24403;&#28982;&#20063;&#19981;<SPAN class=calibre1>&#20363;&#22806;&#12290;</SPAN></P>
<P class=x4>&#23545;&#20110;&#8220;&#25972;&#20307;&#20869;&#23481;&#8221;&#36825;&#20214;&#20107;&#65292;&#20809;&#26159;&#19968;&#20010;&#27169;&#31946;&#30340;&#35748;&#30693;&#26159;&#19981;&#22815;&#30340;&#65292;&#20320;&#24517;&#39035;&#35201;&#30830;&#20999;&#28165;&#26970;&#22320;&#20102;&#35299;&#25165;&#34892;&#12290;&#21482;&#26377;&#19968;&#20010;&#26041;&#27861;&#33021;&#30693;&#36947;&#20320;&#26159;&#21542;&#25104;&#21151;&#20102;&#12290;&#20320;&#24517;&#39035;&#33021;&#29992;&#20960;&#21477;&#35805;&#65292;&#21578;&#35785;&#20320;&#33258;&#24049;&#65292;&#25110;&#21035;&#20154;&#65292;&#36825;&#25972;&#26412;&#20070;&#22312;&#35828;&#30340;&#26159;&#20160;&#20040;&#12290;&#65288;&#22914;&#26524;&#20320;&#35201;&#35828;&#30340;&#35805;&#22826;&#22810;&#65292;&#34920;&#31034;&#20320;&#36824;&#27809;&#26377;&#23558;&#25972;&#20307;&#30340;&#20869;&#23481;&#30475;&#28165;&#26970;&#65292;&#32780;&#21482;&#26159;&#30475;&#21040;&#20102;&#22810;&#26679;&#30340;&#20869;&#23481;&#12290;&#65289;&#19981;&#35201;&#28385;&#36275;&#20110;&#8220;&#24863;&#35273;&#19978;&#30340;&#25972;&#20307;&#8221;&#65292;&#33258;&#24049;&#21364;&#35828;&#19981;&#20986;&#21475;&#12290;&#22914;&#26524;&#19968;&#20010;&#38405;&#35835;&#32773;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#36825;&#26412;&#20070;&#22312;&#35848;&#20160;&#20040;&#65292;&#20294;&#26159;&#25105;&#35828;&#19981;&#20986;&#26469;&#12290;&#8221;&#24212;&#35813;&#26159;&#36830;&#33258;&#24049;&#20063;&#39575;&#19981;<SPAN class=calibre1>&#36807;&#30340;&#12290;