<strong><font color="blue">&#31532;&#19971;&#31456; &#36879;&#35270;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x4>&#31532;&#19977;&#20010;&#35268;&#21017;&#21487;&#20197;&#35828;&#25104;&#26159;&#65306;<SPAN class=x10>&#23558;&#20070;&#20013;&#37325;&#35201;&#31687;&#31456;&#21015;&#20030;&#20986;&#26469;&#65292;&#35828;&#26126;&#23427;&#20204;&#22914;&#20309;&#25353;&#29031;&#39034;&#24207;&#32452;&#25104;&#19968;&#20010;&#25972;&#20307;&#30340;</SPAN><SPAN class=x10>&#26550;&#26500;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#35268;&#21017;&#30340;&#29702;&#30001;&#24456;&#26126;&#26174;&#12290;&#22914;&#26524;&#19968;&#20010;&#33402;&#26415;&#20316;&#21697;&#32477;&#23545;&#31616;&#21333;&#65292;&#24403;&#28982;&#21487;&#33021;&#27809;&#26377;&#20219;&#20309;&#32452;&#25104;&#37096;&#20998;&#12290;&#20294;&#36825;&#20174;&#26469;&#23601;&#19981;&#21487;&#33021;&#23384;&#22312;&#12290;&#20154;&#31867;&#25152;&#30693;&#30340;&#29289;&#36136;&#65292;&#25110;&#20154;&#31867;&#30340;&#20135;&#21697;&#20013;&#65292;&#27809;&#26377;&#19968;&#26679;&#26159;&#32477;&#23545;&#31616;&#21333;&#30340;&#12290;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#26159;&#22797;&#26434;&#30340;&#32452;&#21512;&#20307;&#12290;&#24403;&#20320;&#30475;&#19968;&#20010;&#25972;&#20307;&#32452;&#25104;&#22797;&#26434;&#30340;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#21482;&#30475;&#20986;&#23427;&#8220;&#24590;&#26679;&#21576;&#29616;&#19968;&#20307;&#8221;&#30340;&#38754;&#35980;&#65292;&#37027;&#26159;&#36824;&#27809;&#26377;&#25484;&#25569;&#31934;&#39635;&#65292;&#20320;&#36824;&#24517;&#39035;&#35201;&#26126;&#30333;&#23427;&#8220;&#24590;&#26679;&#21576;&#29616;&#22810;&#20010;&#8221;&#30340;&#38754;&#35980;&#8212;&#8212;&#20294;&#19981;&#26159;&#21508;&#33258;&#20026;&#25919;&#65292;&#20114;&#19981;&#30456;&#24178;&#30340;&#8220;&#22810;&#20010;&#8221;&#65292;&#32780;&#26159;&#20114;&#30456;&#34701;&#21512;&#25104;&#26377;&#26426;&#20307;&#30340;&#8220;&#22810;&#20010;&#8221;&#12290;&#22914;&#26524;&#32452;&#25104;&#30340;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#27809;&#26377;&#26377;&#26426;&#30340;&#20851;&#32852;&#65292;&#19968;&#23450;&#19981;&#20250;&#24418;&#25104;&#19968;&#20010;&#25972;&#20307;&#12290;&#35828;&#24471;&#20005;&#26684;&#19968;&#28857;&#65292;&#26681;&#26412;&#19981;&#20250;&#26377;&#25972;&#20307;&#65292;&#21482;&#26159;&#19968;&#20010;&#38598;&#21512;&#20307;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#20687;&#26159;&#19968;&#22534;&#30742;&#22836;&#65292;&#36319;&#19968;&#26635;&#30001;&#30742;&#22836;&#24314;&#36896;&#36215;&#26469;&#30340;&#25151;&#23376;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;&#32780;&#19968;&#26635;&#21333;&#19968;&#30340;&#25151;&#23376;&#65292;&#19982;&#19968;&#25972;&#32452;&#30340;&#25151;&#23376;&#20063;&#19981;&#30456;&#21516;&#12290;&#19968;&#26412;&#20070;&#23601;&#20687;&#19968;&#26635;&#21333;&#19968;&#30340;&#25151;&#23376;&#12290;&#37027;&#26159;&#19968;&#26635;&#22823;&#21414;&#65292;&#25317;&#26377;&#35768;&#22810;&#25151;&#38388;&#65292;&#27599;&#23618;&#27004;&#20063;&#37117;&#26377;&#25151;&#38388;&#65292;&#26377;&#19981;&#21516;&#30340;&#23610;&#23544;&#19982;&#24418;&#29366;&#65292;&#19981;&#21516;&#30340;&#22806;&#35266;&#65292;&#19981;&#21516;&#30340;&#29992;&#36884;&#12290;&#36825;&#20123;&#25151;&#38388;&#26159;&#29420;&#31435;&#30340;&#65292;&#20998;&#31163;&#30340;&#12290;&#27599;&#20010;&#25151;&#38388;&#37117;&#26377;&#33258;&#24049;&#30340;&#26550;&#26500;&#19982;&#35013;&#28514;&#35774;&#35745;&#65292;&#20294;&#21364;&#19981;&#26159;&#23436;&#20840;&#29420;&#31435;&#19982;&#20998;&#31163;&#30340;&#12290;&#36825;&#20123;&#25151;&#38388;&#26159;&#29992;&#38376;&#12289;&#25329;&#38376;&#12289;&#36208;&#24266;&#12289;&#27004;&#26799;&#20018;&#36830;&#36215;&#26469;&#30340;&#65292;&#20063;&#23601;&#26159;&#24314;&#31569;&#24072;&#25152;&#35859;&#30340;&#8220;&#21160;&#32447;&#8221;&#65288;traffic pattern&#65289;&#26550;&#26500;&#12290;&#22240;&#20026;&#36825;&#20123;&#26550;&#26500;&#26159;&#24444;&#27492;&#36830;&#32467;&#30340;&#65292;&#22240;&#27492;&#27599;&#20010;&#37096;&#20998;&#22312;&#25972;&#20307;&#30340;&#20351;&#29992;&#21151;&#33021;&#19978;&#37117;&#35201;&#36129;&#29486;&#20986;&#19968;&#24049;&#30340;&#21147;&#37327;&#12290;&#21542;&#21017;&#65292;&#36825;&#26635;&#25151;&#23376;&#20415;&#26159;&#19981;&#36866;&#20110;&#23621;<SPAN class=calibre1>&#20303;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#27604;&#21947;&#31616;&#30452;&#26159;&#25509;&#36817;&#23436;&#32654;&#20102;&#12290;&#19968;&#26412;&#22909;&#20070;&#65292;&#23601;&#20687;&#19968;&#26635;&#22909;&#25151;&#23376;&#65292;&#27599;&#20010;&#37096;&#20998;&#37117;&#35201;&#24456;&#26377;&#31209;&#24207;&#22320;&#25490;&#21015;&#36215;&#26469;&#12290;&#27599;&#20010;&#37325;&#35201;&#37096;&#20998;&#37117;&#35201;&#26377;&#19968;&#23450;&#30340;&#29420;&#31435;&#24615;&#12290;&#23601;&#20687;&#25105;&#20204;&#30475;&#21040;&#30340;&#65292;&#27599;&#20010;&#21333;&#19968;&#37096;&#20998;&#26377;&#33258;&#24049;&#30340;&#23460;&#20869;&#26550;&#26500;&#65292;&#35013;&#28514;&#30340;&#26041;&#24335;&#20063;&#21487;&#33021;&#36319;&#20854;&#20182;&#37096;&#20998;&#19981;&#21516;&#12290;&#20294;&#26159;&#21364;&#19968;&#23450;&#35201;&#36319;&#20854;&#20182;&#37096;&#20998;&#36830;&#25509;&#36215;&#26469;&#8212;&#8212;&#36825;&#26159;&#19982;&#21151;&#33021;&#30456;&#20851;&#8212;&#8212;&#21542;&#21017;&#36825;&#20010;&#37096;&#20998;&#20415;&#26080;&#27861;&#23545;&#25972;&#20307;&#30340;&#26234;&#33021;&#26550;&#26500;&#20316;&#20986;&#20219;&#20309;&#36129;<SPAN class=calibre1>&#29486;&#20102;&#12290;</SPAN></P>
<P class=x4>&#23601;&#20687;&#19968;&#26635;&#25151;&#23376;&#22810;&#23569;&#21487;&#20197;&#23621;&#20303;&#19968;&#26679;&#65292;&#19968;&#26412;&#20070;&#22810;&#23569;&#20063;&#21487;&#20197;&#38405;&#35835;&#19968;&#19979;&#12290;&#21487;&#35835;&#24615;&#26368;&#39640;&#30340;&#20316;&#21697;&#26159;&#20316;&#32773;&#36798;&#21040;&#20102;&#24314;&#31569;&#23398;&#19978;&#26368;&#23436;&#25972;&#30340;&#25972;&#20307;&#26550;&#26500;&#12290;&#26368;&#22909;&#30340;&#20070;&#37117;&#26377;&#26368;&#30591;&#26234;&#30340;&#26550;&#26500;&#12290;&#34429;&#28982;&#20182;&#20204;&#36890;&#24120;&#27604;&#19968;&#20123;&#24046;&#19968;&#28857;&#30340;&#20070;&#35201;&#22797;&#26434;&#19968;&#20123;&#65292;&#20294;&#20182;&#20204;&#30340;&#22797;&#26434;&#20063;&#26159;&#19968;&#31181;&#21333;&#32431;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#21508;&#20010;&#37096;&#20998;&#37117;&#32452;&#32455;&#24471;&#26356;&#23436;&#21892;&#65292;&#20063;&#26356;<SPAN class=calibre1>&#32479;&#19968;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#26368;&#22909;&#30340;&#20070;&#65292;&#20063;&#26159;&#21487;&#35835;&#24615;&#26368;&#39640;&#30340;&#20070;&#30340;&#29702;&#30001;&#20043;&#19968;&#12290;&#27604;&#36739;&#27425;&#32423;&#30340;&#20316;&#21697;&#65292;&#22312;&#38405;&#35835;&#26102;&#30495;&#30340;&#20250;&#26377;&#19968;&#20123;&#27604;&#36739;&#22810;&#30340;&#22256;&#25200;&#12290;&#20294;&#26159;&#35201;&#35835;&#22909;&#36825;&#20123;&#20070;&#8212;&#8212;&#23601;&#23427;&#20204;&#21407;&#26412;&#25152;&#20540;&#24471;&#30340;&#31243;&#24230;&#35835;&#22909;&#8212;&#8212;&#20320;&#23601;&#35201;&#20174;&#20013;&#25214;&#20986;&#23427;&#20204;&#30340;&#35268;&#21010;&#65292;&#24403;&#21021;&#22914;&#26524;&#36825;&#20123;&#20316;&#32773;&#33258;&#24049;&#25226;&#35268;&#21010;&#24324;&#24471;&#26356;&#28165;&#26970;&#19968;&#20123;&#65292;&#36825;&#20123;&#20070;&#37117;&#21487;&#33021;&#20877;&#26356;&#22909;&#19968;&#20123;&#12290;&#20294;&#21482;&#35201;&#22823;&#33268;&#36824;&#21487;&#20197;&#65292;&#21482;&#35201;&#20869;&#23481;&#19981;&#20165;&#26159;&#38598;&#21512;&#20307;&#65292;&#36824;&#22815;&#24471;&#19978;&#26159;&#26576;&#31181;&#31243;&#24230;&#30340;&#25972;&#20307;&#32452;&#21512;&#65292;&#37027;&#20854;&#20013;&#23601;&#24517;&#28982;&#26377;&#19968;&#20010;&#26550;&#26500;&#35268;&#21010;&#65292;&#32780;&#20320;&#19968;&#23450;&#35201;&#25214;&#20986;&#26469;<SPAN class=calibre1>&#25165;&#34892;&#12290;