<strong><font color="blue">&#31532;&#19971;&#31456; &#36879;&#35270;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#32467;&#26500;&#19982;&#35268;&#21010;&#65306;&#21465;&#36848;&#25972;&#26412;&#20070;&#30340;&#22823;&#24847;</P>
<P class=x4>&#35753;&#25105;&#20204;&#22238;&#21040;&#31532;&#20108;&#20010;&#35268;&#21017;&#65292;&#20063;&#23601;&#26159;&#35201;&#20320;&#35828;&#20986;&#25972;&#26412;&#20070;&#30340;&#22823;&#24847;&#12290;&#23545;&#36825;&#20010;&#35268;&#21017;&#30340;&#36816;&#29992;&#20877;&#20316;&#19968;&#20123;&#35828;&#26126;&#65292;&#25110;&#35768;&#33021;&#24110;&#21161;&#20320;&#30830;&#23454;&#29992;&#19978;&#36825;&#20010;<SPAN class=calibre1>&#25216;&#24039;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20174;&#26368;&#20986;&#21517;&#30340;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#21543;!&#20320;&#22312;&#23398;&#26657;&#22823;&#27010;&#21548;&#36807;&#33655;&#39532;&#30340;&#12298;&#22885;&#24503;&#36187;&#12299;&#65288;<SPAN class=times>Odyssey</SPAN>&#65289;&#12290;&#23601;&#31639;&#27809;&#26377;&#65292;&#20320;&#19968;&#23450;&#20063;&#21548;&#36807;&#22885;&#24503;&#36187;&#8212;&#8212;&#25110;&#23588;&#21033;&#35199;&#26031;&#65292;&#32599;&#39532;&#20154;&#36825;&#20040;&#21483;&#20182;&#8212;&#8212;&#30340;&#25925;&#20107;&#12290;&#36825;&#20010;&#30007;&#20154;&#22312;&#29305;&#27931;&#20234;&#22260;&#22478;&#20043;&#25112;&#20043;&#21518;&#65292;&#33457;&#20102;&#21313;&#24180;&#26102;&#38388;&#25165;&#22238;&#21040;&#23478;&#20065;&#65292;&#21364;&#21457;&#29616;&#24544;&#24515;&#30340;&#22971;&#23376;&#20329;&#23612;&#27931;&#26222;&#34987;&#19968;&#20123;&#36861;&#27714;&#32773;&#21253;&#22260;&#30528;&#12290;&#23601;&#20687;&#33655;&#39532;&#25152;&#35828;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#31934;&#33268;&#32780;&#22797;&#26434;&#30340;&#25925;&#20107;&#65292;&#20805;&#28385;&#20102;&#20852;&#22859;&#21050;&#28608;&#30340;&#28023;&#19978;&#12289;&#38470;&#19978;&#20882;&#38505;&#65292;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#25554;&#26354;&#19982;&#22797;&#26434;&#30340;&#24773;&#33410;&#12290;&#20294;&#25972;&#20010;&#25925;&#20107;&#20173;&#28982;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#19968;&#20010;&#20027;&#35201;&#30340;&#24773;&#33410;&#29301;&#25199;&#30528;&#25152;&#26377;&#30340;&#20107;&#24773;&#36830;&#32467;&#22312;<SPAN class=calibre1>&#19968;&#36215;&#12290;</SPAN></P>
<P class=x4>&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#20182;&#30340;&#12298;&#35799;&#23398;&#12299;&#65288;<SPAN class=times>Poetics</SPAN>&#65289;&#20013;&#65292;&#22362;&#31216;&#36825;&#26159;&#38750;&#24120;&#22909;&#30340;&#25925;&#20107;&#12289;&#23567;&#35828;&#25110;&#25103;&#21095;&#30340;&#20856;&#33539;&#12290;&#20026;&#20102;&#25903;&#25345;&#20182;&#30340;&#35266;&#28857;&#65292;&#20182;&#35828;&#20182;&#21487;&#20197;&#29992;&#20960;&#21477;&#35805;&#23558;&#12298;&#22885;&#24503;&#36187;&#12299;&#30340;&#31934;&#21326;&#25688;&#35201;<SPAN class=calibre1>&#20986;&#26469;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#26576;&#20010;&#30007;&#20154;&#31163;&#23478;&#22810;&#24180;&#12290;&#28023;&#31070;&#23241;&#22930;&#20182;&#65292;&#35753;&#20182;&#19968;&#36335;&#23581;&#23613;&#23396;&#29420;&#21644;&#24754;&#20260;&#12290;&#22312;&#36825;&#21516;&#26102;&#65292;&#20182;&#30340;&#23478;&#20065;&#20063;&#28626;&#20020;&#38505;&#22659;&#12290;&#19968;&#20123;&#20225;&#22270;&#26579;&#25351;&#20182;&#22971;&#23376;&#30340;&#20154;&#23613;&#24773;&#25381;&#38669;&#20182;&#30340;&#36130;&#23500;&#65292;&#23545;&#20184;&#20182;&#30340;&#20799;&#23376;&#12290;&#26368;&#21518;&#22312;&#26292;&#39118;&#38632;&#20013;&#65292;&#20182;&#22238;&#26469;&#20102;&#65292;&#20182;&#35753;&#23569;&#25968;&#20960;&#20010;&#20154;&#35748;&#20986;&#20182;&#65292;&#28982;&#21518;&#20146;&#25163;&#25915;&#20987;&#37027;&#20123;&#23621;&#24515;&#19981;&#33391;&#30340;&#20154;&#65292;&#25703;&#27585;&#20102;&#20182;&#20204;&#20043;&#21518;&#65292;&#19968;&#20999;&#21448;&#37325;&#26032;&#22238;&#21040;&#20182;&#25163;&#20013;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#8220;&#36825;&#20010;&#65292;&#8221;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#65292;&#8220;&#23601;&#26159;&#24773;&#33410;&#30340;&#30495;&#27491;&#20027;&#24178;&#65292;&#20854;&#20182;&#30340;&#37117;&#26159;<SPAN class=calibre1>&#25554;&#26354;&#12290;&#8221;</SPAN></P>
<P class=x4>&#20320;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#26469;&#20102;&#35299;&#19968;&#20010;&#25925;&#20107;&#20043;&#21518;&#65292;&#36879;&#36807;&#25972;&#20307;&#35843;&#24615;&#32479;&#19968;&#30340;&#21465;&#36848;&#65292;&#23601;&#33021;&#23558;&#19981;&#21516;&#30340;&#24773;&#33410;&#37096;&#20998;&#25918;&#20837;&#27491;&#30830;&#30340;&#20301;&#32622;&#20102;&#12290;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#26159;&#24456;&#22909;&#30340;&#32451;&#20064;&#65292;&#21487;&#20197;&#29992;&#26469;&#37325;&#26032;&#30475;&#20320;&#20197;&#21069;&#30475;&#36807;&#30340;&#23567;&#35828;&#12290;&#25214;&#19968;&#20123;&#22909;&#20070;&#26469;&#30475;&#65292;&#20687;&#26159;&#33778;&#23572;&#19969;&#65288;Fielding&#65289;&#30340;&#12298;&#27748;&#22982;&#29756;&#26031;&#12299;&#65288;<SPAN class=times>Tome Jones</SPAN>&#65289;&#12289;&#38464;&#24605;&#22949;&#32822;&#22827;&#26031;&#22522;&#65288;Dostoevsky&#65289;&#30340;&#12298;&#32618;&#19982;&#32602;&#12299;&#65288;<SPAN class=times>Crime and Punishment</SPAN>&#65289;&#25110;&#20052;&#20234;&#26031;&#65288;Joyce&#65289;&#30340;&#29616;&#20195;&#29256;&#12298;&#23588;&#21033;&#35199;&#26031;&#12299;&#65288;<SPAN class=times>Ulysses</SPAN>&#65289;&#31561;&#12290;&#20197;&#12298;&#27748;&#22982;&#29756;&#26031;&#12299;&#30340;&#24773;&#33410;&#20026;&#20363;&#65292;&#21487;&#20197;&#31616;&#21270;&#20026;&#19968;&#20010;&#29087;&#24713;&#30340;&#20844;&#24335;&#65306;&#30007;&#23401;&#36935;&#21040;&#22899;&#23401;&#65292;&#30007;&#23401;&#22833;&#25481;&#22899;&#23401;&#65292;&#30007;&#23401;&#21448;&#24471;&#21040;&#22899;&#23401;&#12290;&#36825;&#30495;&#30340;&#26159;&#27599;&#19968;&#20010;&#32599;&#26364;&#21490;&#30340;&#24773;&#33410;&#12290;&#35748;&#28165;&#36825;&#19968;&#28857;&#65292;&#20063;&#23601;&#26159;&#35201;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#25152;&#26377;&#30340;&#25925;&#20107;&#24773;&#33410;&#19981;&#36807;&#37027;&#20960;&#20010;&#30340;&#36947;&#29702;&#12290;&#21516;&#26679;&#30340;&#22522;&#26412;&#24773;&#33410;&#65292;&#19968;&#20301;&#20316;&#32773;&#20889;&#20986;&#26469;&#30340;&#26159;&#22909;&#25925;&#20107;&#25110;&#22351;&#25925;&#20107;&#65292;&#31471;&#30475;&#20182;&#22914;&#20309;&#35013;&#28857;&#36825;&#21103;<SPAN class=calibre1>&#39592;&#26550;&#12290;</SPAN></P>
<P class=x4>&#20320;&#29992;&#19981;&#30528;&#20809;&#38752;&#33258;&#24049;&#26469;&#21457;&#25496;&#25925;&#20107;&#30340;&#24773;&#33410;&#12290;&#20316;&#32773;&#36890;&#24120;&#20250;&#24110;&#21161;&#20320;&#12290;&#26377;&#26102;&#20505;&#65292;&#20809;&#35835;&#20070;&#21517;&#23601;&#22909;&#20102;&#12290;&#22312;18&#19990;&#32426;&#65292;&#20316;&#32773;&#20064;&#24815;&#21015;&#20986;&#35814;&#32454;&#30340;&#20070;&#21517;&#65292;&#21578;&#35785;&#35835;&#32773;&#25972;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#12290;&#26480;&#29790;&#31859;&#183;&#31185;&#21033;&#23572;&#65288;Jeremy Collier&#65289;&#65292;&#19968;&#20301;&#33521;&#22269;&#30340;&#29287;&#24072;&#65292;&#29992;&#20102;&#36825;&#26679;&#19968;&#20010;&#20070;&#21517;&#26469;&#25915;&#20987;&#29579;&#26435;&#22797;&#20852;&#26102;&#26399;&#30340;&#25103;&#21095;&#20043;&#29477;&#20149;&#8212;&#8212;&#25110;&#35768;&#25105;&#20204;&#35813;&#35828;&#26159;&#33394;&#24773;&#8212;&#8212;&#12298;&#33521;&#22269;&#25103;&#21095;&#30340;&#19981;&#36947;&#24503;&#19982;&#20149;&#28174;&#20043;&#19968;&#30629;&#8212;&#8212;&#20174;&#21476;&#20856;&#30340;&#35266;&#28857;&#26469;&#25506;&#35752;&#12299;&#65288;<SPAN class=times>A Short View of the Immorality and Profaneness of the English Stage, together with the Sense of Antiquity upon this Argument</SPAN>&#65289;&#12290;&#27604;&#36215;&#20170;&#22825;&#35768;&#22810;&#20154;&#30340;&#20064;&#24815;&#24615;&#21453;&#24212;&#65292;&#20182;&#30340;&#25256;&#20987;&#20498;&#30495;&#30340;&#26159;&#23398;&#20859;&#29978;&#20339;&#12290;&#20174;&#36825;&#20010;&#20070;&#21517;&#20320;&#21487;&#20197;&#24819;&#35937;&#24471;&#20986;&#26469;&#65292;&#31185;&#21033;&#23572;&#19968;&#23450;&#22312;&#20070;&#20013;&#24341;&#36848;&#20102;&#35768;&#22810;&#24694;&#21517;&#26157;&#24432;&#30340;&#19981;&#36947;&#24503;&#30340;&#20363;&#23376;&#65292;&#32780;&#19988;&#20174;&#21476;&#20154;&#30340;&#20105;&#35770;&#24403;&#20013;&#25214;&#20986;&#35768;&#22810;&#20363;&#23376;&#26469;&#25903;&#25345;&#20182;&#30340;&#35266;&#28857;&#12290;&#35692;&#22914;&#26575;&#25289;&#22270;&#35828;&#30340;&#65292;&#33310;&#21488;&#20351;&#24180;&#36731;&#20154;&#33104;&#36133;&#22549;&#33853;&#65292;&#25110;&#26159;&#26089;&#26399;&#25945;&#20250;&#37324;&#30340;&#31070;&#29238;&#25152;&#35828;&#30340;&#65292;&#25103;&#21095;&#26159;&#32905;&#20307;&#19982;&#39764;&#39740;&#30340;<SPAN class=calibre1>&#35825;&#24785;&#12290;</SPAN></P>
<P class=x4>&#26377;&#26102;&#20505;&#20316;&#32773;&#20250;&#22312;&#21069;&#35328;&#35828;&#26126;&#20182;&#25972;&#20307;&#20869;&#23481;&#30340;&#35774;&#35745;&#12290;&#23601;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#35770;&#35828;&#24615;&#30340;&#20070;&#31821;&#19981;&#21516;&#20110;&#23567;&#35828;&#12290;&#19968;&#20301;&#31185;&#23398;&#25110;&#21746;&#23398;&#30340;&#20316;&#32773;&#27809;&#26377;&#29702;&#30001;&#35753;&#20320;&#25720;&#19981;&#30528;&#22836;&#33041;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#35753;&#20320;&#30340;&#30097;&#34385;&#20943;&#21040;&#36234;&#23569;&#65292;&#20320;&#23601;&#20250;&#36234;&#20048;&#24847;&#32487;&#32493;&#21162;&#21147;&#38405;&#35835;&#20182;&#30340;&#24605;&#24819;&#12290;&#23601;&#20687;&#25253;&#32440;&#19978;&#30340;&#26032;&#38395;&#25253;&#23548;&#19968;&#26679;&#65292;&#35770;&#35828;&#24615;&#30340;&#20070;&#24320;&#23447;&#26126;&#20041;&#23601;&#20250;&#23558;&#35201;&#28857;&#20889;&#22312;&#31532;&#19968;&#27573;&#25991;<SPAN class=calibre1>&#23383;&#20013;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20316;&#32773;&#25552;&#20379;&#24110;&#21161;&#65292;&#19981;&#35201;&#22240;&#20026;&#22826;&#39556;&#20658;&#32780;&#25298;&#32477;&#12290;&#20294;&#26159;&#65292;&#20063;&#19981;&#35201;&#23436;&#20840;&#20381;&#36182;&#20182;&#22312;&#21069;&#35328;&#20013;&#25152;&#35828;&#30340;&#35805;&#12290;&#19968;&#20010;&#20316;&#32773;&#26368;&#22909;&#30340;&#35745;&#21010;&#65292;&#23601;&#20687;&#20154;&#25110;&#32769;&#40736;&#32463;&#24120;&#22312;&#20316;&#30340;&#35745;&#21010;&#19968;&#26679;&#65292;&#24120;&#24120;&#20250;&#20986;&#38169;&#12290;&#20320;&#21487;&#20197;&#20511;&#30528;&#20316;&#32773;&#23545;&#20869;&#23481;&#25552;&#31034;&#30340;&#25351;&#24341;&#26469;&#35835;&#65292;&#20294;&#27704;&#36828;&#35201;&#35760;&#24471;&#65292;&#26368;&#21518;&#25214;&#20986;&#19968;&#20010;&#26550;&#26500;&#26159;&#35835;&#32773;&#30340;&#36131;&#20219;&#65292;&#23601;&#36319;&#24403;&#21021;&#20316;&#32773;&#26377;&#36131;&#20219;&#33258;&#24049;&#35774;&#23450;&#19968;&#20010;&#26550;&#26500;&#19968;&#26679;&#12290;&#21482;&#26377;&#24403;&#20320;&#35835;&#23436;&#25972;&#26412;&#20070;&#26102;&#65292;&#25165;&#33021;&#35802;&#23454;&#22320;&#25918;&#19979;&#36825;&#20010;<SPAN class=calibre1>&#36131;&#20219;&#12290;</SPAN></P>
<P class=x4>&#24076;&#32599;&#22810;&#24503;&#65288;Herodotus&#65289;&#25152;&#20889;&#26377;&#20851;&#24076;&#33098;&#27665;&#26063;&#19982;&#27874;&#26031;&#27665;&#26063;&#25112;&#20105;&#30340;&#12298;&#21382;&#21490;&#12299;&#20013;&#65292;&#26377;&#19968;&#27573;&#24341;&#35328;&#20171;&#32461;&#65292;&#21487;&#35828;&#26159;&#30456;&#24403;&#31934;&#21326;&#30340;<SPAN class=calibre1>&#25688;&#35201;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#36825;&#26412;&#20070;&#26159;&#24076;&#32599;&#22810;&#24503;&#25152;&#20316;&#30340;&#30740;&#31350;&#12290;&#20182;&#20986;&#29256;&#36825;&#26412;&#20070;&#26159;&#24076;&#26395;&#25552;&#37266;&#20154;&#20204;&#65292;&#21069;&#20154;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#20197;&#20813;&#24076;&#33098;&#20154;&#19982;&#24322;&#37030;&#20154;&#20255;&#22823;&#30340;&#20107;&#36857;&#22833;&#21435;&#20102;&#24212;&#24471;&#30340;&#20809;&#33635;&#65292;&#27492;&#22806;&#36824;&#35760;&#24405;&#19979;&#20182;&#20204;&#22312;&#36825;&#20123;&#22809;&#24616;&#20013;&#30340;&#39046;&#22303;&#29366;&#24577;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#23545;&#19968;&#20010;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#26159;&#24456;&#26834;&#30340;&#24320;&#22836;&#65292;&#31616;&#35201;&#22320;&#21578;&#35785;&#20102;&#20320;&#25972;&#26412;&#20070;&#35201;&#35828;&#30340;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#20320;&#26368;&#22909;&#19981;&#35201;&#23601;&#20572;&#22312;&#37027;&#37324;&#12290;&#22312;&#20320;&#35835;&#23436;&#24076;&#32599;&#22810;&#24503;&#20061;&#20010;&#37096;&#20998;&#30340;&#21382;&#21490;&#20043;&#21518;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#27573;&#35828;&#26126;&#38656;&#35201;&#20877;&#20016;&#23500;&#19968;&#20123;&#65292;&#25165;&#33021;&#25226;&#20840;&#20070;&#30340;&#31934;&#31070;&#21576;&#29616;&#20986;&#26469;&#12290;&#20320;&#21487;&#33021;&#24819;&#35201;&#20877;&#25552;&#19968;&#19979;&#37027;&#20123;&#27874;&#26031;&#22269;&#29579;&#8212;&#8212;&#23621;&#40065;&#22763;&#65288;Cyrus&#65289;&#65292;&#22823;&#27969;&#22763;&#65288;Darius&#65289;&#19982;&#34203;&#35199;&#26031;&#65288;Xerxes&#65289;&#65292;&#20197;&#22320;&#31859;&#26031;&#25176;&#20811;&#21033;&#65288;Themistocles&#65289;&#20026;&#20195;&#34920;&#30340;&#37027;&#20123;&#24076;&#33098;&#33521;&#38596;&#65292;&#20197;&#21450;&#35768;&#22810;&#21160;&#20154;&#24515;&#39748;&#30340;&#20107;&#20214;&#65292;&#35832;&#22914;&#36203;&#21202;&#26031;&#28354;&#65288;Hellespont&#65289;&#28023;&#23777;&#20043;&#27178;&#36234;&#65292;&#36824;&#26377;&#20687;&#24503;&#40664;&#30382;&#28872;&#20043;&#24441;&#65288;Thermopylae&#65289;&#21450;&#25746;&#25289;&#23494;&#26031;&#20043;&#24441;&#65288;Salamis&#65289;&#37027;&#20123;<SPAN class=calibre1>&#25112;&#24441;&#12290;</SPAN></P>
<P class=x4>&#20854;&#20182;&#25152;&#26377;&#31934;&#24425;&#32477;&#20262;&#30340;&#32454;&#33410;&#65292;&#37117;&#26159;&#24076;&#32599;&#22810;&#24503;&#20026;&#20102;&#28888;&#25176;&#20182;&#30340;&#39640;&#28526;&#32780;&#32473;&#20320;&#20934;&#22791;&#30340;&#65292;&#22312;&#20320;&#30340;&#32467;&#26500;&#22823;&#32434;&#20013;&#65292;&#22823;&#21487;&#21024;&#21435;&#12290;&#27880;&#24847;&#65292;&#22312;&#36825;&#37324;&#65292;&#25972;&#20010;&#21382;&#21490;&#25165;&#26159;&#36143;&#31359;&#20840;&#20307;&#30340;&#20027;&#35201;&#33033;&#32476;&#65292;&#36825;&#36319;&#23567;&#35828;&#26377;&#28857;&#30456;&#20687;&#12290;&#26082;&#28982;&#20851;&#24515;&#30340;&#26159;&#25972;&#20307;&#30340;&#38382;&#39064;&#65292;&#22312;&#38405;&#35835;&#21382;&#21490;&#26102;&#36319;&#23567;&#35828;&#19968;&#26679;&#65292;&#38405;&#35835;&#30340;&#35268;&#21017;&#22312;&#25506;&#32034;&#30340;&#37117;&#26159;&#21516;&#26679;&#30340;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#36824;&#35201;&#20877;&#34917;&#20805;&#19968;&#20123;&#35828;&#26126;&#12290;&#35753;&#25105;&#20204;&#20197;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#20570;&#20363;&#23376;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#21487;&#20197;&#31616;<SPAN class=calibre1>&#36848;&#20026;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#36825;&#26412;&#20070;&#26159;&#22312;&#25506;&#32034;&#20154;&#31867;&#24555;&#20048;&#30340;&#26412;&#36136;&#65292;&#20998;&#26512;&#22312;&#20309;&#31181;&#29366;&#24577;&#19979;&#65292;&#20154;&#31867;&#20250;&#33719;&#24471;&#25110;&#22833;&#21435;&#24555;&#20048;&#65292;&#24182;&#35828;&#26126;&#22312;&#34892;&#20026;&#19982;&#24605;&#24819;&#19978;&#35813;&#22914;&#20309;&#21435;&#20570;&#65292;&#25165;&#33021;&#21464;&#24471;&#24555;&#20048;&#25110;&#36991;&#20813;&#19981;&#24184;&#12290;&#34429;&#28982;&#20854;&#20182;&#32654;&#22909;&#30340;&#20107;&#29289;&#20063;&#34987;&#35748;&#21487;&#20026;&#24184;&#31119;&#24555;&#20048;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#20687;&#26159;&#36130;&#23500;&#12289;&#20581;&#24247;&#12289;&#21451;&#35850;&#19982;&#29983;&#27963;&#22312;&#20844;&#27491;&#30340;&#31038;&#20250;&#20013;&#65292;&#20294;&#21407;&#21017;&#19978;&#36824;&#26159;&#24378;&#35843;&#20197;&#22521;&#20859;&#36947;&#24503;&#19982;&#24515;&#26234;&#19978;&#30340;&#21892;&#34892;&#20026;&#20027;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#21478;&#19968;&#26412;&#23454;&#29992;&#30340;&#20316;&#21697;&#26159;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#12298;&#22269;&#23500;&#35770;&#12299;&#12290;&#19968;&#24320;&#22987;&#65292;&#20316;&#32773;&#23601;&#20889;&#20102;&#19968;&#31687;&#8220;&#26412;&#20070;&#35745;&#21010;&#8221;&#30340;&#22768;&#26126;&#26469;&#24110;&#21161;&#35835;&#32773;&#12290;&#20294;&#36825;&#31687;&#25991;&#31456;&#26377;&#22909;&#20960;&#39029;&#38271;&#12290;&#25972;&#20307;&#26469;&#35828;&#21487;&#20197;&#32553;&#31616;&#20026;&#20197;&#19979;&#30340;<SPAN class=calibre1>&#31687;&#24133;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#26412;&#20070;&#22312;&#25506;&#35752;&#22269;&#23478;&#36130;&#23500;&#30340;&#36164;&#28304;&#12290;&#20219;&#20309;&#19968;&#20010;&#20197;&#21171;&#21147;&#20998;&#24037;&#20026;&#20027;&#30340;&#32463;&#27982;&#20307;&#21046;&#65292;&#37117;&#35201;&#32771;&#34385;&#21040;&#34218;&#36164;&#30340;&#32473;&#20184;&#65292;&#36164;&#26412;&#21033;&#28070;&#30340;&#22238;&#25910;&#65292;&#31215;&#27424;&#22320;&#20027;&#30340;&#31199;&#37329;&#31561;&#20851;&#31995;&#65292;&#36825;&#20123;&#23601;&#26159;&#29289;&#21697;&#20215;&#26684;&#30340;&#22522;&#26412;&#22240;&#32032;&#12290;&#26412;&#20070;&#35752;&#35770;&#21040;&#22914;&#20309;&#26356;&#22810;&#20803;&#21270;&#22320;&#26377;&#25928;&#36816;&#29992;&#36164;&#26412;&#65292;&#24182;&#20174;&#37329;&#38065;&#30340;&#36215;&#28304;&#19982;&#20351;&#29992;&#65292;&#35848;&#21040;&#32047;&#31215;&#36164;&#26412;&#21450;&#20351;&#29992;&#36164;&#26412;&#12290;&#26412;&#20070;&#20511;&#30528;&#26816;&#39564;&#19981;&#21516;&#22269;&#23478;&#22312;&#19981;&#21516;&#29366;&#20917;&#19979;&#30340;&#23500;&#35029;&#21457;&#23637;&#65292;&#27604;&#36739;&#20102;&#19981;&#21516;&#30340;&#25919;&#32463;&#31995;&#32479;&#65292;&#35752;&#35770;&#20102;&#33258;&#30001;&#36152;&#26131;&#30340;&#22909;&#22788;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#22914;&#26524;&#19968;&#20010;&#35835;&#32773;&#33021;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#25484;&#25569;&#20303;&#12298;&#22269;&#23500;&#35770;&#12299;&#30340;&#37325;&#28857;&#65292;&#24182;&#23545;&#39532;&#20811;&#24605;&#30340;&#12298;&#36164;&#26412;&#35770;&#12299;&#20316;&#21516;&#26679;&#30340;&#35266;&#23519;&#65292;&#20182;&#23601;&#24456;&#23481;&#26131;&#30475;&#20986;&#65292;&#36807;&#21435;&#20004;&#20010;&#19990;&#32426;&#20197;&#26469;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#36825;&#20004;&#26412;&#20070;&#20043;&#38388;&#26377;&#20160;&#20040;&#20851;<SPAN class=calibre1>&#32852;&#20102;&#12290;</SPAN></P>
<P class=x4>&#36798;&#23572;&#25991;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#26159;&#21478;&#19968;&#20010;&#22909;&#20363;&#23376;&#65292;&#21487;&#20197;&#24110;&#25105;&#20204;&#30475;&#21040;&#31185;&#23398;&#31867;&#29702;&#35770;&#20316;&#21697;&#30340;&#25972;&#20307;&#24615;&#12290;&#36825;&#26412;&#20070;&#21487;&#20197;&#36825;<SPAN class=calibre1>&#20040;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#36825;&#26412;&#20070;&#25152;&#21465;&#36848;&#30340;&#26159;&#65292;&#29983;&#29289;&#22312;&#25968;&#19981;&#28165;&#19990;&#20195;&#20013;&#25152;&#20135;&#29983;&#30340;&#21464;&#21270;&#65292;&#20197;&#21450;&#26032;&#31181;&#31867;&#30340;&#21160;&#29289;&#25110;&#26893;&#29289;&#22914;&#20309;&#20174;&#20854;&#20013;&#28436;&#21464;&#20986;&#26469;&#12290;&#26412;&#20070;&#35752;&#35770;&#20102;&#21160;&#29289;&#22312;&#30044;&#20859;&#29366;&#24577;&#19979;&#30340;&#21464;&#21270;&#65292;&#20063;&#35752;&#35770;&#20102;&#21160;&#29289;&#22312;&#33258;&#28982;&#29366;&#24577;&#19979;&#30340;&#21464;&#21270;&#65292;&#36827;&#32780;&#35828;&#26126;&#8220;&#29289;&#31454;&#22825;&#25321;&#65292;&#36866;&#32773;&#29983;&#23384;&#8221;&#20043;&#31867;&#30340;&#21407;&#29702;&#65292;&#22914;&#20309;&#24418;&#25104;&#24182;&#32500;&#25345;&#19968;&#20010;&#20010;&#26063;&#32676;&#12290;&#27492;&#22806;&#65292;&#26412;&#20070;&#20063;&#20027;&#24352;&#65292;&#29289;&#31181;&#24182;&#19981;&#26159;&#22266;&#23450;&#12289;&#27704;&#24658;&#19981;&#21464;&#30340;&#26063;&#32676;&#65292;&#32780;&#26159;&#22312;&#19990;&#20195;&#20132;&#26367;&#20013;&#65292;&#30001;&#27604;&#36739;&#23567;&#30340;&#36716;&#21464;&#25104;&#27604;&#36739;&#26126;&#26174;&#30340;&#12289;&#22266;&#23450;&#30340;&#29305;&#24449;&#12290;&#26377;&#19968;&#20123;&#22320;&#23618;&#20013;&#30340;&#32477;&#31181;&#21160;&#29289;&#65292;&#20197;&#21450;&#32986;&#32974;&#23398;&#19982;&#35299;&#21078;&#23398;&#30340;&#27604;&#36739;&#35777;&#25454;&#65292;&#21487;&#20197;&#25903;&#25345;&#36825;&#20123;&#35770;&#28857;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#27573;&#35828;&#26126;&#30475;&#26469;&#22909;&#20687;&#24456;&#38590;&#19968;&#21475;&#28040;&#21270;&#65292;&#20294;&#26159;&#23545;&#35768;&#22810;19&#19990;&#32426;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#37027;&#26412;&#20070;&#30340;&#26412;&#36523;&#25165;&#26356;&#38590;&#28040;&#21270;&#8212;&#8212;&#37096;&#20998;&#21407;&#22240;&#65292;&#26159;&#20182;&#20204;&#25042;&#24471;&#33457;&#31934;&#31070;&#21435;&#25214;&#20986;&#20070;&#20013;&#30495;&#27491;&#30340;<SPAN class=calibre1>&#24847;&#26088;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#35753;&#25105;&#20204;&#20197;&#27931;&#20811;&#30340;&#12298;&#35770;&#20154;&#31867;&#24735;&#24615;&#12299;&#24403;&#20316;&#21746;&#23398;&#31867;&#29702;&#35770;&#24615;&#20316;&#21697;&#30340;&#20363;&#23376;&#12290;&#20320;&#22823;&#27010;&#36824;&#35760;&#24471;&#25105;&#20204;&#35848;&#21040;&#27931;&#20811;&#33258;&#24049;&#35828;&#20182;&#30340;&#20316;&#21697;&#26159;&#8220;&#25506;&#35752;&#20154;&#31867;&#30693;&#35782;&#30340;&#36215;&#28304;&#12289;&#30495;&#29702;&#19982;&#26497;&#38480;&#65292;&#24182;&#21516;&#26102;&#35752;&#35770;&#20449;&#20208;&#12289;&#35266;&#28857;&#19982;&#26680;&#20934;&#30340;&#31435;&#22330;&#19982;&#31243;&#24230;&#8221;&#12290;&#20316;&#32773;&#23545;&#33258;&#24049;&#20316;&#21697;&#30340;&#35268;&#21010;&#35828;&#26126;&#24471;&#36825;&#20040;&#31934;&#24425;&#65292;&#25105;&#20204;&#24403;&#28982;&#19981;&#20250;&#21644;&#20182;&#20105;&#36777;&#20160;&#20040;&#65292;&#19981;&#36807;&#65292;&#25105;&#20204;&#24819;&#35201;&#20877;&#21152;&#20004;&#28857;&#38468;&#24102;&#30340;&#34917;&#20805;&#35828;&#26126;&#65292;&#20197;&#20415;&#25226;&#36825;&#31687;&#35770;&#25991;&#31532;&#19968;&#37096;&#20998;&#21644;&#31532;&#19977;&#37096;&#20998;&#30340;&#31934;&#31070;&#20063;&#34920;&#36798;&#28165;&#26970;&#12290;&#25105;&#20204;&#20250;&#36825;&#20040;&#21152;&#19968;&#27573;&#35805;&#65306;&#26412;&#20070;&#26174;&#31034;&#20986;&#20154;&#31867;&#27809;&#26377;&#19982;&#29983;&#20465;&#26469;&#30340;&#35266;&#24565;&#65292;&#20154;&#31867;&#25152;&#26377;&#30340;&#30693;&#35782;&#37117;&#26159;&#30001;&#32463;&#39564;&#32780;&#26469;&#30340;&#12290;&#26412;&#20070;&#24182;&#35770;&#21450;&#35821;&#35328;&#26159;&#19968;&#20010;&#20256;&#36882;&#24605;&#24819;&#30340;&#23186;&#20171;&#8212;&#8212;&#36866;&#24403;&#30340;&#20351;&#29992;&#26041;&#27861;&#19982;&#26368;&#24120;&#20986;&#29616;&#30340;&#28389;&#29992;&#65292;&#22312;&#26412;&#20070;&#20013;&#37117;&#26377;<SPAN class=calibre1>&#25351;&#35777;&#12290;</SPAN></P>
<P class=x4>&#22312;&#32487;&#32493;&#35752;&#35770;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#25552;&#37266;&#20320;&#20004;&#20214;&#20107;&#12290;&#39318;&#20808;&#65292;&#19968;&#20301;&#20316;&#32773;&#65292;&#29305;&#21035;&#26159;&#22909;&#30340;&#20316;&#32773;&#65292;&#20250;&#32463;&#24120;&#24819;&#35201;&#24110;&#21161;&#20320;&#25972;&#29702;&#20986;&#20182;&#20070;&#20013;&#30340;&#37325;&#28857;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24403;&#20320;&#35201;&#27714;&#35835;&#32773;&#25321;&#35201;&#35828;&#20986;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#26102;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#19968;&#33080;&#33579;&#28982;&#12290;&#19968;&#20010;&#21407;&#22240;&#26159;&#20170;&#22825;&#30340;&#20154;&#20204;&#26222;&#36941;&#19981;&#20250;&#29992;&#31616;&#26126;&#30340;&#35821;&#35328;&#34920;&#36798;&#33258;&#24049;&#65292;&#21478;&#19968;&#20010;&#21407;&#22240;&#65292;&#21017;&#26159;&#20182;&#20204;&#24573;&#35270;&#20102;&#38405;&#35835;&#30340;&#36825;&#19968;&#26465;&#35268;&#21017;&#12290;&#24403;&#28982;&#65292;&#36825;&#20063;&#35828;&#26126;&#22826;&#22810;&#35835;&#32773;&#26681;&#26412;&#23601;&#19981;&#27880;&#24847;&#20316;&#32773;&#30340;&#21069;&#35328;&#65292;&#20063;&#19981;&#27880;&#24847;&#20070;&#21517;&#65292;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#32467;&#26524;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#26159;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#25226;&#25105;&#20204;&#25552;&#20379;&#32473;&#20320;&#30340;&#37027;&#20123;&#20070;&#30340;&#37325;&#28857;&#25688;&#35201;&#65292;&#24403;&#20316;&#26159;&#23427;&#20204;&#32477;&#23545;&#21448;&#21807;&#19968;&#30340;&#35828;&#26126;&#12290;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#31934;&#31070;&#21487;&#20197;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#35808;&#37322;&#65292;&#27809;&#26377;&#21738;&#19968;&#31181;&#19968;&#23450;&#23545;&#12290;&#24403;&#28982;&#65292;&#26576;&#20123;&#35808;&#37322;&#22240;&#20026;&#22815;&#31934;&#31616;&#12289;&#20934;&#30830;&#12289;&#23481;&#26131;&#29702;&#35299;&#65292;&#23601;&#26159;&#27604;&#21478;&#19968;&#20123;&#35808;&#37322;&#22909;&#12290;&#19981;&#36807;&#65292;&#20063;&#26377;&#20123;&#21335;&#36757;&#21271;&#36761;&#30340;&#35808;&#37322;&#65292;&#19981;&#26159;&#39640;&#26126;&#24471;&#19981;&#30456;&#19978;&#19979;&#65292;&#23601;&#26159;&#28866;&#24471;&#19981;&#30456;<SPAN class=calibre1>&#19978;&#19979;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#36825;&#37324;&#35848;&#30340;&#19968;&#20123;&#20070;&#30340;&#25972;&#20307;&#37325;&#28857;&#65292;&#36319;&#20316;&#32773;&#30340;&#35299;&#37322;&#22823;&#19981;&#19968;&#26679;&#65292;&#20294;&#24182;&#19981;&#35273;&#24471;&#38656;&#35201;&#36947;&#27465;&#12290;&#20320;&#30340;&#25688;&#35201;&#20063;&#21487;&#20197;&#36319;&#25105;&#20204;&#30340;&#22823;&#19981;&#19968;&#26679;&#12290;&#27605;&#31455;&#65292;&#34429;&#28982;&#26159;&#21516;&#19968;&#26412;&#20070;&#65292;&#20294;&#23545;&#27599;&#20010;&#38405;&#35835;&#32773;&#26469;&#35828;&#37117;&#26159;&#19981;&#21516;&#30340;&#12290;&#22914;&#26524;&#36825;&#31181;&#19981;&#21516;&#36879;&#36807;&#35835;&#32773;&#30340;&#35808;&#37322;&#26469;&#34920;&#36798;&#65292;&#27627;&#19981;&#36275;&#20026;&#22855;&#12290;&#20294;&#65292;&#36825;&#20063;&#19981;&#26159;&#35828;&#23601;&#21487;&#20197;&#29233;&#24590;&#20040;&#35828;&#23601;&#24590;&#20040;&#35828;&#12290;&#34429;&#28982;&#35835;&#32773;&#19981;&#21516;&#65292;&#20070;&#30340;&#26412;&#36523;&#36824;&#26159;&#19968;&#26679;&#30340;&#65292;&#19981;&#35770;&#26159;&#35841;&#20316;&#25688;&#35201;&#65292;&#36824;&#26159;&#26377;&#19968;&#20010;&#23458;&#35266;&#30340;&#26631;&#20934;&#26469;&#26816;&#39564;&#20854;&#27491;&#30830;&#19982;&#30495;<SPAN class=calibre1>&#23454;&#24615;&#12290;