<strong><font color="blue">&#31532;&#19971;&#31456; &#36879;&#35270;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#39550;&#39533;&#22797;&#26434;&#30340;&#20869;&#23481;&#65306;&#20026;&#19968;&#26412;&#20070;&#25311;&#22823;&#32434;&#30340;&#25216;&#24039;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#26469;&#35848;&#21478;&#19968;&#20010;&#32467;&#26500;&#30340;&#35268;&#21017;&#65292;&#36825;&#20010;&#35268;&#21017;&#35201;&#27714;&#25105;&#20204;&#23558;&#19968;&#26412;&#20070;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#29031;&#31209;&#24207;&#19982;&#20851;&#31995;&#65292;&#21015;&#20030;&#20986;&#26469;&#12290;&#36825;&#26159;&#31532;&#19977;&#20010;&#35268;&#21017;&#65292;&#19982;&#31532;&#20108;&#20010;&#35268;&#21017;&#20851;&#31995;&#24456;&#23494;&#20999;&#12290;&#19968;&#20221;&#35828;&#26126;&#28165;&#26970;&#30340;&#25688;&#35201;&#20250;&#25351;&#20986;&#20840;&#20070;&#26368;&#37325;&#35201;&#30340;&#26500;&#25104;&#37096;&#20998;&#12290;&#20320;&#30475;&#19981;&#28165;&#26970;&#36825;&#20123;&#26500;&#25104;&#37096;&#20998;&#65292;&#23601;&#27809;&#27861;&#29702;&#35299;&#20840;&#20070;&#12290;&#21516;&#26679;&#30340;&#65292;&#38500;&#38750;&#20320;&#33021;&#25484;&#25569;&#20840;&#20070;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#30340;&#32452;&#32455;&#26550;&#26500;&#65292;&#21542;&#21017;&#20320;&#20063;&#26080;&#27861;&#29702;&#35299;<SPAN class=calibre1>&#20840;&#20070;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#35201;&#24324;&#20004;&#20010;&#35268;&#21017;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#65311;&#20027;&#35201;&#26159;&#20026;&#20102;&#26041;&#20415;&#12290;&#29992;&#20004;&#20010;&#27493;&#39588;&#26469;&#25484;&#25569;&#19968;&#20010;&#22797;&#26434;&#21448;&#26410;&#21010;&#20998;&#30340;&#26550;&#26500;&#65292;&#35201;&#27604;&#19968;&#20010;&#27493;&#39588;&#23481;&#26131;&#24471;&#22810;&#12290;&#31532;&#20108;&#20010;&#35268;&#21017;&#22312;&#25351;&#23548;&#20320;&#27880;&#24847;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#24615;&#65292;&#31532;&#19977;&#20010;&#21017;&#22312;&#24378;&#35843;&#19968;&#26412;&#20070;&#30340;&#22797;&#26434;&#24230;&#12290;&#35201;&#36825;&#26679;&#21306;&#20998;&#36824;&#26377;&#21478;&#19968;&#20010;&#29702;&#30001;&#12290;&#24403;&#20320;&#25484;&#25569;&#20303;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#24615;&#26102;&#65292;&#20415;&#20250;&#31435;&#21051;&#25235;&#20303;&#20854;&#20013;&#19968;&#20123;&#37325;&#35201;&#30340;&#37096;&#20998;&#12290;&#20294;&#26159;&#36825;&#27599;&#20010;&#37096;&#20998;&#30340;&#26412;&#36523;&#36890;&#24120;&#26159;&#24456;&#22797;&#26434;&#65292;&#21508;&#26377;&#21508;&#30340;&#20869;&#22312;&#32467;&#26500;&#38656;&#35201;&#20320;&#21435;&#36879;&#35270;&#12290;&#22240;&#27492;&#31532;&#19977;&#20010;&#35268;&#21017;&#25152;&#35848;&#30340;&#65292;&#19981;&#21482;&#26159;&#23558;&#21508;&#20010;&#37096;&#20998;&#25490;&#21015;&#20986;&#26469;&#65292;&#32780;&#19988;&#35201;&#21015;&#20986;&#21508;&#20010;&#37096;&#20998;&#30340;&#32434;&#35201;&#65292;&#23601;&#20687;&#26159;&#21508;&#20010;&#37096;&#20998;&#33258;&#25104;&#19968;&#20010;&#25972;&#20307;&#65292;&#21508;&#26377;&#21508;&#30340;&#25972;&#20307;&#24615;&#19982;&#22797;<SPAN class=calibre1>&#26434;&#24230;&#12290;</SPAN></P>
<P class=x4>&#26681;&#25454;&#31532;&#19977;&#20010;&#35268;&#21017;&#65292;&#21487;&#20197;&#26377;&#19968;&#22871;&#36816;&#29992;&#30340;&#20844;&#24335;&#12290;&#36825;&#20010;&#20844;&#24335;&#26159;&#21487;&#20197;&#36890;&#29992;&#30340;&#12290;&#26681;&#25454;&#31532;&#20108;&#20010;&#35268;&#21017;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#20986;&#36825;&#26412;&#20070;&#30340;&#20869;&#23481;&#26159;&#22914;&#27492;&#36825;&#33324;&#12290;&#20570;&#23436;&#36825;&#20214;&#20107;&#20043;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#20381;&#29031;&#31532;&#19977;&#20010;&#35268;&#21017;&#65292;&#23558;&#20869;&#23481;&#22823;&#32434;&#25490;&#21015;&#22914;&#19979;&#65306;&#65288;1&#65289;&#20316;&#32773;&#23558;&#20840;&#20070;&#20998;&#25104;&#20116;&#20010;&#37096;&#20998;&#65292;&#31532;&#19968;&#37096;&#20998;&#35848;&#30340;&#26159;&#20160;&#20040;&#65292;&#31532;&#20108;&#37096;&#20998;&#35848;&#30340;&#26159;&#20160;&#20040;&#65292;&#31532;&#19977;&#37096;&#20998;&#35848;&#30340;&#26159;&#21035;&#30340;&#20107;&#65292;&#31532;&#22235;&#37096;&#20998;&#21017;&#26159;&#21478;&#22806;&#30340;&#35266;&#28857;&#65292;&#31532;&#20116;&#37096;&#20998;&#21448;&#26159;&#21478;&#19968;&#20123;&#20107;&#12290;&#65288;2&#65289;&#31532;&#19968;&#20010;&#20027;&#35201;&#30340;&#37096;&#20998;&#21448;&#20998;&#25104;&#19977;&#20010;&#27573;&#33853;&#65292;&#31532;&#19968;&#27573;&#33853;&#20026;X&#65292;&#31532;&#20108;&#27573;&#33853;&#20026;Y&#65292;&#31532;&#19977;&#27573;&#33853;&#20026;Z&#12290;&#65288;3&#65289;&#22312;&#31532;&#19968;&#37096;&#20998;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#20316;&#32773;&#26377;&#22235;&#20010;&#37325;&#28857;&#65292;&#31532;&#19968;&#20010;&#37325;&#28857;&#26159;A&#65292;&#31532;&#20108;&#20010;&#37325;&#28857;&#26159;B&#65292;&#31532;&#19977;&#20010;&#37325;&#28857;&#26159;C&#65292;&#31532;&#22235;&#20010;&#37325;&#28857;&#26159;D<SPAN class=calibre1>&#31561;&#31561;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#21453;&#23545;&#36825;&#26679;&#21015;&#22823;&#32434;&#12290;&#29031;&#36825;&#26679;&#38405;&#35835;&#23682;&#19981;&#26159;&#35201;&#33457;&#19978;&#19968;&#36744;&#23376;&#30340;&#26102;&#38388;&#25165;&#33021;&#35835;&#23436;&#19968;&#26412;&#20070;&#20102;&#65311;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#20844;&#24335;&#32780;&#24050;&#12290;&#36825;&#20010;&#35268;&#21017;&#30475;&#36215;&#26469;&#20284;&#20046;&#35201;&#20320;&#21435;&#20570;&#19968;&#20214;&#19981;&#21487;&#33021;&#20570;&#21040;&#30340;&#20107;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#19968;&#20010;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#20250;&#20064;&#24815;&#24615;&#22320;&#36825;&#20040;&#20570;&#65292;&#32780;&#19988;&#36731;&#32780;&#26131;&#20030;&#12290;&#20182;&#21487;&#33021;&#19981;&#20250;&#20840;&#37096;&#20889;&#20986;&#26469;&#65292;&#22312;&#38405;&#35835;&#26102;&#20063;&#19981;&#20250;&#22312;&#21475;&#22836;&#19978;&#35828;&#20986;&#26469;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#38382;&#20182;&#36825;&#26412;&#20070;&#30340;&#25972;&#20307;&#26550;&#26500;&#26102;&#65292;&#20182;&#23601;&#20250;&#20889;&#20986;&#19968;&#20123;&#19996;&#35199;&#26469;&#65292;&#32780;&#22823;&#27010;&#23601;&#36319;&#25105;&#20204;&#25152;&#35828;&#30340;&#20844;&#24335;&#24046;<SPAN class=calibre1>&#19981;&#22810;&#12290;</SPAN></P>
<P class=x4>&#8220;&#22823;&#27010;&#8221;&#36825;&#20004;&#20010;&#23383;&#21487;&#20197;&#33298;&#35299;&#19968;&#19979;&#20320;&#30340;&#28966;&#34385;&#12290;&#19968;&#20010;&#22909;&#30340;&#35268;&#21017;&#24635;&#26159;&#20250;&#23558;&#26368;&#23436;&#32654;&#30340;&#34920;&#29616;&#24418;&#23481;&#20986;&#26469;&#12290;&#20294;&#19968;&#20010;&#20154;&#21487;&#20197;&#20570;&#19968;&#20010;&#33402;&#26415;&#23478;&#65292;&#21364;&#19981;&#24517;&#20570;&#20010;&#29702;&#24819;&#30340;&#33402;&#26415;&#23478;&#12290;&#22914;&#26524;&#20182;&#22823;&#27010;&#21487;&#20197;&#20381;&#29031;&#36825;&#20010;&#35268;&#21017;&#65292;&#23601;&#20250;&#26159;&#20010;&#24456;&#22909;&#30340;&#32451;&#20064;&#32773;&#20102;&#12290;&#25105;&#20204;&#25152;&#35828;&#26126;&#30340;&#35268;&#21017;&#26159;&#20010;&#29702;&#24819;&#30340;&#26631;&#20934;&#12290;&#22914;&#26524;&#20320;&#33021;&#20316;&#20986;&#19968;&#20010;&#33609;&#31295;&#26469;&#65292;&#36319;&#36825;&#37324;&#25152;&#35201;&#27714;&#30340;&#24456;&#31867;&#20284;&#65292;&#23601;&#35813;&#24863;&#21040;&#28385;<SPAN class=calibre1>&#36275;&#20102;&#12290;</SPAN></P>
<P class=x4>&#23601;&#31639;&#20320;&#24050;&#32463;&#24456;&#29087;&#32451;&#38405;&#35835;&#25216;&#24039;&#20102;&#65292;&#20320;&#20063;&#19981;&#19968;&#23450;&#35835;&#27599;&#26412;&#20070;&#37117;&#35201;&#29992;&#19978;&#21516;&#26679;&#30340;&#21147;&#27668;&#12290;&#20320;&#20250;&#21457;&#29616;&#22312;&#26576;&#20123;&#20070;&#19978;&#36816;&#29992;&#36825;&#20123;&#25216;&#24039;&#26159;&#20010;&#28010;&#36153;&#12290;&#23601;&#26159;&#26368;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#20063;&#21482;&#20250;&#36873;&#23569;&#25968;&#30456;&#20851;&#30340;&#20960;&#26412;&#20070;&#65292;&#20381;&#29031;&#36825;&#20010;&#35268;&#21017;&#30340;&#35201;&#27714;&#20570;&#20986;&#36817;&#20284;&#30340;&#22823;&#32434;&#26469;&#12290;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#23545;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#26377;&#20010;&#31895;&#27973;&#30340;&#20102;&#35299;&#24050;&#32463;&#24456;&#28385;&#24847;&#20102;&#12290;&#20320;&#25152;&#20570;&#30340;&#22823;&#32434;&#19982;&#35268;&#21017;&#30456;&#36817;&#30340;&#31243;&#24230;&#65292;&#26159;&#38543;&#20320;&#24819;&#35835;&#30340;&#20070;&#30340;&#29305;&#36136;&#32780;&#21464;&#21270;&#30340;&#12290;&#20294;&#26159;&#19981;&#31649;&#21315;&#21464;&#19975;&#21270;&#65292;&#35268;&#21017;&#26412;&#36523;&#36824;&#26159;&#27809;&#26377;&#21464;&#12290;&#19981;&#35770;&#20320;&#26159;&#23436;&#20840;&#29031;&#20570;&#65292;&#25110;&#26159;&#21482;&#25484;&#25569;&#19968;&#20010;&#24418;&#24335;&#65292;&#20320;&#37117;&#24471;&#20102;&#35299;&#35201;&#22914;&#20309;&#36319;&#30528;&#35268;&#21017;&#36208;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#20320;&#35201;&#20102;&#35299;&#65292;&#24433;&#21709;&#20320;&#25191;&#34892;&#36825;&#20010;&#35268;&#21017;&#30340;&#31243;&#24230;&#30340;&#22240;&#32032;&#65292;&#19981;&#20809;&#26159;&#26102;&#38388;&#21644;&#21147;&#27668;&#32780;&#24050;&#12290;&#20320;&#30340;&#29983;&#21629;&#26159;&#26377;&#38480;&#30340;&#65292;&#32456;&#26377;&#19968;&#27515;&#12290;&#19968;&#26412;&#20070;&#30340;&#29983;&#21629;&#20063;&#26159;&#26377;&#38480;&#30340;&#65292;&#23601;&#31639;&#19981;&#27515;&#65292;&#20063;&#36319;&#25152;&#26377;&#20154;&#36896;&#30340;&#19996;&#35199;&#19968;&#26679;&#26159;&#19981;&#23436;&#32654;&#30340;&#12290;&#22240;&#20026;&#27809;&#26377;&#19968;&#26412;&#20070;&#26159;&#23436;&#32654;&#30340;&#65292;&#25152;&#20197;&#20063;&#19981;&#20540;&#24471;&#20026;&#20219;&#20309;&#19968;&#26412;&#20070;&#20889;&#20986;&#19968;&#20010;&#23436;&#32654;&#30340;&#32434;&#35201;&#12290;&#20320;&#21482;&#35201;&#23613;&#21147;&#32780;&#20026;&#23601;&#34892;&#20102;&#12290;&#27605;&#31455;&#65292;&#36825;&#20010;&#35268;&#21017;&#24182;&#27809;&#26377;&#35201;&#20320;&#23558;&#20316;&#32773;&#27809;&#26377;&#25918;&#36827;&#21435;&#30340;&#19996;&#35199;&#21152;&#22312;&#37324;&#38754;&#12290;&#20320;&#30340;&#22823;&#32434;&#26159;&#20851;&#20110;&#20316;&#21697;&#26412;&#36523;&#30340;&#32434;&#35201;&#65292;&#32780;&#19981;&#26159;&#36825;&#26412;&#20070;&#35201;&#35848;&#30340;&#20027;&#39064;&#30340;&#32434;&#35201;&#12290;&#25110;&#35768;&#26576;&#20010;&#20027;&#39064;&#30340;&#32434;&#35201;&#21487;&#20197;&#26080;&#38480;&#24310;&#20280;&#65292;&#20294;&#37027;&#21364;&#19981;&#26159;&#20320;&#35201;&#20026;&#36825;&#26412;&#20070;&#20889;&#30340;&#32434;&#35201;&#8212;&#8212;&#20320;&#25152;&#20889;&#30340;&#32434;&#35201;&#23545;&#36825;&#20010;&#20027;&#39064;&#22810;&#23569;&#26377;&#28857;&#35268;&#33539;&#12290;&#19981;&#36807;&#65292;&#20320;&#21487;&#19981;&#35201;&#35273;&#24471;&#25105;&#20204;&#22312;&#40723;&#21169;&#20320;&#20599;&#25042;&#12290;&#22240;&#20026;&#23601;&#31639;&#20320;&#30495;&#24819;&#36319;&#38543;&#36825;&#20010;&#35268;&#21017;&#65292;&#20063;&#36824;&#26159;&#19981;&#21487;&#33021;&#22859;&#25112;&#21040;<SPAN class=calibre1>&#24213;&#30340;&#12290;</SPAN></P>
<P class=x4>&#29992;&#19968;&#20010;&#20844;&#24335;&#23558;&#19968;&#26412;&#20070;&#21508;&#20010;&#37096;&#20998;&#30340;&#31209;&#24207;&#19982;&#20851;&#31995;&#25972;&#29702;&#20986;&#26469;&#65292;&#26159;&#38750;&#24120;&#33392;&#38590;&#30340;&#12290;&#22914;&#26524;&#20030;&#20960;&#20010;&#23454;&#20363;&#26469;&#35828;&#26126;&#65292;&#25110;&#35768;&#20250;&#35273;&#24471;&#23481;&#26131;&#20123;&#65292;&#19981;&#36807;&#65292;&#35201;&#20030;&#20363;&#26469;&#35828;&#26126;&#36825;&#20010;&#35268;&#21017;&#65292;&#36824;&#26159;&#27604;&#20030;&#20363;&#35828;&#26126;&#21478;&#19968;&#20010;&#25235;&#20986;&#37325;&#28857;&#25688;&#35201;&#30340;&#35268;&#21017;&#35201;&#38590;&#22810;&#20102;&#12290;&#27605;&#31455;&#65292;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#25688;&#35201;&#21487;&#20197;&#29992;&#19968;&#20004;&#20010;&#21477;&#23376;&#65292;&#25110;&#26159;&#20960;&#27573;&#35805;&#23601;&#35828;&#26126;&#28165;&#26970;&#20102;&#12290;&#20294;&#26159;&#23545;&#19968;&#26412;&#21448;&#38271;&#21448;&#38590;&#35835;&#30340;&#20070;&#65292;&#35201;&#20889;&#20986;&#20180;&#32454;&#21448;&#36866;&#24403;&#30340;&#32434;&#35201;&#65292;&#23558;&#21508;&#37096;&#20998;&#65292;&#20197;&#21450;&#21508;&#37096;&#20998;&#20013;&#19981;&#21516;&#30340;&#27573;&#33853;&#65292;&#21508;&#27573;&#33853;&#20013;&#19981;&#21516;&#30340;&#23567;&#33410;&#65292;&#19968;&#36335;&#32454;&#20998;&#21040;&#26368;&#23567;&#30340;&#32467;&#26500;&#21333;&#20301;&#37117;&#20889;&#28165;&#26970;&#65292;&#21487;&#26159;&#35201;&#33457;&#19978;&#22909;&#20960;&#24352;&#32440;&#25165;&#33021;&#23436;&#25104;&#30340;<SPAN class=calibre1>&#24037;&#20316;&#12290;</SPAN></P>
<P class=x4>&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#36825;&#20221;&#22823;&#32434;&#21487;&#20197;&#27604;&#21407;&#33879;&#36824;&#35201;&#38271;&#12290;&#20013;&#19990;&#32426;&#26377;&#20123;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#20316;&#21697;&#30340;&#27880;&#37322;&#65292;&#37117;&#27604;&#21407;&#33879;&#36824;&#38271;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#25152;&#21253;&#21547;&#30340;&#26159;&#27604;&#22823;&#32434;&#36824;&#35201;&#22810;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#19968;&#21477;&#19968;&#21477;&#22320;&#35299;&#37322;&#20316;&#32773;&#30340;&#24819;&#27861;&#12290;&#26377;&#20123;&#29616;&#20195;&#30340;&#27880;&#37322;&#20063;&#26159;&#22914;&#27492;&#65292;&#20687;&#19968;&#20123;&#23545;&#24247;&#24503;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#19968;&#20070;&#25152;&#20316;&#30340;&#27880;&#37322;&#20415;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#33678;&#22763;&#27604;&#20122;&#30340;&#27880;&#37322;&#21095;&#26412;&#38598;&#20063;&#26159;&#22914;&#27492;&#65292;&#20854;&#20013;&#21253;&#25324;&#20102;&#35814;&#23613;&#26080;&#27604;&#30340;&#32434;&#35201;&#19982;&#20854;&#20182;&#30340;&#35770;&#36848;&#65292;&#24448;&#24448;&#26377;&#21407;&#33879;&#30340;&#22909;&#20960;&#20493;&#38271;&#8212;&#8212;&#29978;&#25110;&#21313;&#20493;&#20043;&#38271;&#12290;&#22914;&#26524;&#20320;&#24819;&#35201;&#30693;&#36947;&#29031;&#36825;&#26465;&#35268;&#21017;&#21487;&#20197;&#20570;&#21040;&#22810;&#35814;&#23613;&#30340;&#22320;&#27493;&#65292;&#19981;&#22952;&#25214;&#19968;&#20123;&#36825;&#31867;&#30340;&#27880;&#37322;&#26469;&#30475;&#30475;&#12290;&#38463;&#22862;&#37027;&#65288;Aquinas&#65289;&#22312;&#27880;&#35299;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20070;&#26102;&#65292;&#27599;&#20010;&#27880;&#37322;&#30340;&#36215;&#22836;&#37117;&#35201;&#38024;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#20182;&#20316;&#21697;&#20013;&#34920;&#36798;&#30340;&#26576;&#20010;&#37325;&#28857;&#65292;&#25311;&#19968;&#20221;&#28418;&#20142;&#30340;&#32434;&#35201;&#65292;&#28982;&#21518;&#19981;&#21388;&#20854;&#28902;&#22320;&#35828;&#26126;&#36825;&#20010;&#37325;&#28857;&#22914;&#20309;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20840;&#20070;&#34701;&#20026;&#19968;&#20307;&#65292;&#36825;&#20010;&#37325;&#28857;&#21644;&#21069;&#21518;&#25991;&#21448;&#26377;&#22810;&#20040;&#23494;&#20999;&#30340;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#25214;&#19968;&#20123;&#27604;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35770;&#36848;&#35201;&#31616;&#21333;&#19968;&#28857;&#30340;&#20363;&#23376;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25991;&#31456;&#26159;&#26368;&#32039;&#20945;&#31616;&#27905;&#30340;&#65292;&#35201;&#25343;&#20182;&#30340;&#20316;&#21697;&#26469;&#25311;&#22823;&#32434;&#65292;&#24517;&#28982;&#36153;&#26102;&#21448;&#22256;&#38590;&#12290;&#20026;&#20102;&#35201;&#20030;&#19968;&#20010;&#36866;&#24403;&#30340;&#20363;&#23376;&#65292;&#35753;&#25105;&#20204;&#37117;&#21516;&#24847;&#19968;&#28857;&#65306;&#23601;&#31639;&#25105;&#20204;&#26377;&#24456;&#38271;&#30340;&#31687;&#24133;&#21487;&#20197;&#29992;&#65292;&#25105;&#20204;&#36824;&#26159;&#25918;&#24323;&#25226;&#36825;&#20010;&#20363;&#23376;&#20030;&#21040;&#23613;&#21892;&#23613;&#32654;&#31243;&#24230;&#30340;&#24819;<SPAN class=calibre1>&#27861;&#21543;&#12290;</SPAN></P>
<P class=x4>&#32654;&#22269;&#32852;&#37030;&#23466;&#27861;&#26159;&#24456;&#26377;&#36259;&#21448;&#23454;&#29992;&#30340;&#25991;&#29486;&#65292;&#20063;&#26159;&#32452;&#32455;&#25972;&#40784;&#30340;&#25991;&#23383;&#12290;&#22914;&#26524;&#20320;&#26816;&#39564;&#19968;&#19979;&#65292;&#20250;&#24456;&#23481;&#26131;&#25214;&#20986;&#20854;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#26469;&#12290;&#36825;&#20123;&#37325;&#35201;&#37096;&#20998;&#26412;&#26469;&#23601;&#26631;&#31034;&#24471;&#24456;&#28165;&#26970;&#65292;&#19981;&#36807;&#20320;&#36824;&#26159;&#24471;&#19979;&#28857;&#21151;&#22827;&#20316;&#20123;&#24402;&#32435;&#12290;&#20197;&#19979;&#26159;&#36825;&#20221;&#22823;&#32434;&#30340;&#24314;&#35758;<SPAN class=calibre1>&#20889;&#27861;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#31532;&#19968;&#65306;&#21069;&#35328;&#65292;&#22768;&#26126;&#23466;&#27861;&#30340;&#30446;&#30340;&#12290;</P>
<P class=x7>&#31532;&#20108;&#65306;&#31532;&#19968;&#26465;&#65292;&#20851;&#20110;&#25919;&#24220;&#31435;&#27861;&#37096;&#38376;&#30340;&#38382;&#39064;&#12290;</P>
<P class=x7>&#31532;&#19977;&#65306;&#31532;&#20108;&#26465;&#65292;&#20851;&#20110;&#25919;&#24220;&#34892;&#25919;&#37096;&#38376;&#30340;&#38382;&#39064;&#12290;</P>
<P class=x7>&#31532;&#22235;&#65306;&#31532;&#19977;&#26465;&#65292;&#20851;&#20110;&#25919;&#24220;&#21496;&#27861;&#37096;&#38376;&#30340;&#38382;&#39064;&#12290;</P>
<P class=x7>&#31532;&#20116;&#65306;&#31532;&#22235;&#26465;&#65292;&#20851;&#20110;&#24030;&#25919;&#24220;&#19982;&#32852;&#37030;&#25919;&#24220;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P class=x7>&#31532;&#20845;&#65306;&#31532;&#20116;&#12289;&#20845;&#12289;&#19971;&#26465;&#65292;&#20851;&#20110;&#23466;&#27861;&#20462;&#27491;&#26696;&#30340;&#38382;&#39064;&#65292;&#23466;&#27861;&#26377;&#36229;&#36234;&#25152;&#26377;&#27861;&#24459;&#12289;&#25552;&#20379;&#35748;&#21487;&#20043;&#22320;&#20301;&#12290;</P>
<P class=x7>&#31532;&#19971;&#65306;&#23466;&#27861;&#20462;&#27491;&#26696;&#30340;&#21069;&#21313;&#26465;&#65292;&#26500;&#25104;&#20154;&#26435;&#23459;&#35328;&#12290;</P>
<P class=x7>&#31532;&#20843;&#65306;&#20854;&#20182;&#25345;&#32493;&#32047;&#31215;&#21040;&#20170;&#22825;&#30340;&#20462;&#27491;&#26696;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#20123;&#26159;&#20027;&#35201;&#30340;&#24402;&#32435;&#12290;&#29616;&#22312;&#23601;&#29992;&#20854;&#20013;&#30340;&#31532;&#20108;&#39033;&#65292;&#20063;&#23601;&#26159;&#23466;&#27861;&#31532;&#19968;&#26465;&#20026;&#20363;&#65292;&#20877;&#21015;&#19968;&#20123;&#32434;&#35201;&#12290;&#23601;&#36319;&#20854;&#20182;&#30340;&#26465;&#19968;&#26679;&#65292;&#36825;&#19968;&#26465;&#65288;Article&#65289;&#20063;&#21306;&#20998;&#20026;&#20960;&#20010;&#27454;&#65288;Section&#65289;&#12290;&#20197;&#19979;&#26159;&#25105;&#20204;&#24314;&#35758;&#30340;&#32434;&#35201;<SPAN class=calibre1>&#20889;&#27861;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#20108;&#20043;&#19968;&#65306;&#31532;&#19968;&#27454;&#65292;&#21046;&#23450;&#32654;&#22269;&#22269;&#20250;&#30340;&#31435;&#27861;&#26435;&#65292;&#22269;&#20250;&#20998;&#25104;&#20004;&#20010;&#37096;&#20998;&#65292;&#21442;&#35758;&#38498;&#19982;&#20247;&#35758;&#38498;&#12290;</P>
<P class=x7>&#20108;&#20043;&#20108;&#65306;&#31532;&#20108;&#12289;&#19977;&#27454;&#65292;&#20010;&#21035;&#35828;&#26126;&#21442;&#35758;&#38498;&#19982;&#20247;&#35758;&#38498;&#30340;&#32452;&#25104;&#26550;&#26500;&#65292;&#19982;&#25104;&#21592;&#30340;&#26465;&#20214;&#12290;&#27492;&#22806;&#65292;&#24799;&#26377;&#20247;&#35758;&#38498;&#26377;&#24377;&#21182;&#30340;&#26435;&#21147;&#65292;&#21807;&#26377;&#21442;&#35758;&#38498;&#26377;&#23457;&#29702;&#24377;&#21182;&#30340;&#26435;&#21147;&#12290;</P>
<P class=x7>&#20108;&#20043;&#19977;&#65306;&#31532;&#22235;&#12289;&#20116;&#27454;&#65292;&#20851;&#20110;&#22269;&#20250;&#20004;&#38498;&#30340;&#36873;&#20030;&#65292;&#20869;&#37096;&#30340;&#32452;&#32455;&#19982;&#20107;&#21153;&#12290;</P>
<P class=x7>&#20108;&#20043;&#22235;&#65306;&#31532;&#20845;&#27454;&#65292;&#20851;&#20110;&#20004;&#38498;&#25152;&#26377;&#25104;&#21592;&#30340;&#27941;&#36148;&#19982;&#34218;&#37329;&#30340;&#35268;&#23450;&#65292;&#24182;&#35774;&#23450;&#25104;&#21592;&#20351;&#29992;&#20844;&#27665;&#26435;&#30340;&#38480;&#21046;&#12290;</P>
<P class=x7>&#20108;&#20043;&#20116;&#65306;&#31532;&#19971;&#27454;&#65292;&#35774;&#23450;&#25919;&#24220;&#31435;&#27861;&#19982;&#34892;&#25919;&#37096;&#38376;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#35828;&#26126;&#24635;&#32479;&#30340;&#21542;&#20915;&#26435;&#12290;</P>
<P class=x7>&#20108;&#20043;&#20845;&#65306;&#31532;&#20843;&#27454;&#65292;&#35828;&#26126;&#22269;&#20250;&#30340;&#26435;&#21147;&#12290;</P>
<P class=x7>&#20108;&#20043;&#19971;&#65306;&#31532;&#20061;&#27454;&#65292;&#35828;&#26126;&#31532;&#20843;&#27454;&#22269;&#20250;&#26435;&#21147;&#30340;&#38480;&#21046;&#12290;</P>
<P class=x7>&#20108;&#20043;&#20843;&#65306;&#31532;&#21313;&#27454;&#65292;&#35828;&#26126;&#21508;&#24030;&#30340;&#26435;&#21147;&#38480;&#21046;&#65292;&#20197;&#21450;&#20182;&#20204;&#24517;&#39035;&#35201;&#25226;&#26576;&#20123;&#26435;&#21147;&#20132;&#32473;&#22269;&#20250;&#30340;&#24773;&#20917;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#28982;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#20854;&#20182;&#35201;&#39033;&#20063;&#37117;&#20889;&#20986;&#31867;&#20284;&#30340;&#32434;&#35201;&#12290;&#37117;&#23436;&#25104;&#20043;&#21518;&#65292;&#20877;&#22238;&#22836;&#20889;&#27599;&#19968;&#20010;&#23567;&#27454;&#30340;&#32434;&#35201;&#12290;&#20854;&#20013;&#26377;&#20123;&#23567;&#27454;&#65292;&#20687;&#26159;&#31532;&#19968;&#26465;&#30340;&#31532;&#20843;&#27454;&#65292;&#38656;&#35201;&#20877;&#29992;&#35768;&#22810;&#19981;&#21516;&#30340;&#20027;&#39064;&#19982;&#27425;&#20027;&#39064;&#26469;<SPAN class=calibre1>&#30830;&#35748;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#20854;&#20013;&#19968;&#31181;&#26041;&#27861;&#12290;&#36824;&#26377;&#24456;&#22810;&#20854;&#20182;&#25311;&#23450;&#32434;&#35201;&#30340;&#26041;&#27861;&#12290;&#35692;&#22914;&#21069;&#19977;&#39033;&#21487;&#20197;&#21512;&#24182;&#24402;&#32435;&#20026;&#19968;&#20010;&#39064;&#30446;&#65292;&#25110;&#32773;&#65292;&#19981;&#35201;&#23558;&#23466;&#27861;&#20462;&#27491;&#26696;&#21306;&#20998;&#20026;&#20004;&#39033;&#26469;&#35848;&#65292;&#32780;&#26159;&#26681;&#25454;&#25152;&#22788;&#29702;&#38382;&#39064;&#30340;&#24615;&#36136;&#65292;&#23558;&#20462;&#27491;&#26696;&#21010;&#20998;&#20026;&#26356;&#22810;&#39033;&#26469;&#35848;&#12290;&#25105;&#20204;&#24314;&#35758;&#20320;&#33258;&#24049;&#21160;&#25163;&#65292;&#29992;&#20320;&#30340;&#35266;&#28857;&#23558;&#23466;&#27861;&#21306;&#20998;&#20026;&#20960;&#20010;&#20027;&#35201;&#30340;&#37096;&#20998;&#65292;&#21015;&#20986;&#22823;&#32434;&#12290;&#20320;&#21487;&#20197;&#20570;&#24471;&#27604;&#25105;&#20204;&#26356;&#35814;&#32454;&#65292;&#22312;&#23567;&#27454;&#20013;&#20877;&#21306;&#20998;&#20986;&#23567;&#28857;&#26469;&#12290;&#20320;&#21487;&#33021;&#35835;&#36807;&#23466;&#27861;&#24456;&#22810;&#27425;&#20102;&#65292;&#20294;&#26159;&#20197;&#21069;&#21487;&#33021;&#27809;&#29992;&#36807;&#36825;&#31181;&#26041;&#27861;&#26469;&#35835;&#65292;&#29616;&#22312;&#20320;&#20250;&#21457;&#29616;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#26469;&#38405;&#35835;&#19968;&#20221;&#25991;&#29486;&#65292;&#20250;&#30475;&#21040;&#35768;&#22810;&#20197;&#21069;&#20320;&#27809;&#30475;&#21040;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#26159;&#21478;&#22806;&#19968;&#20010;&#20363;&#23376;&#65292;&#20063;&#26159;&#24456;&#30701;&#30340;&#20363;&#23376;&#12290;&#25105;&#20204;&#24050;&#32463;&#23558;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#20570;&#36807;&#37325;&#28857;&#25688;&#35201;&#65292;&#29616;&#22312;&#35753;&#25105;&#20204;&#39318;&#27425;&#35797;&#30528;&#23558;&#20840;&#20070;&#30340;&#32467;&#26500;&#20316;&#19968;&#20010;&#36817;&#20284;&#30340;&#35828;&#26126;&#12290;&#20840;&#20070;&#21487;&#20197;&#21306;&#20998;&#20026;&#20197;&#19979;&#30340;&#20960;&#20010;&#37325;&#35201;&#37096;&#20998;&#65306;&#19968;&#65292;&#25226;&#24555;&#20048;&#24403;&#20316;&#26159;&#29983;&#21629;&#30340;&#32456;&#26497;&#30446;&#26631;&#65292;&#35752;&#35770;&#24555;&#20048;&#19982;&#20854;&#20182;&#21892;&#34892;&#30340;&#20851;&#31995;&#12290;&#20108;&#65292;&#35752;&#35770;&#22825;&#29983;&#33258;&#28982;&#30340;&#34892;&#20026;&#65292;&#19982;&#20859;&#25104;&#22909;&#20064;&#24815;&#12289;&#22351;&#20064;&#24815;&#30340;&#20851;&#31995;&#12290;&#19977;&#65292;&#35752;&#35770;&#20262;&#29702;&#19982;&#26234;&#24615;&#20013;&#21508;&#31181;&#19981;&#21516;&#30340;&#21892;&#34892;&#19982;&#24694;&#34892;&#12290;&#22235;&#65292;&#35752;&#35770;&#38750;&#21892;&#38750;&#24694;&#30340;&#36947;&#24503;&#29366;&#24577;&#12290;&#20116;&#65292;&#35752;&#35770;&#21451;&#35850;&#12290;&#20845;&#65292;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#65292;&#35752;&#35770;&#21916;&#24742;&#65292;&#24182;&#23436;&#25104;&#19968;&#24320;&#22987;&#25152;&#35848;&#26377;&#20851;&#20154;&#31867;&#24555;&#20048;&#30340;<SPAN class=calibre1>&#20027;&#39064;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#22823;&#32434;&#26174;&#28982;&#19982;&#12298;&#20262;&#29702;&#23398;&#12299;&#30340;&#21313;&#21367;&#20869;&#23481;&#24182;&#19981;&#23436;&#20840;&#30456;&#31526;&#21512;&#12290;&#22240;&#20026;&#31532;&#19968;&#37096;&#20998;&#26159;&#31532;&#19968;&#21367;&#20013;&#25152;&#35848;&#35770;&#30340;&#20869;&#23481;&#12290;&#31532;&#20108;&#37096;&#20998;&#21253;&#21547;&#20102;&#31532;&#20108;&#21367;&#21450;&#31532;&#19977;&#21367;&#30340;&#21069;&#21322;&#37096;&#20869;&#23481;&#12290;&#31532;&#19977;&#37096;&#20998;&#21017;&#20174;&#31532;&#19977;&#21367;&#21518;&#21322;&#37096;&#19968;&#30452;&#24310;&#20280;&#21040;&#31532;&#20845;&#21367;&#12290;&#35752;&#35770;&#20139;&#20048;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#21017;&#26159;&#21253;&#21547;&#20102;&#31532;&#19971;&#21367;&#30340;&#32467;&#23614;&#19982;&#31532;&#21313;&#21367;&#30340;<SPAN class=calibre1>&#24320;&#22836;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#20030;&#20986;&#36825;&#20010;&#20363;&#23376;&#65292;&#26159;&#35201;&#35753;&#20320;&#26126;&#30333;&#65292;&#20320;&#29992;&#19981;&#30528;&#36319;&#30528;&#20070;&#19978;&#25152;&#20986;&#29616;&#30340;&#31456;&#33410;&#26469;&#24402;&#32435;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#12290;&#24403;&#28982;&#65292;&#21407;&#26469;&#30340;&#32467;&#26500;&#21487;&#33021;&#27604;&#20320;&#21306;&#20998;&#30340;&#32434;&#35201;&#22909;&#65292;&#20294;&#20063;&#24456;&#21487;&#33021;&#27604;&#19981;&#19978;&#20320;&#30340;&#32434;&#35201;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#24471;&#33258;&#24049;&#25311;&#32434;&#35201;&#23601;&#23545;&#20102;&#12290;&#20316;&#32773;&#25311;&#23450;&#20102;&#32434;&#35201;&#65292;&#20197;&#20889;&#20986;&#19968;&#26412;&#22909;&#20070;&#12290;&#32780;&#20320;&#21017;&#35201;&#25311;&#23450;&#20320;&#30340;&#32434;&#35201;&#65292;&#25165;&#33021;&#35835;&#24471;&#26126;&#30333;&#12290;&#22914;&#26524;&#20182;&#26159;&#20010;&#23436;&#32654;&#30340;&#20316;&#23478;&#65292;&#32780;&#20320;&#26159;&#20010;&#23436;&#32654;&#30340;&#35835;&#32773;&#65292;&#37027;&#20320;&#20204;&#20004;&#20010;&#20154;&#25152;&#21015;&#30340;&#32434;&#35201;&#24212;&#35813;&#26159;&#30456;&#21516;&#30340;&#12290;&#22914;&#26524;&#20320;&#20204;&#20004;&#20154;&#20043;&#20013;&#26377;&#20154;&#20559;&#31163;&#20102;&#26397;&#21521;&#23436;&#32654;&#30340;&#21162;&#21147;&#65292;&#37027;&#32467;&#26524;&#23601;&#20813;&#19981;&#20102;&#20135;&#29983;&#35768;&#22810;<SPAN class=calibre1>&#20986;&#20837;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#26159;&#35828;&#20320;&#21487;&#20197;&#24573;&#30053;&#20316;&#32773;&#25152;&#35774;&#23450;&#30340;&#31456;&#33410;&#19982;&#27573;&#33853;&#30340;&#26631;&#39064;&#65292;&#25105;&#20204;&#22312;&#20570;&#32654;&#22269;&#23466;&#27861;&#30340;&#32434;&#35201;&#26102;&#65292;&#24182;&#27809;&#26377;&#24573;&#30053;&#36825;&#20123;&#19996;&#35199;&#65292;&#20294;&#25105;&#20204;&#20063;&#27809;&#26377;&#30450;&#20174;&#12290;&#37027;&#20123;&#31456;&#33410;&#26159;&#24819;&#35201;&#24110;&#21161;&#20320;&#65292;&#23601;&#36319;&#20070;&#21517;&#19982;&#21069;&#35328;&#19968;&#26679;&#12290;&#19981;&#36807;&#20320;&#24212;&#35813;&#23558;&#36825;&#20123;&#26631;&#39064;&#24403;&#20316;&#26159;&#20320;&#33258;&#24049;&#27963;&#21160;&#30340;&#25351;&#21335;&#65292;&#32780;&#19981;&#26159;&#23436;&#20840;&#34987;&#21160;&#22320;&#20208;&#36182;&#23427;&#20204;&#12290;&#33021;&#29031;&#33258;&#24049;&#25152;&#21015;&#30340;&#32434;&#35201;&#25191;&#34892;&#24471;&#24456;&#23436;&#32654;&#30340;&#20316;&#32773;&#65292;&#23525;&#23525;&#26080;&#20960;&#12290;&#20294;&#26159;&#22312;&#19968;&#26412;&#22909;&#20070;&#37324;&#65292;&#32463;&#24120;&#26377;&#35768;&#22810;&#20316;&#32773;&#30340;&#35268;&#21010;&#26159;&#20320;&#19968;&#30524;&#30475;&#19981;&#20986;&#26469;&#30340;&#12290;&#34920;&#35937;&#21487;&#33021;&#20250;&#39575;&#20154;&#30340;&#12290;&#20320;&#19968;&#23450;&#35201;&#28145;&#20837;&#20854;&#38388;&#65292;&#25165;&#33021;&#21457;&#29616;&#30495;&#27491;&#30340;<SPAN class=calibre1>&#26550;&#26500;&#12290;</SPAN></P>
<P class=x4>&#25214;&#20986;&#30495;&#27491;&#30340;&#26550;&#26500;&#21040;&#24213;&#26377;&#22810;&#37325;&#35201;&#21602;&#65311;&#25105;&#20204;&#35748;&#20026;&#38750;&#24120;&#37325;&#35201;&#12290;&#29992;&#21478;&#19968;&#31181;&#26041;&#27861;&#26469;&#35828;&#65292;&#23601;&#26159;&#38500;&#38750;&#20320;&#36981;&#24490;&#35268;&#21017;&#19977;&#8212;&#8212;&#35201;&#27714;&#20320;&#35828;&#26126;&#32452;&#25104;&#25972;&#20307;&#30340;&#21508;&#20010;&#37096;&#20998;&#8212;&#8212;&#21542;&#21017;&#23601;&#27809;&#26377;&#21150;&#27861;&#26377;&#25928;&#22320;&#36816;&#29992;&#35268;&#21017;&#20108;&#8212;&#8212;&#35201;&#27714;&#20320;&#20316;&#20840;&#20070;&#30340;&#37325;&#28857;&#25688;&#35201;&#12290;&#20320;&#21487;&#33021;&#26377;&#21150;&#27861;&#31895;&#30053;&#22320;&#30596;&#19968;&#26412;&#20070;&#65292;&#23601;&#29992;&#19968;&#20004;&#20010;&#21477;&#23376;&#35828;&#20986;&#20840;&#20070;&#30340;&#37325;&#28857;&#25688;&#35201;&#65292;&#32780;&#19988;&#36824;&#25402;&#24471;&#20307;&#12290;&#20294;&#26159;&#20320;&#21364;&#26080;&#27861;&#30495;&#30340;&#30693;&#36947;&#21040;&#24213;&#24471;&#20307;&#22312;&#21738;&#37324;&#12290;&#21478;&#19968;&#20010;&#27604;&#20320;&#20180;&#32454;&#35835;&#36807;&#36825;&#26412;&#20070;&#30340;&#20154;&#65292;&#23601;&#21487;&#33021;&#30693;&#36947;&#24471;&#20307;&#22312;&#21738;&#37324;&#65292;&#22240;&#32780;&#23545;&#20320;&#30340;&#35828;&#27861;&#32473;&#20104;&#24456;&#39640;&#30340;&#35780;&#20215;&#12290;&#20294;&#26159;&#23545;&#20320;&#26469;&#35828;&#65292;&#37027;&#21482;&#33021;&#31639;&#26159;&#20320;&#29468;&#23545;&#20102;&#65292;&#36816;&#27668;&#24456;&#22909;&#32610;&#20102;&#12290;&#22240;&#27492;&#35828;&#65292;&#35201;&#23436;&#25104;&#31532;&#20108;&#20010;&#35268;&#21017;&#65292;&#31532;&#19977;&#20010;&#35268;&#21017;&#26159;&#32477;&#23545;&#24517;<SPAN class=calibre1>&#35201;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20250;&#29992;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#21521;&#20320;&#35828;&#26126;&#25105;&#20204;&#30340;&#24819;&#27861;&#12290;&#19968;&#20010;&#20004;&#23681;&#30340;&#23401;&#23376;&#65292;&#21018;&#24320;&#22987;&#35828;&#35805;&#65292;&#21487;&#33021;&#20250;&#35828;&#20986;&#65306;&#8220;&#20108;&#21152;&#20108;&#31561;&#20110;&#22235;&#8221;&#36825;&#26679;&#30340;&#21477;&#23376;&#12290;&#30340;&#30830;&#65292;&#36825;&#21477;&#35805;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#20294;&#25105;&#20204;&#21487;&#33021;&#20250;&#22240;&#27492;&#35823;&#19979;&#32467;&#35770;&#65292;&#35748;&#20026;&#36825;&#20010;&#23401;&#23376;&#25026;&#25968;&#23398;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#23401;&#23376;&#21487;&#33021;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#20123;&#20160;&#20040;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#36825;&#21477;&#35805;&#26159;&#27491;&#30830;&#30340;&#65292;&#36825;&#20010;&#23401;&#23376;&#36824;&#26159;&#38656;&#35201;&#25509;&#21463;&#36825;&#26041;&#38754;&#30340;&#35757;&#32451;&#12290;&#21516;&#26679;&#30340;&#65292;&#20320;&#21487;&#33021;&#29468;&#23545;&#20102;&#19968;&#26412;&#20070;&#30340;&#20027;&#39064;&#37325;&#28857;&#65292;&#20294;&#20320;&#36824;&#26159;&#38656;&#35201;&#33258;&#25105;&#35757;&#32451;&#65292;&#35777;&#26126;&#20320;&#26159;&#8220;&#22914;&#20309;&#8221;&#65292;&#21448;&#8220;&#20026;&#20160;&#20040;&#8221;&#36825;&#20040;&#35828;&#12290;&#22240;&#27492;&#65292;&#35201;&#27714;&#20320;&#23558;&#20070;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#21015;&#20986;&#32434;&#35201;&#65292;&#24182;&#35828;&#26126;&#36825;&#20123;&#37096;&#20998;&#22914;&#20309;&#21360;&#35777;&#12289;&#21457;&#23637;&#20986;&#20840;&#20070;&#30340;&#20027;&#39064;&#65292;&#23601;&#26377;&#21161;&#20110;&#20320;&#25484;&#25569;&#20840;&#20070;&#30340;&#37325;&#28857;<SPAN class=calibre1>&#25688;&#35201;&#12290;