<strong><font color="blue">&#31532;&#19971;&#31456; &#36879;&#35270;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#19982;&#20889;&#20316;&#30340;&#20114;&#24800;&#25216;&#24039;</P>
<P class=x4>&#20045;&#30475;&#20043;&#19979;&#65292;&#25105;&#20204;&#21069;&#38754;&#35752;&#35770;&#30340;&#20004;&#20010;&#38405;&#35835;&#35268;&#21017;&#65292;&#30475;&#36215;&#26469;&#23601;&#36319;&#20889;&#20316;&#35268;&#21017;&#19968;&#26679;&#12290;&#30340;&#30830;&#27809;&#38169;&#12290;&#20889;&#20316;&#19982;&#38405;&#35835;&#26159;&#19968;&#20307;&#20004;&#38754;&#30340;&#20107;&#65292;&#23601;&#20687;&#25945;&#20070;&#19982;&#34987;&#25945;&#19968;&#26679;&#12290;&#22914;&#26524;&#20316;&#32773;&#36319;&#32769;&#24072;&#26080;&#27861;&#23558;&#33258;&#24049;&#35201;&#20256;&#36798;&#30340;&#19996;&#35199;&#25972;&#29702;&#20986;&#26550;&#26500;&#65292;&#19981;&#33021;&#25972;&#21512;&#20986;&#35201;&#35762;&#30340;&#21508;&#20010;&#37096;&#20998;&#30340;&#39034;&#24207;&#65292;&#20182;&#20204;&#23601;&#26080;&#27861;&#25351;&#23548;&#35835;&#32773;&#21644;&#23398;&#29983;&#21435;&#25214;&#20986;&#20182;&#20204;&#35201;&#35762;&#30340;&#37325;&#28857;&#65292;&#20063;&#27809;&#27861;&#21457;&#29616;&#20840;&#20070;&#30340;&#25972;&#20307;<SPAN class=calibre1>&#26550;&#26500;&#12290;</SPAN></P>
<P class=x4>&#23613;&#31649;&#36825;&#20123;&#35268;&#21017;&#26159;&#19968;&#20307;&#20004;&#38754;&#65292;&#20294;&#23454;&#34892;&#36215;&#26469;&#21364;&#19981;&#30456;&#21516;&#12290;&#35835;&#32773;&#26159;&#35201;&#8220;&#21457;&#29616;&#8221;&#20070;&#20013;&#38544;&#34255;&#30528;&#30340;&#39592;&#26550;&#12290;&#32780;&#20316;&#32773;&#21017;&#26159;&#20197;&#21046;&#36896;&#39592;&#26550;&#20026;&#24320;&#22987;&#65292;&#20294;&#21364;&#24819;&#21150;&#27861;&#25226;&#39592;&#26550;&#8220;&#38544;&#34255;&#8221;&#36215;&#26469;&#12290;&#20182;&#30340;&#30446;&#30340;&#26159;&#65292;&#29992;&#33402;&#26415;&#30340;&#25163;&#27861;&#23558;&#39592;&#26550;&#38544;&#34255;&#36215;&#26469;&#65292;&#25110;&#26159;&#35828;&#65292;&#22312;&#39592;&#26550;&#19978;&#28155;&#21152;&#34880;&#32905;&#12290;&#22914;&#26524;&#20182;&#26159;&#20010;&#22909;&#20316;&#32773;&#65292;&#23601;&#19981;&#20250;&#23558;&#19968;&#20010;&#21457;&#32946;&#19981;&#33391;&#30340;&#39592;&#26550;&#22475;&#34255;&#22312;&#19968;&#22534;&#32933;&#32905;&#37324;&#65292;&#21516;&#26679;&#30340;&#65292;&#20063;&#19981;&#20250;&#30246;&#24471;&#30382;&#21253;&#39592;&#65292;&#35753;&#20154;&#19968;&#30524;&#23601;&#30475;&#31359;&#12290;&#22914;&#26524;&#34880;&#32905;&#21248;&#31216;&#65292;&#20063;&#27809;&#26377;&#26494;&#24347;&#30340;&#36184;&#32905;&#65292;&#37027;&#23601;&#21487;&#20197;&#30475;&#21040;&#20851;&#33410;&#65292;&#21487;&#20197;&#20174;&#36523;&#20307;&#21508;&#20010;&#37096;&#20301;&#30340;&#27963;&#21160;&#20013;&#30475;&#20986;&#20854;&#20013;&#36879;&#38706;&#30340;<SPAN class=calibre1>&#35328;&#35821;&#12290;</SPAN></P>
<P class=x4>&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#21602;&#65311;&#20026;&#20160;&#20040;&#35770;&#35828;&#24615;&#30340;&#20070;&#65292;&#36825;&#31181;&#26412;&#26469;&#23601;&#24819;&#26465;&#29702;&#20117;&#28982;&#22320;&#20256;&#36798;&#19968;&#31181;&#30693;&#35782;&#30340;&#20070;&#65292;&#19981;&#33021;&#20809;&#26159;&#25226;&#20027;&#39064;&#32434;&#35201;&#20132;&#24453;&#28165;&#26970;&#20415;&#34892;&#65311;&#21407;&#22240;&#26159;&#65292;&#19981;&#20165;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#20250;&#35835;&#32434;&#35201;&#65292;&#32780;&#19988;&#23545;&#19968;&#20301;&#33258;&#25105;&#35201;&#27714;&#36739;&#39640;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#20182;&#24182;&#19981;&#21916;&#27426;&#36825;&#26679;&#30340;&#20070;&#65292;&#20182;&#20250;&#35748;&#20026;&#20182;&#21487;&#20197;&#20570;&#33258;&#24049;&#20998;&#20869;&#30340;&#20107;&#65292;&#32780;&#20316;&#32773;&#20063;&#35813;&#20570;&#20182;&#33258;&#24049;&#20998;&#20869;&#30340;&#20107;&#12290;&#36824;&#26377;&#26356;&#22810;&#30340;&#21407;&#22240;&#12290;&#23545;&#19968;&#26412;&#20070;&#26469;&#35828;&#65292;&#34880;&#32905;&#36319;&#39592;&#26550;&#26159;&#19968;&#26679;&#37325;&#35201;&#30340;&#12290;&#20070;&#65292;&#30495;&#30340;&#23601;&#36319;&#20154;&#25110;&#21160;&#29289;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#12290;&#8212;&#8212;&#34880;&#32905;&#65292;&#23601;&#26159;&#20026;&#32434;&#35201;&#25152;&#20316;&#30340;&#36827;&#19968;&#27493;&#35814;&#32454;&#35299;&#37322;&#65292;&#25110;&#26159;&#25105;&#20204;&#26377;&#26102;&#20505;&#25152;&#35828;&#30340;&#8220;&#35299;&#35835;&#8221;&#65288;read out&#65289;&#12290;&#34880;&#32905;&#65292;&#20026;&#20840;&#20070;&#22686;&#28155;&#20102;&#24517;&#35201;&#30340;&#31354;&#38388;&#19982;&#28145;&#24230;&#12290;&#23545;&#21160;&#29289;&#26469;&#35828;&#65292;&#34880;&#32905;&#23601;&#26159;&#22686;&#21152;&#20102;&#29983;&#21629;&#12290;&#22240;&#27492;&#65292;&#26681;&#25454;&#19968;&#20010;&#32434;&#35201;&#26469;&#20889;&#20316;&#19968;&#26412;&#20070;&#65292;&#19981;&#35770;&#36825;&#20010;&#32434;&#35201;&#35814;&#23613;&#30340;&#31243;&#24230;&#22914;&#20309;&#65292;&#37117;&#22312;&#32473;&#20104;&#36825;&#26412;&#20070;&#19968;&#31181;&#29983;&#21629;&#65292;&#32780;&#36825;&#31181;&#25928;&#26524;&#26159;&#20854;&#20182;&#24773;&#20917;&#25152;&#36798;&#19981;<SPAN class=calibre1>&#21040;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#21477;&#32769;&#35805;&#26469;&#27010;&#25324;&#20197;&#19978;&#25152;&#26377;&#30340;&#27010;&#24565;&#65292;&#37027;&#23601;&#26159;&#19968;&#20010;&#20316;&#21697;&#24212;&#35813;&#26377;&#25972;&#20307;&#24863;&#65292;&#28165;&#26970;&#26126;&#30333;&#65292;&#21069;&#21518;&#36830;&#36143;&#12290;&#36825;&#30830;&#23454;&#26159;&#20248;&#31168;&#20889;&#20316;&#30340;&#22522;&#26412;&#20934;&#21017;&#12290;&#25105;&#20204;&#22312;&#26412;&#31456;&#25152;&#35752;&#35770;&#30340;&#20004;&#20010;&#35268;&#21017;&#65292;&#37117;&#26159;&#36319;&#38543;&#36825;&#20010;&#20889;&#20316;&#20934;&#21017;&#32780;&#26469;&#30340;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#26377;&#25972;&#20307;&#30340;&#31934;&#31070;&#65292;&#37027;&#25105;&#20204;&#23601;&#19968;&#23450;&#35201;&#25214;&#20986;&#26469;&#12290;&#22914;&#26524;&#20840;&#20070;&#26159;&#28165;&#26970;&#26126;&#30333;&#21448;&#21069;&#21518;&#19968;&#36143;&#30340;&#65292;&#25105;&#20204;&#23601;&#35201;&#25214;&#20986;&#20854;&#38388;&#30340;&#32434;&#35201;&#21306;&#38548;&#65292;&#19982;&#37325;&#28857;&#30340;&#31209;&#24207;&#26469;&#24403;&#20316;&#22238;&#25253;&#12290;&#25152;&#35859;&#25991;&#31456;&#30340;&#28165;&#26970;&#26126;&#30333;&#65292;&#23601;&#26159;&#36319;&#32434;&#35201;&#30340;&#21306;&#38548;&#26159;&#21542;&#28165;&#26970;&#26377;&#20851;&#65292;&#25152;&#35859;&#25991;&#31456;&#30340;&#21069;&#21518;&#19968;&#36143;&#65292;&#23601;&#26159;&#33021;&#25226;&#19981;&#21516;&#30340;&#37325;&#28857;&#26465;&#29702;&#26377;&#24207;&#22320;&#25490;&#21015;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20004;&#20010;&#35268;&#21017;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#21306;&#20998;&#22909;&#30340;&#20316;&#21697;&#19982;&#22351;&#30340;&#20316;&#21697;&#12290;&#22914;&#26524;&#20320;&#36816;&#29992;&#24471;&#24050;&#32463;&#25104;&#29087;&#20102;&#65292;&#21364;&#19981;&#35770;&#33457;&#20102;&#22810;&#23569;&#21162;&#21147;&#26469;&#20102;&#35299;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#65292;&#36824;&#26159;&#27809;&#27861;&#20998;&#36776;&#20986;&#20854;&#38388;&#30340;&#37325;&#28857;&#65292;&#20063;&#25214;&#19981;&#20986;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#37027;&#20040;&#19981;&#31649;&#36825;&#26412;&#20070;&#22810;&#26377;&#21517;&#65292;&#24212;&#35813;&#36824;&#26159;&#19968;&#26412;&#22351;&#20070;&#12290;&#19981;&#36807;&#20320;&#19981;&#35813;&#22826;&#24555;&#19979;&#36825;&#26679;&#30340;&#32467;&#35770;&#65292;&#25110;&#35768;&#38169;&#35823;&#20986;&#22312;&#20320;&#36523;&#19978;&#65292;&#32780;&#19981;&#26159;&#20070;&#30340;&#26412;&#36523;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#21315;&#19975;&#19981;&#35201;&#22312;&#35835;&#19981;&#20986;&#22836;&#32490;&#30340;&#26102;&#20505;&#65292;&#23601;&#24635;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#38382;&#39064;&#12290;&#20107;&#23454;&#19978;&#65292;&#26080;&#35770;&#20320;&#36523;&#20026;&#19968;&#20010;&#35835;&#32773;&#30340;&#24863;&#21463;&#22914;&#20309;&#65292;&#36890;&#24120;&#38382;&#39064;&#36824;&#26159;&#20986;&#22312;&#20070;&#30340;&#26412;&#36523;&#12290;&#22240;&#20026;&#22823;&#22810;&#25968;&#30340;&#20070;&#8212;&#8212;&#32477;&#22823;&#22810;&#25968;&#8212;&#8212;&#30340;&#20316;&#32773;&#65292;&#37117;&#27809;&#26377;&#20381;&#29031;&#36825;&#20123;&#35268;&#21017;&#26469;&#20889;&#20316;&#65292;&#22240;&#32780;&#23601;&#36825;&#19968;&#28857;&#26469;&#35828;&#65292;&#37117;&#21487;&#20197;&#35828;&#26159;<SPAN class=calibre1>&#24456;&#31967;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#20877;&#24378;&#35843;&#30340;&#26159;&#65292;&#36825;&#20004;&#20010;&#35268;&#21017;&#19981;&#20294;&#21487;&#20197;&#29992;&#26469;&#38405;&#35835;&#19968;&#25972;&#26412;&#35770;&#35828;&#24615;&#30340;&#20070;&#65292;&#20063;&#21487;&#20197;&#29992;&#26469;&#38405;&#35835;&#20854;&#20013;&#26576;&#20010;&#29305;&#21035;&#37325;&#35201;&#30340;&#37096;&#20998;&#12290;&#22914;&#26524;&#20070;&#20013;&#26576;&#20010;&#37096;&#20998;&#26159;&#19968;&#20010;&#30456;&#24403;&#29420;&#31435;&#21448;&#22797;&#26434;&#30340;&#25972;&#20307;&#65292;&#37027;&#20040;&#23601;&#35201;&#20998;&#36776;&#20986;&#36825;&#37096;&#20998;&#30340;&#25972;&#20307;&#24615;&#19982;&#22797;&#26434;&#24615;&#65292;&#25165;&#33021;&#35835;&#24471;&#26126;&#30333;&#12290;&#20256;&#36798;&#30693;&#35782;&#30340;&#20070;&#65292;&#19982;&#25991;&#23398;&#20316;&#21697;&#12289;&#25103;&#21095;&#12289;&#23567;&#35828;&#20043;&#38388;&#65292;&#26377;&#24456;&#22823;&#30340;&#24046;&#24322;&#12290;&#21069;&#32773;&#30340;&#21508;&#20010;&#37096;&#20998;&#21487;&#20197;&#26159;&#29420;&#31435;&#30340;&#65292;&#21518;&#32773;&#21364;&#19981;&#33021;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#35828;&#20182;&#25226;&#37027;&#26412;&#23567;&#35828;&#24050;&#32463;&#8220;&#35835;&#21040;&#22815;&#22810;&#65292;&#33021;&#25484;&#25569;&#20027;&#39064;&#20102;&#8221;&#65292;&#37027;&#20182;&#19968;&#23450;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#20123;&#20160;&#20040;&#12290;&#36825;&#21477;&#35805;&#19968;&#23450;&#19981;&#36890;&#65292;&#22240;&#20026;&#19968;&#26412;&#23567;&#35828;&#26080;&#35770;&#22909;&#22351;&#37117;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#25152;&#26377;&#30340;&#27010;&#24565;&#37117;&#26159;&#19968;&#20010;&#25972;&#20307;&#30340;&#27010;&#24565;&#65292;&#19981;&#21487;&#33021;&#21482;&#35835;&#20102;&#19968;&#37096;&#20998;&#23601;&#35828;&#25026;&#24471;&#20102;&#25972;&#20307;&#30340;&#27010;&#24565;&#12290;&#20294;&#26159;&#20320;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#25110;&#36798;&#23572;&#25991;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#65292;&#21364;&#21487;&#20197;&#20809;&#26159;&#20180;&#32454;&#22320;&#38405;&#35835;&#26576;&#19968;&#20010;&#37096;&#20998;&#65292;&#23601;&#33021;&#24471;&#21040;&#25972;&#20307;&#30340;&#27010;&#24565;&#12290;&#19981;&#36807;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#23601;&#20570;&#19981;&#21040;&#35268;&#21017;&#19977;&#25152;&#35828;<SPAN class=calibre1>&#30340;&#20102;&#12290;