<strong><font color="blue">&#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#20351;&#29992;&#23383;&#20856;</P>
<P class=x4>&#23383;&#20856;&#26159;&#19968;&#31181;&#24037;&#20855;&#20070;&#65292;&#20197;&#19978;&#25152;&#35828;&#30340;&#24037;&#20855;&#20070;&#38382;&#39064;&#22312;&#20351;&#29992;&#26102;&#37117;&#35201;&#32771;&#34385;&#36827;&#21435;&#12290;&#20294;&#26159;&#23383;&#20856;&#20063;&#34987;&#24403;&#20316;&#26159;&#19968;&#31181;&#22909;&#29609;&#30340;&#35835;&#29289;&#12290;&#22312;&#26080;&#32842;&#30340;&#26102;&#20505;&#21487;&#20197;&#22352;&#19979;&#26469;&#23545;&#23427;&#36827;&#34892;&#25361;&#25112;&#12290;&#27605;&#31455;&#36825;&#27604;&#20854;&#20182;&#35768;&#22810;&#28040;&#30952;&#26102;&#38388;&#30340;&#26041;&#27861;&#39640;&#26126;<SPAN class=calibre1>&#35768;&#22810;&#12290;</SPAN></P>
<P class=x4>&#23383;&#20856;&#20013;&#20805;&#28385;&#20102;&#26214;&#28073;&#30340;&#30693;&#35782;&#65292;&#30591;&#26234;&#32321;&#26434;&#30340;&#36164;&#35759;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#24403;&#28982;&#65292;&#23383;&#20856;&#20063;&#26377;&#20005;&#32899;&#30340;&#29992;&#36884;&#12290;&#35201;&#33021;&#21892;&#29992;&#23383;&#20856;&#65292;&#23601;&#24517;&#39035;&#30693;&#36947;&#23383;&#20856;&#36825;&#31181;&#20070;&#30340;&#29305;&#28857;&#22312;<SPAN class=calibre1>&#21738;&#37324;&#12290;</SPAN></P>
<P class=x4>&#26705;&#22612;&#20122;&#37027;&#65288;Santayana&#65289;&#35780;&#35770;&#24076;&#33098;&#27665;&#26063;&#26159;&#22312;&#27431;&#27954;&#21382;&#21490;&#20013;&#65292;&#21807;&#19968;&#26410;&#21463;&#25945;&#32946;&#30340;&#19968;&#32676;&#20154;&#12290;&#20182;&#30340;&#35805;&#26377;&#21452;&#37325;&#30340;&#24847;&#20041;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#22823;&#37096;&#20998;&#20154;&#26159;&#27809;&#21463;&#36807;&#25945;&#32946;&#30340;&#65292;&#20294;&#21363;&#20351;&#26159;&#23569;&#25968;&#26377;&#30693;&#35782;&#30340;&#8212;&#8212;&#26377;&#38386;&#38454;&#32423;&#8212;&#8212;&#30340;&#20154;&#65292;&#23601;&#25945;&#32946;&#35201;&#25509;&#21463;&#22806;&#26469;&#22823;&#24072;&#30340;&#29071;&#38518;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#20063;&#26159;&#27809;&#26377;&#21463;&#36807;&#25945;&#32946;&#30340;&#12290;&#25152;&#35859;&#25945;&#32946;&#65292;&#26159;&#30001;&#32599;&#39532;&#20154;&#24320;&#22987;&#30340;&#65292;&#20182;&#20204;&#21040;&#23398;&#26657;&#21463;&#24076;&#33098;&#20154;&#30340;&#25351;&#23548;&#65292;&#24449;&#26381;&#24076;&#33098;&#21518;&#19982;&#24076;&#33098;&#25991;&#21270;&#25509;&#35302;&#65292;&#32780;&#21464;&#24471;&#25991;&#26126;<SPAN class=calibre1>&#36215;&#26469;&#12290;</SPAN></P>
<P class=x4>&#25152;&#20197;&#65292;&#19968;&#28857;&#20063;&#29992;&#19981;&#30528;&#24778;&#35766;&#65292;&#19990;&#19978;&#26368;&#26089;&#30340;&#23383;&#20856;&#26159;&#20851;&#20110;&#33655;&#39532;&#20070;&#20013;&#19987;&#38376;&#29992;&#35821;&#30340;&#23383;&#20856;&#65292;&#20197;&#24110;&#21161;&#32599;&#39532;&#20154;&#38405;&#35835;&#12298;&#20234;&#21033;&#20122;&#29305;&#12299;&#21450;&#12298;&#22885;&#24503;&#36187;&#12299;&#65292;&#21450;&#20854;&#20182;&#21516;&#26679;&#36816;&#29992;&#33655;&#39532;&#24335;&#21476;&#20856;&#23383;&#27719;&#30340;&#24076;&#33098;&#20070;&#31821;&#12290;&#21516;&#26679;&#30340;&#65292;&#20170;&#22825;&#25105;&#20204;&#20063;&#38656;&#35201;&#19987;&#38376;&#29992;&#35821;&#23383;&#20856;&#25165;&#33021;&#38405;&#35835;&#33678;&#22763;&#27604;&#20122;&#65292;&#25110;&#26159;&#20052;&#21471;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#20013;&#19990;&#32426;&#20986;&#29616;&#20102;&#35768;&#22810;&#23383;&#20856;&#65292;&#36890;&#24120;&#26159;&#26377;&#20851;&#19990;&#30028;&#30693;&#35782;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#36824;&#21253;&#25324;&#19968;&#20123;&#23398;&#20064;&#35770;&#36848;&#20013;&#26368;&#37325;&#35201;&#30340;&#25216;&#24039;&#30340;&#35752;&#35770;&#12290;&#22312;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#65292;&#20986;&#29616;&#20102;&#22806;&#35821;&#23383;&#20856;&#65288;&#24076;&#33098;&#25991;&#19982;&#25289;&#19969;&#25991;&#21452;&#35821;&#65289;&#65292;&#22240;&#20026;&#24403;&#26102;&#20027;&#35201;&#30340;&#25945;&#32946;&#26159;&#29992;&#21476;&#20195;&#35821;&#35328;&#25945;&#23398;&#30340;&#65292;&#20107;&#23454;&#19978;&#20063;&#24517;&#39035;&#26377;&#36825;&#31867;&#23383;&#20856;&#25165;&#34892;&#12290;&#32437;&#20351;&#25152;&#35859;&#37145;&#26449;&#37326;&#35821;&#8212;&#8212;&#24847;&#22823;&#21033;&#35821;&#12289;&#27861;&#35821;&#12289;&#33521;&#35821;&#8212;&#8212;&#24930;&#24930;&#21462;&#20195;&#25289;&#19969;&#25991;&#65292;&#25104;&#20026;&#23398;&#20064;&#20351;&#29992;&#30340;&#35821;&#35328;&#65292;&#36861;&#27714;&#23398;&#38382;&#20173;&#28982;&#26159;&#23569;&#25968;&#20154;&#30340;&#29305;&#26435;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#23383;&#20856;&#26159;&#21482;&#23646;&#20110;&#23569;&#25968;&#20154;&#30340;&#35835;&#29289;&#65292;&#20027;&#35201;&#29992;&#20316;&#24110;&#21161;&#38405;&#35835;&#19982;&#20889;&#20316;&#37325;&#35201;&#30340;&#25991;&#23398;<SPAN class=calibre1>&#20316;&#21697;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#20174;&#19968;&#24320;&#22987;&#65292;&#25945;&#32946;&#30340;&#21160;&#26426;&#20415;&#24038;&#21491;&#20102;&#23383;&#20856;&#30340;&#32534;&#25490;&#65292;&#24403;&#28982;&#65292;&#20445;&#30041;&#35821;&#35328;&#30340;&#32431;&#31929;&#19982;&#26465;&#29702;&#26159;&#21478;&#19968;&#20010;&#21407;&#22240;&#12290;&#23601;&#21518;&#19968;&#20010;&#21407;&#22240;&#32780;&#35328;&#65292;&#26377;&#20123;&#23383;&#20856;&#30340;&#30446;&#30340;&#21364;&#21018;&#22909;&#30456;&#21453;&#65292;&#20687;&#12298;&#29275;&#27941;&#33521;&#35821;&#35789;&#20856;&#12299;&#65292;&#24320;&#22987;&#20110;1857&#24180;&#65292;&#23601;&#26159;&#19968;&#20010;&#26032;&#30340;&#37324;&#31243;&#30865;&#12290;&#22312;&#36825;&#26412;&#23383;&#20856;&#20013;&#19981;&#20877;&#35268;&#23450;&#29992;&#27861;&#65292;&#32780;&#26159;&#31934;&#30830;&#22320;&#21576;&#29616;&#21382;&#21490;&#19978;&#20986;&#29616;&#30340;&#21508;&#31181;&#29992;&#27861;&#8212;&#8212;&#26368;&#22909;&#30340;&#19982;&#26368;&#22351;&#30340;&#37117;&#26377;&#65292;&#21516;&#26102;&#21462;&#26448;&#33258;&#36890;&#20439;&#20316;&#21697;&#19982;&#39640;&#38597;&#30340;&#20316;&#21697;&#12290;&#25226;&#33258;&#24049;&#30475;&#20316;&#26159;&#20210;&#35009;&#32773;&#30340;&#23383;&#20856;&#32534;&#36753;&#65292;&#19982;&#25226;&#33258;&#24049;&#30475;&#20316;&#26159;&#21382;&#21490;&#23398;&#23478;&#30340;&#23383;&#20856;&#32534;&#36753;&#20043;&#38388;&#30340;&#20914;&#31361;&#65292;&#21487;&#20197;&#26242;&#26102;&#25601;&#22312;&#19968;&#36793;&#65292;&#27605;&#31455;&#65292;&#19981;&#35770;&#23383;&#20856;&#26159;&#22914;&#20309;&#32534;&#36753;&#30340;&#65292;&#20027;&#35201;&#30446;&#30340;&#36824;&#26159;&#25945;&#32946;&#30340;<SPAN class=calibre1>&#24037;&#20855;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#20107;&#23454;&#19982;&#21892;&#29992;&#19968;&#26412;&#23383;&#20856;&#65292;&#24403;&#20316;&#26159;&#22806;&#22312;&#36741;&#21161;&#38405;&#35835;&#24037;&#20855;&#30340;&#35268;&#21017;&#26377;&#20851;&#12290;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#26159;&#65306;&#30693;&#36947;&#36825;&#26159;&#19968;&#26412;&#20160;&#20040;&#26679;&#30340;&#20070;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#30693;&#36947;&#20316;&#32773;&#30340;&#24847;&#22270;&#26159;&#20160;&#20040;&#65292;&#22312;&#20182;&#30340;&#20070;&#20013;&#20320;&#21487;&#20197;&#30475;&#21040;&#20160;&#20040;&#26679;&#30340;&#36164;&#35759;&#12290;&#22914;&#26524;&#20320;&#25226;&#19968;&#26412;&#23383;&#20856;&#24403;&#20316;&#26159;&#26597;&#25340;&#23383;&#25110;&#21457;&#38899;&#30340;&#25351;&#21335;&#65292;&#20320;&#26159;&#22312;&#20351;&#29992;&#36825;&#26412;&#20070;&#65292;&#20294;&#21364;&#29992;&#24471;&#19981;&#22815;&#22909;&#12290;&#22914;&#26524;&#20320;&#20102;&#35299;&#23383;&#20856;&#20013;&#23500;&#21547;&#21382;&#21490;&#36164;&#26009;&#65292;&#24182;&#28165;&#26970;&#35828;&#26126;&#26377;&#20851;&#35821;&#35328;&#30340;&#25104;&#38271;&#19982;&#21457;&#23637;&#65292;&#20320;&#20250;&#22810;&#33457;&#28857;&#27880;&#24847;&#21147;&#65292;&#19981;&#21482;&#26159;&#30475;&#27599;&#20010;&#23383;&#19979;&#38754;&#21015;&#20030;&#30340;&#24847;&#20041;&#65292;&#36824;&#20250;&#30475;&#30475;&#23427;&#20204;&#20043;&#38388;&#30340;&#31209;&#24207;&#19982;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#33258;&#24049;&#36827;&#20462;&#65292;&#21487;&#20197;&#20381;&#29031;&#19968;&#26412;&#23383;&#20856;&#30340;&#22522;&#26412;&#24847;&#22270;&#26469;&#20351;&#29992;&#8212;&#8212;&#24403;&#20316;&#26159;&#24110;&#21161;&#38405;&#35835;&#30340;&#24037;&#20855;&#65292;&#21542;&#21017;&#20320;&#20250;&#35273;&#24471;&#22826;&#22256;&#38590;&#20102;&#12290;&#22240;&#20026;&#22312;&#23383;&#20856;&#20013;&#21253;&#21547;&#20102;&#31185;&#25216;&#30340;&#23383;&#27719;&#12289;&#24314;&#31569;&#29992;&#35821;&#12289;&#25991;&#23398;&#38544;&#21947;&#65292;&#29978;&#33267;&#38750;&#24120;&#29087;&#24713;&#30340;&#23383;&#30340;&#36807;&#26102;<SPAN class=calibre1>&#29992;&#27861;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#24819;&#35201;&#35835;&#22909;&#19968;&#26412;&#20070;&#65292;&#38500;&#20102;&#20316;&#32773;&#20351;&#29992;&#23383;&#27719;&#25152;&#36896;&#25104;&#30340;&#38382;&#39064;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#19968;&#20877;&#24378;&#35843;&#25105;&#20204;&#21453;&#23545;&#8212;&#8212;&#29305;&#21035;&#26159;&#31532;&#19968;&#27425;&#38405;&#35835;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#26102;&#8212;&#8212;&#19968;&#25163;&#25343;&#30528;&#20070;&#65292;&#21478;&#19968;&#25163;&#25343;&#30528;&#23383;&#20856;&#12290;&#22914;&#26524;&#19968;&#24320;&#22987;&#38405;&#35835;&#20320;&#23601;&#35201;&#26597;&#24456;&#22810;&#29983;&#23383;&#30340;&#35805;&#65292;&#20320;&#19968;&#23450;&#20250;&#36319;&#19981;&#19978;&#25972;&#26412;&#20070;&#30340;&#26465;&#29702;&#12290;&#23383;&#20856;&#30340;&#22522;&#26412;&#29992;&#36884;&#26159;&#22312;&#20320;&#30896;&#21040;&#19968;&#20010;&#19987;&#19994;&#26415;&#35821;&#65292;&#25110;&#23436;&#20840;&#19981;&#35748;&#35782;&#30340;&#23383;&#26102;&#65292;&#25165;&#38656;&#35201;&#20351;&#29992;&#19978;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#22312;&#20320;&#31532;&#19968;&#27425;&#38405;&#35835;&#19968;&#26412;&#22909;&#20070;&#26102;&#65292;&#20063;&#19981;&#35201;&#24613;&#30528;&#20351;&#29992;&#23383;&#20856;&#65292;&#38500;&#38750;&#26159;&#37027;&#20010;&#23383;&#19982;&#20316;&#32773;&#30340;&#20027;&#26088;&#26377;&#24456;&#22823;&#30340;&#20851;&#32852;&#65292;&#25165;&#21487;&#20197;&#26597;&#35777;<SPAN class=calibre1>&#19968;&#19979;&#12290;</SPAN></P>
<P class=x4>&#20854;&#20182;&#36824;&#26377;&#19968;&#20123;&#36127;&#38754;&#30340;&#21578;&#35819;&#12290;&#22914;&#26524;&#20320;&#24819;&#35201;&#20174;&#23383;&#20856;&#20013;&#25214;&#20986;&#26377;&#20851;&#35299;&#20915;&#20849;&#20135;&#20027;&#20041;&#12289;&#27491;&#20041;&#12289;&#33258;&#30001;&#36825;&#31867;&#38382;&#39064;&#30340;&#32467;&#35770;&#65292;&#32477;&#23545;&#26159;&#26368;&#35752;&#20154;&#21388;&#30340;&#12290;&#23383;&#20856;&#30340;&#32534;&#32386;&#32773;&#21487;&#33021;&#26159;&#29992;&#23383;&#30340;&#26435;&#23041;&#19987;&#23478;&#65292;&#21364;&#19981;&#26159;&#26368;&#39640;&#30340;&#26234;&#24935;&#26681;&#28304;&#12290;&#21478;&#19968;&#26465;&#21542;&#23450;&#30340;&#35268;&#21017;&#26159;&#65306;&#19981;&#35201;&#22251;&#22261;&#21534;&#26531;&#22320;&#23558;&#23383;&#20856;&#32972;&#19979;&#26469;&#12290;&#19981;&#35201;&#20026;&#20102;&#24819;&#31435;&#21363;&#22686;&#36827;&#23383;&#27719;&#33021;&#21147;&#65292;&#23601;&#23558;&#19968;&#36830;&#20018;&#30340;&#29983;&#23383;&#32972;&#19979;&#26469;&#65292;&#37027;&#20123;&#23383;&#20041;&#36319;&#20320;&#30340;&#23454;&#38469;&#29983;&#27963;&#32463;&#39564;&#19968;&#28857;&#20851;&#32852;&#20063;&#27809;&#26377;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#23383;&#20856;&#26159;&#20851;&#20110;&#23383;&#30340;&#19968;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#20851;&#20110;&#20107;&#30340;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#35760;&#24471;&#20102;&#36825;&#20123;&#65292;&#20415;&#21487;&#20197;&#25512;&#34893;&#20986;&#19968;&#20123;&#26126;&#26234;&#22320;&#20351;&#29992;&#23383;&#20856;&#30340;&#35268;&#21017;&#12290;&#20110;&#26159;&#25105;&#20204;&#21487;&#20197;&#20174;&#22235;&#20010;&#26041;&#38754;&#26469;&#30475;&#24453;<SPAN class=calibre1>&#25991;&#23383;&#65306;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#25991;&#23383;&#26159;&#29289;&#36136;&#30340;</SPAN>&#8212;&#8212;&#21487;&#20197;&#20889;&#25104;&#23383;&#65292;&#20063;&#21487;&#20197;&#35828;&#20986;&#22768;&#38899;&#12290;&#22240;&#27492;&#65292;&#22312;&#25340;&#23383;&#19982;&#21457;&#38899;&#19978;&#24517;&#39035;&#32479;&#19968;&#65292;&#34429;&#28982;&#36825;&#31181;&#32479;&#19968;&#24120;&#34987;&#29305;&#20363;&#21464;&#21270;&#25152;&#30772;&#22351;&#65292;&#20294;&#24182;&#19981;&#20687;&#20320;&#26576;&#20123;&#32769;&#24072;&#25152;&#35828;&#30340;&#37027;&#26679;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;&#25991;&#23383;&#26159;&#35821;&#35328;&#30340;&#19968;&#37096;&#20998;&#12290;</SPAN>&#22312;&#19968;&#20010;&#36739;&#22797;&#26434;&#30340;&#21477;&#23376;&#25110;&#27573;&#33853;&#30340;&#32467;&#26500;&#20013;&#65292;&#25991;&#23383;&#25198;&#28436;&#20102;&#25991;&#27861;&#19978;&#30340;&#35282;&#33394;&#12290;&#21516;&#19968;&#20010;&#23383;&#21487;&#20197;&#26377;&#22810;&#31181;&#19981;&#21516;&#30340;&#29992;&#27861;&#65292;&#38543;&#30528;&#19981;&#21516;&#30340;&#35848;&#35805;&#20869;&#23481;&#32780;&#36716;&#21464;&#24847;&#20041;&#65292;&#29305;&#21035;&#26159;&#22312;&#35821;&#38899;&#21464;&#21270;&#19981;&#26126;&#26174;&#30340;&#33521;&#25991;&#20013;&#26356;&#26159;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#25991;&#23383;&#26159;&#31526;&#21495;</SPAN>&#8212;&#8212;&#36825;&#20123;&#31526;&#21495;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#19981;&#27490;&#19968;&#31181;&#24847;&#20041;&#65292;&#32780;&#26159;&#24456;&#22810;&#31181;&#24847;&#20041;&#12290;&#36825;&#20123;&#24847;&#20041;&#22312;&#35768;&#22810;&#26041;&#38754;&#26159;&#20114;&#30456;&#20851;&#32852;&#30340;&#12290;&#26377;&#26102;&#20505;&#20250;&#32454;&#24494;&#22320;&#21464;&#21270;&#25104;&#21478;&#19968;&#31181;&#24847;&#20041;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#23383;&#20250;&#26377;&#19968;&#20004;&#32452;&#23436;&#20840;&#19981;&#30456;&#24178;&#30340;&#24847;&#20041;&#12290;&#22240;&#20026;&#24847;&#20041;&#19978;&#30340;&#30456;&#36890;&#65292;&#19981;&#21516;&#30340;&#23383;&#20063;&#21487;&#33021;&#20114;&#30456;&#36830;&#25509;&#36215;&#26469;&#8212;&#8212;&#23601;&#20687;&#21516;&#20041;&#23383;&#65292;&#19981;&#21516;&#30340;&#23383;&#21364;&#26377;&#21516;&#26679;&#30340;&#24847;&#20041;&#12290;&#25110;&#26159;&#21453;&#20041;&#23383;&#65292;&#19981;&#21516;&#30340;&#23383;&#20043;&#38388;&#26377;&#30456;&#21453;&#25110;&#23545;&#27604;&#30340;&#24847;&#20041;&#12290;&#27492;&#22806;&#65292;&#26082;&#28982;&#25991;&#23383;&#26159;&#19968;&#31181;&#31526;&#21495;&#65292;&#25105;&#20204;&#23601;&#23558;&#23383;&#21306;&#20998;&#20026;&#19987;&#26377;&#21517;&#35789;&#19982;&#26222;&#36890;&#21517;&#35789;&#65288;&#26681;&#25454;&#20182;&#20204;&#25351;&#30340;&#26159;&#19968;&#20214;&#20107;&#65292;&#25110;&#26159;&#24456;&#22810;&#30340;&#20107;&#65289;&#65307;&#20855;&#20307;&#21517;&#35789;&#25110;&#25277;&#35937;&#21517;&#35789;&#65288;&#26681;&#25454;&#20182;&#20204;&#25351;&#30340;&#26159;&#25105;&#20204;&#33021;&#24863;&#30693;&#30340;&#20107;&#65292;&#25110;&#26159;&#19968;&#20123;&#25105;&#20204;&#33021;&#20174;&#24515;&#37324;&#29702;&#35299;&#65292;&#21364;&#26080;&#27861;&#30001;&#22806;&#22312;&#24863;&#30693;<SPAN class=calibre1>&#30340;&#20107;&#65289;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;<SPAN class=x10>&#65288;4&#65289;&#25991;&#23383;&#26159;&#32422;&#23450;&#20439;&#25104;&#30340;</SPAN>&#8212;&#8212;&#36825;&#26159;&#20154;&#31867;&#21019;&#36896;&#30340;&#31526;&#21495;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#27599;&#20010;&#23383;&#37117;&#26377;&#21382;&#21490;&#65292;&#37117;&#26377;&#21382;&#32463;&#21464;&#21270;&#30340;&#25991;&#21270;&#32972;&#26223;&#12290;&#20174;&#25991;&#23383;&#30340;&#23383;&#26681;&#12289;&#23383;&#39318;&#12289;&#23383;&#23614;&#65292;&#21040;&#35789;&#21477;&#30340;&#26469;&#28304;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#25991;&#23383;&#30340;&#21382;&#21490;&#12290;&#37027;&#21253;&#25324;&#20102;&#22806;&#24418;&#30340;&#21464;&#21270;&#65292;&#22312;&#25340;&#23383;&#19982;&#21457;&#38899;&#19978;&#30340;&#28436;&#21464;&#65292;&#24847;&#20041;&#30340;&#36716;&#21464;&#65292;&#21738;&#20123;&#26159;&#21476;&#23383;&#12289;&#24223;&#23383;&#65292;&#21738;&#20123;&#26159;&#29616;&#20195;&#30340;&#26631;&#20934;&#23383;&#65292;&#21738;&#20123;&#26159;&#20064;&#24815;&#29992;&#35821;&#65292;&#25110;&#21475;&#35821;&#12289;<SPAN class=calibre1>&#20442;&#35821;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#19968;&#26412;&#22909;&#23383;&#20856;&#33021;&#22238;&#31572;&#36825;&#22235;&#20010;&#19981;&#21516;&#31867;&#22411;&#30340;&#26377;&#20851;&#25991;&#23383;&#30340;&#38382;&#39064;&#12290;&#35201;&#21892;&#29992;&#19968;&#26412;&#23383;&#20856;&#65292;&#23601;&#26159;&#35201;&#30693;&#36947;&#38382;&#20160;&#20040;&#26679;&#30340;&#38382;&#39064;&#65292;&#22914;&#20309;&#25214;&#21040;&#31572;&#26696;&#12290;&#25105;&#20204;&#24050;&#32463;&#23558;&#38382;&#39064;&#24314;&#35758;&#20986;&#26469;&#20102;&#65292;&#23383;&#20856;&#24212;&#35813;&#21578;&#35785;&#20320;&#22914;&#20309;&#25214;&#21040;<SPAN class=calibre1>&#35299;&#31572;&#12290;</SPAN></P>
<P class=x4>&#23383;&#20856;&#26159;&#19968;&#31181;&#23436;&#32654;&#30340;&#33258;&#20462;&#24037;&#20855;&#20070;&#65292;&#22240;&#20026;&#23427;&#21578;&#35785;&#20320;&#35201;&#27880;&#24847;&#20160;&#20040;&#65292;&#22914;&#20309;&#35808;&#37322;&#19981;&#21516;&#30340;&#32553;&#20889;&#23383;&#65292;&#20197;&#21450;&#19978;&#38754;&#25152;&#35828;&#30340;&#22235;&#31181;&#26377;&#20851;&#25991;&#23383;&#31526;&#21495;&#30340;&#30693;&#35782;&#12290;&#20219;&#20309;&#20154;&#19981;&#21892;&#35835;&#19968;&#26412;&#23383;&#20856;&#24320;&#22836;&#26102;&#25152;&#20316;&#30340;&#35299;&#37322;&#20197;&#21450;&#25152;&#21015;&#30340;&#32553;&#20889;&#31526;&#21495;&#65292;&#37027;&#29992;&#19981;&#22909;&#23383;&#20856;&#23601;&#21482;&#33021;&#24618;&#20182;&#33258;<SPAN class=calibre1>&#24049;&#20102;&#12290;