<strong><font color="blue">&#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#20351;&#29992;&#30334;&#31185;&#20840;&#20070;</P>
<P class=x4>&#25105;&#20204;&#25152;&#35828;&#30340;&#26377;&#20851;&#23383;&#20856;&#30340;&#35768;&#22810;&#20107;&#20063;&#36866;&#29992;&#20110;&#30334;&#31185;&#20840;&#20070;&#12290;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#30334;&#31185;&#20840;&#20070;&#20063;&#26159;&#31181;&#22909;&#29609;&#30340;&#35835;&#29289;&#65292;&#26082;&#26377;&#23089;&#20048;&#28040;&#36963;&#20215;&#20540;&#65292;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#36824;&#33021;&#38215;&#23450;&#31070;&#32463;&#12290;&#20294;&#26159;&#21644;&#23383;&#20856;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#24819;&#36890;&#35835;&#30334;&#31185;&#20840;&#20070;&#65292;&#37027;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#19968;&#20010;&#23558;&#30334;&#31185;&#20840;&#20070;&#24378;&#35760;&#22312;&#24515;&#30340;&#20154;&#65292;&#20250;&#26377;&#34987;&#23553;&#20026;&#8220;&#20070;&#21574;&#23376;&#8221;&#30340;<SPAN class=calibre1>&#21361;&#38505;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20154;&#29992;&#23383;&#20856;&#25214;&#20986;&#19968;&#20010;&#23383;&#30340;&#25340;&#27861;&#19982;&#35835;&#27861;&#12290;&#30334;&#31185;&#20840;&#20070;&#30456;&#20284;&#30340;&#29992;&#27861;&#26159;&#26597;&#20986;&#26102;&#38388;&#12289;&#22320;&#28857;&#31561;&#31616;&#21333;&#30340;&#20107;&#23454;&#12290;&#20294;&#22914;&#26524;&#21482;&#26159;&#36825;&#26679;&#65292;&#37027;&#26159;&#27809;&#26377;&#21892;&#29992;&#12289;&#25110;&#35823;&#29992;&#20102;&#30334;&#31185;&#20840;&#20070;&#12290;&#23601;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#30334;&#31185;&#20840;&#20070;&#20063;&#26159;&#25945;&#32946;&#19982;&#30693;&#35782;&#30340;&#24037;&#20855;&#12290;&#30475;&#30475;&#30334;&#31185;&#20840;&#20070;&#30340;&#21382;&#21490;&#65292;&#20320;&#23601;&#33021;&#30830;&#23450;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#30334;&#31185;&#20840;&#20070;&#65288;encyclopedia&#65289;&#36825;&#20010;&#23383;&#26469;&#33258;&#24076;&#33098;&#25991;&#65292;&#24076;&#33098;&#21364;&#27809;&#26377;&#30334;&#31185;&#20840;&#20070;&#65292;&#21516;&#26679;&#22320;&#65292;&#20182;&#20204;&#20063;&#27809;&#26377;&#23383;&#20856;&#12290;&#30334;&#31185;&#20840;&#20070;&#36825;&#20010;&#23383;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#24182;&#19981;&#26159;&#25351;&#19968;&#26412;&#26377;&#20851;&#30693;&#35782;&#30340;&#20070;&#65292;&#25110;&#26159;&#27785;&#28096;&#30693;&#35782;&#30340;&#20070;&#65292;&#32780;&#26159;&#30693;&#35782;&#30340;&#26412;&#36523;&#8212;&#8212;&#25152;&#26377;&#21463;&#36807;&#25945;&#32946;&#30340;&#20154;&#37117;&#35813;&#26377;&#30340;&#30693;&#35782;&#12290;&#21516;&#26679;&#30340;&#65292;&#21448;&#26159;&#32599;&#39532;&#20154;&#21457;&#29616;&#30334;&#31185;&#20840;&#20070;&#30340;&#24517;&#35201;&#24615;&#12290;&#26368;&#26089;&#30340;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#26159;&#30001;&#32599;&#39532;&#20154;&#26222;&#26519;&#23612;&#65288;Pliny&#65289;&#32534;<SPAN class=calibre1>&#32386;&#30340;&#12290;</SPAN></P>
<P class=x4>&#26368;&#26377;&#36259;&#30340;&#26159;&#65292;&#31532;&#19968;&#26412;&#20381;&#29031;&#23383;&#27597;&#25490;&#21015;&#39034;&#24207;&#32534;&#36753;&#30340;&#30334;&#31185;&#20840;&#20070;&#26159;&#22312;1700&#24180;&#25165;&#20986;&#29616;&#30340;&#12290;&#20174;&#27492;&#22823;&#37096;&#20998;&#37325;&#35201;&#30340;&#30334;&#31185;&#20840;&#20070;&#37117;&#26159;&#29031;&#23383;&#27597;&#39034;&#24207;&#26469;&#25490;&#21015;&#30340;&#12290;&#36825;&#26159;&#35299;&#20915;&#25152;&#26377;&#20105;&#35758;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#20063;&#20351;&#24471;&#30334;&#31185;&#20840;&#20070;&#30340;&#32534;&#36753;&#36808;&#36827;&#20102;&#19968;<SPAN class=calibre1>&#22823;&#27493;&#12290;</SPAN></P>
<P class=x4>&#30334;&#31185;&#20840;&#20070;&#19982;&#20809;&#26159;&#25991;&#23383;&#30340;&#20070;&#25152;&#20135;&#29983;&#30340;&#38382;&#39064;&#26377;&#28857;&#19981;&#21516;&#12290;&#23545;&#19968;&#26412;&#23383;&#20856;&#26469;&#35828;&#65292;&#25353;&#23383;&#27597;&#25490;&#21015;&#26159;&#26368;&#33258;&#28982;&#19981;&#36807;&#30340;&#20107;&#20102;&#12290;&#20294;&#26159;&#19990;&#30028;&#19978;&#30340;&#30693;&#35782;&#8212;&#8212;&#36825;&#26159;&#30334;&#31185;&#20840;&#20070;&#30340;&#20027;&#39064;&#8212;&#8212;&#33021;&#20197;&#23383;&#27597;&#26469;&#25490;&#21015;&#21527;&#65311;&#26174;&#28982;&#19981;&#34892;&#12290;&#37027;&#20040;&#65292;&#35201;&#22914;&#20309;&#23433;&#25490;&#20986;&#31209;&#24207;&#26469;&#21602;&#65311;&#36825;&#21448;&#36319;&#30693;&#35782;&#26159;&#22914;&#20309;&#23433;&#25490;&#20986;&#31209;&#24207;&#26377;<SPAN class=calibre1>&#20851;&#20102;&#12290;</SPAN></P>
<P class=x4>&#30693;&#35782;&#30340;&#39034;&#24207;&#26159;&#38543;&#30528;&#26102;&#20195;&#32780;&#21464;&#36801;&#30340;&#12290;&#22312;&#36807;&#21435;&#65292;&#25152;&#26377;&#30456;&#20851;&#30340;&#30693;&#35782;&#26159;&#20197;&#19971;&#31181;&#25945;&#32946;&#33402;&#26415;&#26469;&#25490;&#21015;&#30340;&#8212;&#8212;&#25991;&#27861;&#12289;&#20462;&#36766;&#12289;&#36923;&#36753;&#19977;&#23398;&#31185;&#65292;&#19982;&#31639;&#26415;&#12289;&#20960;&#20309;&#12289;&#22825;&#25991;&#12289;&#38899;&#20048;&#22235;&#23398;&#31185;&#32452;&#21512;&#32780;&#25104;&#12290;&#20013;&#19990;&#32426;&#30340;&#30334;&#31185;&#20840;&#20070;&#26174;&#29616;&#20986;&#36825;&#26679;&#30340;&#23433;&#25490;&#12290;&#22240;&#20026;&#22823;&#23398;&#26159;&#29031;&#36825;&#26679;&#30340;&#31995;&#32479;&#26469;&#23433;&#25490;&#35838;&#31243;&#30340;&#65292;&#23398;&#29983;&#20063;&#29031;&#26679;&#23398;&#20064;&#65292;&#22240;&#27492;&#36825;&#26679;&#30340;&#23433;&#25490;&#23545;&#25945;&#32946;&#26159;&#26377;<SPAN class=calibre1>&#29992;&#30340;&#12290;</SPAN></P>
<P class=x4>&#29616;&#20195;&#30340;&#22823;&#23398;&#19982;&#20013;&#19990;&#32426;&#30340;&#22823;&#23398;&#22823;&#19981;&#30456;&#21516;&#20102;&#65292;&#36825;&#20123;&#25913;&#21464;&#20063;&#21453;&#26144;&#22312;&#30334;&#31185;&#20840;&#20070;&#30340;&#32534;&#32386;&#19978;&#12290;&#30693;&#35782;&#26159;&#25353;&#19987;&#19994;&#26469;&#21306;&#20998;&#30340;&#65292;&#22823;&#23398;&#20013;&#19981;&#21516;&#30340;&#31185;&#31995;&#20063;&#22823;&#33268;&#26159;&#29031;&#36825;&#26679;&#30340;&#26041;&#27861;&#26469;&#21306;&#20998;&#30340;&#12290;&#20294;&#26159;&#36825;&#26679;&#30340;&#23433;&#25490;&#65292;&#34429;&#28982;&#22823;&#33268;&#19978;&#26469;&#33258;&#30334;&#31185;&#20840;&#20070;&#30340;&#32972;&#26223;&#65292;&#20294;&#20173;&#28982;&#21463;&#21040;&#29992;&#23383;&#27597;&#32534;&#25490;&#36164;&#26009;&#30340;<SPAN class=calibre1>&#24433;&#21709;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#20869;&#22312;&#30340;&#32467;&#26500;&#8212;&#8212;&#20511;&#29992;&#31038;&#20250;&#23398;&#23478;&#30340;&#26415;&#35821;&#8212;&#8212;&#23601;&#26159;&#21892;&#29992;&#30334;&#31185;&#20840;&#20070;&#30340;&#20154;&#35201;&#21435;&#25214;&#20986;&#26469;&#30340;&#19996;&#35199;&#12290;&#30340;&#30830;&#27809;&#38169;&#65292;&#20182;&#22522;&#26412;&#19978;&#35201;&#25214;&#30340;&#26159;&#30495;&#23454;&#30340;&#30693;&#35782;&#65292;&#20294;&#20182;&#19981;&#33021;&#21333;&#29420;&#21482;&#30475;&#19968;&#31181;&#20107;&#23454;&#12290;&#30334;&#31185;&#20840;&#20070;&#25152;&#21576;&#29616;&#32473;&#20182;&#30340;&#26159;&#32463;&#36807;&#23433;&#25490;&#30340;&#19968;&#25972;&#22871;&#30340;&#20107;&#23454;&#8212;&#8212;&#19968;&#25972;&#22871;&#24444;&#27492;&#30456;&#20851;&#30340;&#20107;&#23454;&#12290;&#22240;&#27492;&#65292;&#30334;&#31185;&#20840;&#20070;&#21644;&#19968;&#33324;&#20809;&#25552;&#20379;&#35759;&#24687;&#30340;&#20070;&#19981;&#21516;&#65292;&#23427;&#25152;&#33021;&#25552;&#20379;&#30340;&#29702;&#35299;&#21462;&#20915;&#20110;&#20320;&#23545;&#36825;&#20123;&#30456;&#20851;&#20107;&#23454;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4>&#22312;&#23383;&#27597;&#32534;&#25490;&#30340;&#30334;&#31185;&#20840;&#20070;&#20013;&#65292;&#30693;&#35782;&#20043;&#38388;&#30340;&#20851;&#32852;&#21464;&#24471;&#24456;&#27169;&#31946;&#12290;&#32780;&#20197;&#20027;&#39064;&#26469;&#32534;&#25490;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#24403;&#28982;&#23601;&#33021;&#24456;&#28165;&#26970;&#30475;&#20986;&#20854;&#38388;&#30340;&#30456;&#20851;&#24615;&#12290;&#20294;&#26159;&#20197;&#20027;&#39064;&#32534;&#25490;&#30340;&#30334;&#31185;&#20840;&#20070;&#20063;&#26377;&#35768;&#22810;&#32570;&#28857;&#65292;&#20854;&#20013;&#26377;&#35768;&#22810;&#20107;&#23454;&#26159;&#19968;&#33324;&#20154;&#19981;&#20250;&#32463;&#24120;&#20351;&#29992;&#21040;&#30340;&#12290;&#29702;&#24819;&#19978;&#65292;&#26368;&#22909;&#30340;&#30334;&#31185;&#20840;&#20070;&#24212;&#35813;&#26159;&#21448;&#20197;&#20027;&#39064;&#65292;&#21448;&#25353;&#23383;&#27597;&#26469;&#32534;&#25490;&#30340;&#12290;&#23427;&#21576;&#29616;&#30340;&#26448;&#26009;&#20197;&#19968;&#31687;&#31687;&#25991;&#31456;&#34920;&#29616;&#26102;&#65292;&#26159;&#25353;&#23383;&#27597;&#26469;&#25490;&#21015;&#65292;&#20294;&#20854;&#20013;&#21448;&#21253;&#25324;&#26576;&#20010;&#20027;&#39064;&#30340;&#20851;&#38190;&#19982;&#22823;&#32434;&#8212;&#8212;&#22522;&#26412;&#19978;&#23601;&#26159;&#19968;&#20010;&#30446;&#24405;&#12290;&#65288;&#30446;&#24405;&#26159;&#22312;&#32534;&#25490;&#19968;&#26412;&#20070;&#30340;&#25991;&#31456;&#26102;&#29992;&#30340;&#65292;&#19982;&#32034;&#24341;&#19981;&#21516;&#12290;&#32034;&#24341;&#26159;&#29992;&#23383;&#27597;&#25490;&#21015;&#30340;&#12290;&#65289;&#20197;&#25105;&#20204;&#25152;&#30693;&#65292;&#30446;&#21069;&#24066;&#38754;&#19978;&#36824;&#27809;&#26377;&#36825;&#26679;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#20294;&#20540;&#24471;&#21162;&#21147;&#21435;&#23581;&#35797;<SPAN class=calibre1>&#19968;&#19979;&#12290;</SPAN></P>
<P class=x4>&#20351;&#29992;&#30334;&#31185;&#20840;&#20070;&#65292;&#35835;&#32773;&#24517;&#39035;&#35201;&#20381;&#36182;&#32534;&#32773;&#30340;&#24110;&#24537;&#19982;&#24314;&#35758;&#12290;&#20219;&#20309;&#19968;&#26412;&#22909;&#30340;&#30334;&#31185;&#20840;&#20070;&#37117;&#26377;&#24341;&#35328;&#65292;&#25351;&#23548;&#35835;&#32773;&#22914;&#20309;&#26377;&#25928;&#22320;&#36816;&#29992;&#36825;&#26412;&#20070;&#65292;&#20320;&#19968;&#23450;&#35201;&#29031;&#30528;&#36825;&#20123;&#25351;&#31034;&#38405;&#35835;&#12290;&#36890;&#24120;&#65292;&#36825;&#20123;&#24341;&#35328;&#37117;&#20250;&#35201;&#20351;&#29992;&#32773;&#22312;&#32763;&#24320;&#23383;&#27597;&#25490;&#21015;&#30340;&#20869;&#23481;&#20043;&#21069;&#65292;&#20808;&#26597;&#35777;&#19968;&#19979;&#32034;&#24341;&#12290;&#22312;&#36825;&#37324;&#65292;&#32034;&#24341;&#30340;&#21151;&#33021;&#23601;&#36319;&#30446;&#24405;&#19968;&#26679;&#65292;&#19981;&#36807;&#24182;&#19981;&#21313;&#20998;&#29702;&#24819;&#12290;&#22240;&#20026;&#32034;&#24341;&#26159;&#22312;&#21516;&#19968;&#20010;&#26631;&#39064;&#19979;&#65292;&#25226;&#30334;&#31185;&#20840;&#20070;&#20013;&#20998;&#25955;&#24471;&#24456;&#24191;&#65292;&#20294;&#26159;&#21644;&#26576;&#19968;&#20010;&#30456;&#20851;&#20027;&#39064;&#26377;&#20851;&#30340;&#35752;&#35770;&#37117;&#38598;&#20013;&#36215;&#26469;&#12290;&#36825;&#21453;&#26144;&#19968;&#20010;&#20107;&#23454;&#65292;&#34429;&#28982;&#32034;&#24341;&#26159;&#29031;&#23383;&#27597;&#25490;&#21015;&#30340;&#65292;&#20294;&#26159;&#19979;&#19968;&#23618;&#30340;&#32454;&#20998;&#20869;&#23481;&#65292;&#21364;&#26159;&#25353;&#29031;&#20027;&#39064;&#32534;&#25490;&#30340;&#12290;&#32780;&#36825;&#20123;&#20027;&#39064;&#21448;&#24517;&#39035;&#26159;&#25353;&#23383;&#27597;&#25490;&#21015;&#30340;&#65292;&#34429;&#28982;&#36825;&#20063;&#24182;&#19981;&#26159;&#26368;&#29702;&#24819;&#30340;&#32534;&#25490;&#12290;&#22240;&#27492;&#65292;&#19968;&#26412;&#30495;&#27491;&#22909;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#20687;&#22823;&#33521;&#30334;&#31185;&#20840;&#20070;&#30340;&#32034;&#24341;&#65292;&#26377;&#19968;&#37096;&#20998;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#20204;&#25972;&#29702;&#30693;&#35782;&#30340;&#26041;&#27861;&#12290;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;&#19968;&#20010;&#35835;&#32773;&#22914;&#26524;&#19981;&#33021;&#21892;&#29992;&#32034;&#24341;&#65292;&#26080;&#27861;&#35753;&#30334;&#31185;&#20840;&#20070;&#20026;&#24049;&#25152;&#29992;&#65292;&#20063;&#21482;&#33021;&#24618;&#20182;&#33258;<SPAN class=calibre1>&#24049;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#20351;&#29992;&#30334;&#31185;&#20840;&#20070;&#65292;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#20063;&#26377;&#19968;&#20123;&#36127;&#38754;&#30340;&#21578;&#35819;&#12290;&#23601;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#30334;&#31185;&#20840;&#20070;&#26159;&#25343;&#26469;&#38405;&#35835;&#22909;&#20070;&#29992;&#30340;&#8212;&#8212;&#22351;&#20070;&#36890;&#24120;&#29992;&#19981;&#30528;&#30334;&#31185;&#20840;&#20070;&#65292;&#20294;&#26159;&#21516;&#26679;&#30340;&#65292;&#26368;&#32874;&#26126;&#30340;&#20570;&#27861;&#26159;&#19981;&#35201;&#34987;&#30334;&#31185;&#20840;&#20070;&#38480;&#21046;&#20303;&#20102;&#12290;&#36825;&#21448;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#30334;&#31185;&#20840;&#20070;&#19981;&#26159;&#25343;&#26469;&#35299;&#20915;&#26576;&#20010;&#19981;&#21516;&#35266;&#28857;&#30340;&#20105;&#35770;&#29992;&#30340;&#12290;&#19981;&#36807;&#65292;&#20498;&#26159;&#21487;&#20197;&#29992;&#26469;&#24555;&#36895;&#32780;&#19988;&#19968;&#21171;&#27704;&#36920;&#22320;&#35299;&#20915;&#30456;&#20851;&#20107;&#23454;&#30340;&#20105;&#35770;&#12290;&#20174;&#19968;&#24320;&#22987;&#65292;&#20107;&#23454;&#23601;&#26159;&#27809;&#26377;&#24517;&#35201;&#20105;&#35770;&#30340;&#12290;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#20250;&#35753;&#36825;&#31181;&#24466;&#21171;&#26080;&#30410;&#30340;&#20105;&#21557;&#21464;&#24471;&#27627;&#26080;&#24517;&#35201;&#65292;&#22240;&#20026;&#30334;&#31185;&#20840;&#20070;&#20013;&#25152;&#35760;&#36733;&#30340;&#20840;&#26159;&#20107;&#23454;&#12290;&#29702;&#24819;&#19978;&#65292;&#38500;&#20102;&#20107;&#23454;&#22806;&#65292;&#30334;&#31185;&#20840;&#20070;&#37324;&#24212;&#35813;&#27809;&#26377;&#21035;&#30340;&#19996;&#35199;&#12290;&#26368;&#21518;&#65292;&#34429;&#28982;&#19981;&#21516;&#30340;&#23383;&#20856;&#23545;&#25991;&#23383;&#30340;&#35828;&#26126;&#26377;&#21516;&#26679;&#30340;&#30475;&#27861;&#65292;&#20294;&#26159;&#30334;&#31185;&#20840;&#20070;&#23545;&#20107;&#23454;&#30340;&#35828;&#26126;&#21364;&#19981;&#23613;&#30456;&#21516;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#23545;&#26576;&#20010;&#20027;&#39064;&#24456;&#24863;&#20852;&#36259;&#65292;&#32780;&#19988;&#35201;&#38752;&#30528;&#30334;&#31185;&#20840;&#20070;&#30340;&#35828;&#26126;&#26469;&#29702;&#35299;&#30340;&#35805;&#65292;&#19981;&#35201;&#21482;&#30475;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#65292;&#35201;&#30475;&#19968;&#31181;&#20197;&#19978;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#36873;&#25321;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#34987;&#20889;&#36807;&#24456;&#22810;&#27425;&#30340;<SPAN class=calibre1>&#35299;&#37322;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20889;&#36807;&#20960;&#20010;&#35201;&#28857;&#65292;&#25552;&#20379;&#32473;&#20351;&#29992;&#23383;&#20856;&#30340;&#35835;&#32773;&#12290;&#22312;&#30334;&#31185;&#20840;&#20070;&#30340;&#20363;&#23376;&#20013;&#65292;&#19982;&#20107;&#23454;&#30456;&#20851;&#30340;&#35201;&#28857;&#26159;&#30456;&#21516;&#30340;&#12290;&#22240;&#20026;&#23383;&#20856;&#26159;&#20851;&#20110;&#25991;&#23383;&#30340;&#65292;&#32780;&#30334;&#31185;&#20840;&#20070;&#26159;&#20851;&#20110;&#20107;<SPAN class=calibre1>&#23454;&#30340;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#20107;&#23454;&#26159;&#19968;&#31181;&#35828;&#27861;</SPAN>&#65288;proposition&#65289;&#8212;&#8212;&#35828;&#26126;&#19968;&#20010;&#20107;&#23454;&#26102;&#65292;&#20250;&#29992;&#19968;&#32452;&#25991;&#23383;&#26469;&#34920;&#36798;&#12290;&#22914;&#8220;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#20986;&#29983;&#20110;1809&#24180;2&#26376;12&#26085;&#12290;&#8221;&#25110;&#8220;&#37329;&#30340;&#21407;&#23376;&#24207;&#26159;79&#12290;&#8221;&#20107;&#23454;&#19981;&#20687;&#25991;&#23383;&#37027;&#26679;&#26159;&#29289;&#36136;&#30340;&#65292;&#20294;&#20107;&#23454;&#20173;&#28982;&#38656;&#35201;&#35299;&#37322;&#12290;&#20026;&#20102;&#20840;&#30424;&#22320;&#20102;&#35299;&#30693;&#35782;&#65292;&#20320;&#24517;&#39035;&#30693;&#36947;&#20107;&#23454;&#30340;&#24847;&#20041;&#8212;&#8212;&#36825;&#20010;&#24847;&#20041;&#21448;&#22914;&#20309;&#24433;&#21709;&#21040;&#20320;&#22312;&#25214;&#23547;&#30340;&#30495;&#29702;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#30340;&#21482;&#26159;&#20107;&#23454;&#26412;&#36523;&#65292;&#34920;&#31034;&#20320;&#20102;&#35299;&#30340;&#24182;<SPAN class=calibre1>&#19981;&#22810;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;</SPAN><SPAN class=x10>&#20107;&#23454;&#26159;&#19968;&#31181;&#8220;&#30495;&#23454;&#8221;&#30340;&#35828;&#27861;</SPAN><SPAN class=calibre1>&#65288;</SPAN><SPAN class=calibre1>&#8220;True&#8221;proposition</SPAN><SPAN class=calibre1>&#65289;</SPAN>&#8212;&#8212;<SPAN class=calibre1><BR class=calibre9></SPAN>&#20107;&#23454;&#19981;&#26159;&#35266;&#28857;&#12290;&#24403;&#26377;&#20154;&#35828;&#65306;&#8220;&#20107;&#23454;&#19978;&#8230;&#8230;&#8221;&#30340;&#26102;&#20505;&#65292;&#34920;&#31034;&#20182;&#22312;&#35828;&#30340;&#26159;&#19968;&#33324;&#20154;&#21516;&#24847;&#30340;&#20107;&#12290;&#20182;&#19981;&#26159;&#35828;&#65292;&#20063;&#19981;&#35813;&#35828;&#65292;&#20197;&#20182;&#20010;&#20154;&#25110;&#23569;&#25968;&#20154;&#30340;&#35266;&#23519;&#65292;&#24471;&#26469;&#30340;&#20107;&#23454;&#26159;&#22914;&#27492;&#36825;&#33324;&#12290;&#30334;&#31185;&#20840;&#20070;&#30340;&#35843;&#24615;&#19982;&#39118;&#26684;&#65292;&#23601;&#22312;&#20110;&#36825;&#31181;&#20107;&#23454;&#30340;&#29305;&#36136;&#12290;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#22914;&#26524;&#21253;&#21547;&#20102;&#32534;&#32773;&#26410;&#32463;&#35777;&#23454;&#30340;&#35266;&#28857;&#65292;&#23601;&#26159;&#19981;&#35802;&#23454;&#30340;&#20570;&#27861;&#12290;&#34429;&#28982;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#20063;&#21487;&#33021;&#25253;&#23548;&#35266;&#28857;&#65288;&#35692;&#22914;&#35828;&#26576;&#20123;&#20154;&#25345;&#36825;&#26679;&#30340;&#20027;&#24352;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#21448;&#26159;&#21478;&#19968;&#31181;&#20027;&#24352;&#65289;&#65292;&#20294;&#21364;&#19968;&#23450;&#35201;&#28165;&#26970;&#26631;&#26126;&#20986;&#26469;&#12290;&#30001;&#20110;&#30334;&#31185;&#20840;&#20070;&#24517;&#39035;&#21482;&#25253;&#23548;&#20107;&#23454;&#65292;&#19981;&#25530;&#26434;&#35266;&#28857;&#65288;&#38500;&#20102;&#19978;&#36848;&#30340;&#26041;&#27861;&#65289;&#65292;&#22240;&#32780;&#20063;&#38480;&#21046;&#20102;&#35760;&#36733;&#30340;&#33539;&#22260;&#12290;&#23427;&#19981;&#33021;&#22788;&#29702;&#19968;&#20123;&#26410;&#36798;&#25104;&#20849;&#35782;&#30340;&#20027;&#39064;&#8212;&#8212;&#35692;&#22914;&#20687;&#36947;&#24503;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#30495;&#30340;&#35201;&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#65292;&#21482;&#33021;&#21015;&#20030;&#20154;&#20204;&#21508;&#31181;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#35828;&#27861;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#20107;&#23454;&#26159;&#30495;&#30456;&#30340;&#21453;&#26144;</SPAN>&#8212;&#8212;&#20107;&#23454;&#21487;&#33021;&#26159;&#65288;1&#65289;&#19968;&#20010;&#36164;&#35759;&#65307;&#65288;2&#65289;&#19981;&#21463;&#24576;&#30097;&#30340;&#25512;&#35770;&#12290;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#65292;&#37117;&#20195;&#34920;&#30528;&#20107;&#24773;&#30340;&#30495;&#30456;&#12290;&#65288;&#26519;&#32943;&#30340;&#29983;&#26085;&#26159;&#19968;&#20010;&#36164;&#35759;&#12290;&#37329;&#21407;&#23376;&#30340;&#24207;&#21495;&#26159;&#19968;&#20010;&#21512;&#29702;&#30340;&#25512;&#35770;&#12290;&#65289;&#22240;&#27492;&#65292;&#20107;&#23454;&#22914;&#26524;&#21482;&#26159;&#23545;&#30495;&#30456;&#25552;&#20986;&#19968;&#28857;&#25571;&#27979;&#65292;&#37027;&#23601;&#31216;&#19981;&#19978;&#26159;&#35266;&#24565;&#25110;&#27010;&#24565;&#65292;&#20197;&#21450;&#29702;&#35770;&#12290;&#21516;&#26679;&#22320;&#65292;&#23545;&#30495;&#30456;&#30340;&#35299;&#37322;&#65288;&#25110;&#37096;&#20998;&#35299;&#37322;&#65289;&#65292;&#38500;&#38750;&#20247;&#25152;&#20844;&#35748;&#26159;&#27491;&#30830;&#30340;&#65292;&#21542;&#21017;&#23601;&#19981;&#33021;&#31639;&#26159;<SPAN class=calibre1>&#20107;&#23454;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26368;&#21518;&#19968;&#28857;&#19978;&#65292;&#26377;&#19968;&#20010;&#20363;&#22806;&#12290;&#22914;&#26524;&#26032;&#29702;&#35770;&#19982;&#26576;&#20010;&#20027;&#39064;&#12289;&#20010;&#20154;&#25110;&#23398;&#27966;&#26377;&#20851;&#26102;&#65292;&#21363;&#20351;&#36825;&#20010;&#29702;&#35770;&#19981;&#20877;&#27491;&#30830;&#65292;&#25110;&#26159;&#23578;&#26410;&#20840;&#37096;&#35777;&#23454;&#65292;&#30334;&#31185;&#20840;&#20070;&#20173;&#28982;&#21487;&#20197;&#23436;&#20840;&#25110;&#37096;&#20998;&#25253;&#23548;&#12290;&#35692;&#22914;&#25105;&#20204;&#19981;&#20877;&#30456;&#20449;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#22825;&#20307;&#30340;&#35266;&#23519;&#26159;&#30495;&#30830;&#30340;&#65292;&#20294;&#26159;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#29702;&#35770;&#37096;&#20998;&#25105;&#20204;&#36824;&#26159;&#21487;&#20197;&#23558;&#23427;&#35760;&#24405;<SPAN class=calibre1>&#19979;&#26469;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;&#20107;&#23454;&#26159;&#26576;&#31181;&#31243;&#24230;&#19978;&#30340;&#32422;&#23450;&#20439;&#25104;</SPAN>&#8212;&#8212;&#25105;&#20204;&#35828;&#20107;&#23454;&#20250;&#25913;&#21464;&#12290;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#26576;&#20010;&#26102;&#20195;&#30340;&#20107;&#23454;&#65292;&#21040;&#20102;&#21478;&#19968;&#20010;&#26102;&#20195;&#21364;&#19981;&#26159;&#20107;&#23454;&#20102;&#12290;&#20294;&#26082;&#28982;&#20107;&#23454;&#20195;&#34920;&#8220;&#30495;&#23454;&#8221;&#65292;&#24403;&#28982;&#26159;&#19981;&#20250;&#21464;&#30340;&#12290;&#22240;&#20026;&#30495;&#23454;&#65292;&#20005;&#26684;&#26469;&#35828;&#26159;&#19981;&#20250;&#21464;&#30340;&#65292;&#20107;&#23454;&#20063;&#19981;&#20250;&#21464;&#12290;&#19981;&#36807;&#25152;&#26377;&#25105;&#20204;&#35748;&#20026;&#26159;&#30495;&#23454;&#30340;&#20027;&#26088;&#65292;&#24182;&#19981;&#19968;&#23450;&#37117;&#26159;&#30495;&#23454;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25215;&#35748;&#30340;&#26159;&#65292;&#20219;&#20309;&#25105;&#20204;&#35748;&#20026;&#26159;&#30495;&#23454;&#30340;&#20027;&#26088;&#65292;&#37117;&#21487;&#33021;&#34987;&#26356;&#26377;&#21253;&#23481;&#21147;&#12289;&#25110;&#26356;&#27491;&#30830;&#30340;&#35266;&#23519;&#19982;&#35843;&#26597;&#35777;&#26126;&#26159;&#38169;&#30340;&#12290;&#19982;&#31185;&#23398;&#26377;&#20851;&#30340;&#20107;&#23454;&#26356;&#26159;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#8212;&#8212;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#8212;&#8212;&#20063;&#21463;&#21040;&#25991;&#21270;&#30340;&#24433;&#21709;&#12290;&#35692;&#22914;&#19968;&#20010;&#21407;&#23376;&#33021;&#31185;&#23398;&#23478;&#22312;&#33041;&#20013;&#25152;&#35774;&#23450;&#30340;&#30495;&#23454;&#26159;&#21313;&#20998;&#22797;&#26434;&#30340;&#65292;&#22240;&#27492;&#23545;&#20182;&#26469;&#35828;&#65292;&#26576;&#20123;&#29305;&#23450;&#30340;&#20107;&#23454;&#23601;&#36319;&#22312;&#21407;&#22987;&#20154;&#33041;&#20013;&#25152;&#24819;&#35937;&#19982;&#25509;&#21463;&#30340;&#19981;&#21516;&#20102;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#31185;&#23398;&#23478;&#19982;&#21407;&#22987;&#20154;&#23545;&#20219;&#20309;&#20107;&#23454;&#37117;&#26080;&#27861;&#21462;&#24471;&#20849;&#40483;&#65292;&#35692;&#22914;&#35828;&#20182;&#20204;&#37117;&#20250;&#21516;&#24847;&#65292;&#20108;&#21152;&#20108;&#31561;&#20110;&#22235;&#65292;&#29289;&#36136;&#30340;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#12290;&#20294;&#26159;&#21407;&#22987;&#20154;&#21487;&#33021;&#19981;&#21516;&#24847;&#31185;&#23398;&#23478;&#25152;&#35748;&#20026;&#30340;&#21407;&#23376;&#26680;&#24494;&#31890;&#30340;&#20107;&#23454;&#65292;&#31185;&#23398;&#23478;&#21487;&#33021;&#20063;&#19981;&#21516;&#24847;&#21407;&#22987;&#20154;&#25152;&#35828;&#30340;&#27861;&#26415;&#20202;&#24335;&#30340;&#20107;&#23454;&#12290;&#65288;&#36825;&#26159;&#24456;&#38590;&#20889;&#30340;&#19968;&#27573;&#65292;&#22240;&#20026;&#25105;&#20204;&#25991;&#21270;&#32972;&#26223;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#20250;&#24819;&#21516;&#24847;&#31185;&#23398;&#23478;&#30340;&#35828;&#27861;&#65292;&#32780;&#24456;&#24819;&#22312;&#21407;&#22987;&#20154;&#35748;&#20026;&#30340;&#20107;&#23454;&#36825;&#20004;&#20010;&#23383;&#19978;&#21152;&#24341;&#21495;&#12290;&#36825;&#23601;&#26159;&#30495;&#27491;&#30340;&#37325;&#28857;<SPAN class=calibre1>&#25152;&#22312;&#12290;&#65289;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#35760;&#20303;&#21069;&#38754;&#26377;&#20851;&#20107;&#23454;&#30340;&#21465;&#36848;&#65292;&#19968;&#26412;&#22909;&#30340;&#30334;&#31185;&#20840;&#20070;&#20250;&#22238;&#31572;&#20320;&#26377;&#20851;&#20107;&#23454;&#30340;&#25152;&#26377;&#38382;&#39064;&#12290;&#23558;&#30334;&#31185;&#20840;&#20070;&#24403;&#20316;&#26159;&#36741;&#21161;&#38405;&#35835;&#30340;&#33402;&#26415;&#65292;&#20063;&#23601;&#26159;&#33021;&#23545;&#20107;&#23454;&#25552;&#20986;&#36866;&#24403;&#38382;&#39064;&#30340;&#33402;&#26415;&#12290;&#23601;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#25105;&#20204;&#21482;&#26159;&#24110;&#20320;&#25552;&#20986;&#38382;&#39064;&#26469;&#65292;&#30334;&#31185;&#20840;&#20070;&#20250;&#25552;&#20379;&#31572;<SPAN class=calibre1>&#26696;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36824;&#35201;&#35760;&#24471;&#19968;&#28857;&#65292;&#30334;&#31185;&#20840;&#20070;&#19981;&#26159;&#36861;&#27714;&#30693;&#35782;&#26368;&#29702;&#24819;&#30340;&#36884;&#24452;&#12290;&#20320;&#21487;&#33021;&#20250;&#20174;&#20854;&#20013;&#26465;&#29702;&#20998;&#26126;&#30340;&#30693;&#35782;&#20013;&#65292;&#33719;&#24471;&#21551;&#21457;&#65292;&#20294;&#23601;&#31639;&#26159;&#22312;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#19978;&#65292;&#30334;&#31185;&#20840;&#20070;&#30340;&#21551;&#21457;&#24615;&#20063;&#26159;&#26377;&#38480;&#30340;&#12290;&#29702;&#35299;&#38656;&#35201;&#24456;&#22810;&#30456;&#20851;&#26465;&#20214;&#65292;&#22312;&#30334;&#31185;&#20840;&#20070;&#20013;&#21364;&#25214;&#19981;&#21040;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#30334;&#31185;&#20840;&#20070;&#26377;&#20004;&#20010;&#26126;&#26174;&#30340;&#32570;&#22833;&#12290;&#29031;&#29702;&#35828;&#65292;&#30334;&#31185;&#20840;&#20070;&#26159;&#19981;&#35760;&#36733;&#35770;&#28857;&#30340;&#12290;&#38500;&#38750;&#36825;&#20010;&#35770;&#28857;&#24050;&#32463;&#34987;&#24191;&#27867;&#25509;&#21463;&#20102;&#65292;&#25110;&#24050;&#25104;&#20026;&#21382;&#21490;&#24615;&#30340;&#36259;&#21619;&#35805;&#39064;&#12290;&#22240;&#27492;&#65292;&#22312;&#30334;&#31185;&#20840;&#20070;&#20013;&#65292;&#20027;&#35201;&#32570;&#23569;&#30340;&#26159;&#35828;&#29702;&#30340;&#20889;&#27861;&#12290;&#27492;&#22806;&#65292;&#30334;&#31185;&#20840;&#20070;&#34429;&#28982;&#35760;&#36733;&#20102;&#26377;&#20851;&#35799;&#38598;&#19982;&#35799;&#20154;&#30340;&#20107;&#23454;&#65292;&#20294;&#26159;&#20854;&#20013;&#21364;&#19981;&#21253;&#21547;&#35799;&#19982;&#24819;&#35937;&#30340;&#25991;&#23398;&#20316;&#21697;&#12290;&#22240;&#20026;&#24819;&#35937;&#19982;&#29702;&#24615;&#37117;&#26159;&#36861;&#27714;&#29702;&#35299;&#24517;&#35201;&#30340;&#26465;&#20214;&#65292;&#22240;&#27492;&#22312;&#27714;&#30693;&#30340;&#36807;&#31243;&#20013;&#65292;&#30334;&#31185;&#20840;&#20070;&#26080;&#27861;&#35753;&#20154;&#23436;&#20840;&#28385;&#24847;&#65292;&#20063;&#23601;&#19981;&#21487;&#36991;<SPAN class=calibre1>&#20813;&#20102;&#12290;</SPAN>