<strong><font color="blue">&#31532;&#21313;&#19977;&#31456; &#22914;&#20309;&#38405;&#35835;&#23454;&#29992;&#22411;&#30340;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20004;&#31181;&#23454;&#29992;&#24615;&#30340;&#20070;</P>
<P class=x4>&#20851;&#20110;&#23454;&#29992;&#24615;&#30340;&#20070;&#26377;&#19968;&#20214;&#20107;&#35201;&#29282;&#35760;&#22312;&#24515;&#65306;<SPAN class=x10>&#20219;&#20309;&#23454;&#29992;&#24615;&#30340;&#20070;&#37117;&#19981;&#33021;&#35299;&#20915;&#35813;&#20070;&#25152;&#20851;&#24515;&#30340;&#23454;&#38469;&#38382;&#39064;&#12290;</SPAN>&#19968;&#26412;&#29702;&#35770;&#24615;&#30340;&#20316;&#21697;&#21487;&#20197;&#35299;&#20915;&#33258;&#24049;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#20294;&#26159;&#23454;&#38469;&#30340;&#38382;&#39064;&#21364;&#21482;&#33021;&#38752;&#34892;&#21160;&#26469;&#35299;&#20915;&#12290;&#24403;&#20320;&#30340;&#23454;&#38469;&#38382;&#39064;&#26159;&#22914;&#20309;&#36186;&#38065;&#35851;&#29983;&#26102;&#65292;&#19968;&#26412;&#25945;&#20320;&#22914;&#20309;&#20132;&#26379;&#21451;&#25110;&#24433;&#21709;&#21035;&#20154;&#30340;&#20070;&#65292;&#34429;&#28982;&#21487;&#33021;&#24314;&#35758;&#20320;&#24456;&#22810;&#20107;&#65292;&#20294;&#21364;&#19981;&#33021;&#26367;&#20320;&#35299;&#20915;&#38382;&#39064;&#12290;&#27809;&#26377;&#20219;&#20309;&#25463;&#24452;&#33021;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21482;&#33021;&#38752;&#20320;&#33258;&#24049;&#21435;&#36186;&#38065;&#35851;&#29983;&#25165;&#33021;<SPAN class=calibre1>&#35299;&#20915;&#12290;</SPAN></P>
<P class=x4>&#20197;&#26412;&#20070;&#20026;&#20363;&#12290;&#36825;&#26159;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#65292;&#22914;&#26524;&#20320;&#23545;&#36825;&#26412;&#20070;&#30340;&#23454;&#29992;&#24615;&#65288;&#24403;&#28982;&#20063;&#21487;&#33021;&#21482;&#26159;&#29702;&#35770;&#24615;&#65289;&#24863;&#20852;&#36259;&#65292;&#37027;&#20320;&#23601;&#26159;&#24819;&#35201;&#35299;&#20915;&#23398;&#20064;&#38405;&#35835;&#30340;&#38382;&#39064;&#12290;&#20294;&#38500;&#38750;&#20320;&#30495;&#30340;&#23398;&#21040;&#20102;&#65292;&#20320;&#19981;&#21487;&#33021;&#35748;&#20026;&#37027;&#20123;&#38382;&#39064;&#37117;&#35299;&#20915;&#65292;&#28040;&#22833;&#19981;&#35265;&#20102;&#12290;&#26412;&#20070;&#27809;&#27861;&#20026;&#20320;&#35299;&#20915;&#37027;&#20123;&#38382;&#39064;&#65292;&#21482;&#33021;&#24110;&#21161;&#20320;&#32780;&#24050;&#12290;&#20320;&#24517;&#39035;&#33258;&#24049;&#36827;&#34892;&#26377;&#27963;&#21147;&#30340;&#38405;&#35835;&#36807;&#31243;&#65292;&#19981;&#21482;&#26159;&#35835;&#36825;&#26412;&#20070;&#65292;&#36824;&#35201;&#35835;&#24456;&#22810;&#20854;&#20182;&#30340;&#20070;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#32769;&#35805;&#35828;&#65306;&#21482;&#26377;&#34892;&#21160;&#33021;&#35299;&#20915;&#38382;&#39064;&#12290;&#34892;&#21160;&#21482;&#33021;&#22312;&#29616;&#19990;&#21457;&#29983;&#65292;&#32780;&#19981;&#26159;&#22312;&#20070;&#26412;&#20013;<SPAN class=calibre1>&#21457;&#29983;&#12290;</SPAN></P>
<P class=x4>&#27599;&#20010;&#34892;&#21160;&#21457;&#29983;&#26102;&#37117;&#26377;&#29305;&#27530;&#24773;&#20917;&#65292;&#37117;&#21457;&#29983;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#19982;&#29305;&#27530;&#29615;&#22659;&#20013;&#12290;&#20320;&#27809;&#27861;&#29031;&#19968;&#33324;&#30340;&#21453;&#24212;&#26469;&#34892;&#21160;&#12290;&#35201;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#30340;&#29305;&#27530;&#21028;&#26029;&#21147;&#65292;&#26356;&#26159;&#26497;&#20026;&#29305;&#21035;&#12290;&#36825;&#21487;&#20197;&#29992;&#25991;&#23383;&#26469;&#34920;&#36798;&#65292;&#21364;&#20960;&#20046;&#27809;&#35265;&#36807;&#12290;&#20320;&#24456;&#38590;&#22312;&#20070;&#20013;&#25214;&#21040;&#36825;&#26679;&#30340;&#35828;&#26126;&#65292;&#22240;&#20026;&#23454;&#29992;&#20070;&#30340;&#20316;&#32773;&#19981;&#33021;&#20146;&#36523;&#20307;&#39564;&#35835;&#32773;&#22312;&#38754;&#20020;&#30340;&#29305;&#27530;&#29366;&#20917;&#26102;&#65292;&#24517;&#39035;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#20182;&#21487;&#33021;&#35797;&#30528;&#24819;&#35201;&#24110;&#24537;&#65292;&#20294;&#20182;&#19981;&#33021;&#25552;&#20379;&#29616;&#22330;&#30340;&#23454;&#38469;&#24314;&#35758;&#12290;&#21482;&#26377;&#21478;&#19968;&#20010;&#32622;&#36523;&#19968;&#27169;&#19968;&#26679;&#24773;&#20917;&#30340;&#20154;&#65292;&#25165;&#33021;&#24110;&#24471;<SPAN class=calibre1>&#19978;&#24537;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#23454;&#29992;&#24615;&#30340;&#20070;&#22810;&#23569;&#36824;&#26159;&#21487;&#20197;&#25552;&#20379;&#19968;&#20123;&#21487;&#20197;&#24212;&#29992;&#22312;&#21516;&#31867;&#22411;&#29305;&#27530;&#29366;&#20917;&#20013;&#30340;&#36890;&#29992;&#35268;&#21017;&#12290;&#20219;&#20309;&#20154;&#24819;&#35201;&#20351;&#29992;&#36825;&#26679;&#30340;&#20070;&#65292;&#19968;&#23450;&#35201;&#25226;&#36825;&#20123;&#35268;&#21017;&#36816;&#29992;&#22312;&#29305;&#27530;&#30340;&#29366;&#20917;&#19979;&#65292;&#22240;&#27492;&#19968;&#23450;&#35201;&#32451;&#20064;&#29305;&#27530;&#30340;&#21028;&#26029;&#21147;&#25165;&#34892;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#35835;&#32773;&#19968;&#23450;&#35201;&#33021;&#21152;&#19978;&#19968;&#28857;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#25165;&#33021;&#36816;&#29992;&#22312;&#23454;&#38469;&#30340;&#29366;&#20917;&#20013;&#12290;&#20182;&#35201;&#33021;&#26356;&#20102;&#35299;&#23454;&#38469;&#29366;&#20917;&#65292;&#26356;&#26377;&#21028;&#26029;&#21147;&#65292;&#30693;&#36947;&#22914;&#20309;&#23558;&#35268;&#21017;&#24212;&#29992;&#22312;&#36825;&#26679;&#30340;&#29366;<SPAN class=calibre1>&#20917;&#20013;&#12290;</SPAN></P>
<P class=x4>&#20219;&#20309;&#20070;&#37324;&#21253;&#21547;&#20102;&#35268;&#21017;&#8212;&#8212;&#21407;&#29702;&#12289;&#20934;&#21017;&#25110;&#20219;&#20309;&#19968;&#31181;&#19968;&#33324;&#30340;&#25351;&#23548;&#8212;&#8212;&#20320;&#37117;&#35201;&#35748;&#23450;&#26159;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#12290;&#20294;&#26159;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#25152;&#21253;&#21547;&#30340;&#19981;&#21482;&#26159;&#35268;&#21017;&#32780;&#24050;&#12290;&#23427;&#21487;&#33021;&#20250;&#35828;&#26126;&#35268;&#21017;&#24213;&#19979;&#30340;&#21407;&#29702;&#65292;&#20351;&#20043;&#27973;&#26174;&#26131;&#25026;&#12290;&#35692;&#22914;&#22312;&#36825;&#26412;&#19982;&#38405;&#35835;&#26377;&#20851;&#30340;&#29305;&#27530;&#20027;&#39064;&#30340;&#20070;&#20013;&#65292;&#25105;&#20204;&#19981;&#26029;&#22320;&#31616;&#35201;&#38416;&#37322;&#25991;&#27861;&#12289;&#20462;&#36766;&#19982;&#36923;&#36753;&#21407;&#29702;&#65292;&#26469;&#35299;&#35828;&#38405;&#35835;&#35268;&#21017;&#12290;&#35268;&#21017;&#24213;&#19979;&#30340;&#21407;&#29702;&#36890;&#24120;&#37117;&#24456;&#31185;&#23398;&#65292;&#25442;&#35328;&#20043;&#65292;&#23646;&#20110;&#29702;&#35770;&#24615;&#30340;&#30693;&#35782;&#12290;&#35268;&#21017;&#19982;&#21407;&#29702;&#30340;&#32467;&#21512;&#65292;&#23601;&#26159;&#20107;&#29289;&#30340;&#29702;&#35770;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#35848;&#36896;&#26725;&#30340;&#29702;&#35770;&#65292;&#20063;&#35848;&#25171;&#26725;&#29260;&#30340;&#29702;&#35770;&#12290;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;<SPAN class=x10>&#29702;&#35770;&#24615;&#30340;&#21407;&#21017;&#20250;&#24402;&#32435;&#20986;&#20986;&#33394;&#30340;&#34892;&#20107;</SPAN><SPAN class=x10>&#35268;&#21017;&#12290;</SPAN></P>
<P class=x4>&#23454;&#29992;&#24615;&#30340;&#20070;&#22240;&#27492;&#21487;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#12290;&#20854;&#20013;&#19968;&#31181;&#65292;&#23601;&#20687;&#26412;&#20070;&#19968;&#26679;&#65292;&#25110;&#26159;&#28921;&#39274;&#20070;&#12289;&#39550;&#39542;&#25351;&#21335;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#22312;&#35828;&#26126;&#35268;&#21017;&#30340;&#12290;&#26080;&#35770;&#20854;&#20013;&#35848;&#35770;&#21040;&#20160;&#20040;&#38382;&#39064;&#65292;&#37117;&#26159;&#20026;&#20102;&#35828;&#26126;&#35268;&#21017;&#32780;&#26469;&#30340;&#12290;&#36825;&#31867;&#20070;&#24456;&#23569;&#26377;&#20255;&#22823;&#30340;&#20316;&#21697;&#12290;&#21478;&#19968;&#31867;&#30340;&#23454;&#29992;&#20070;&#20027;&#35201;&#26159;&#22312;&#38416;&#36848;&#24418;&#25104;&#35268;&#21017;&#30340;&#21407;&#29702;&#12290;&#35768;&#22810;&#20255;&#22823;&#30340;&#32463;&#27982;&#12289;&#25919;&#27835;&#12289;&#36947;&#24503;&#24040;&#33879;&#23601;&#23646;&#20110;&#36825;<SPAN class=calibre1>&#19968;&#31867;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#21306;&#20998;&#24182;&#19981;&#26159;&#32477;&#23545;&#30340;&#12290;&#22312;&#19968;&#26412;&#20070;&#20013;&#65292;&#21516;&#26102;&#21487;&#20197;&#25214;&#21040;&#21407;&#29702;&#19982;&#35268;&#21017;&#12290;&#37325;&#28857;&#22312;&#29305;&#21035;&#24378;&#35843;&#20854;&#20013;&#21738;&#19968;&#39033;&#12290;&#35201;&#23558;&#36825;&#20004;&#31181;&#31867;&#22411;&#21306;&#20998;&#20986;&#26469;&#24182;&#19981;&#22256;&#38590;&#12290;&#19981;&#31649;&#26159;&#22312;&#20160;&#20040;&#39046;&#22495;&#20013;&#65292;&#35848;&#35268;&#21017;&#30340;&#20070;&#37117;&#21487;&#20197;&#31435;&#21051;&#35748;&#20986;&#26469;&#26159;&#23454;&#29992;&#24615;&#30340;&#12290;&#19968;&#26412;&#35848;&#23454;&#29992;&#21407;&#29702;&#30340;&#20070;&#65292;&#20045;&#30475;&#20043;&#19979;&#20250;&#20197;&#20026;&#26159;&#29702;&#35770;&#24615;&#30340;&#20070;&#12290;&#20174;&#26576;&#20010;&#31243;&#24230;&#26469;&#35828;&#65292;&#30340;&#30830;&#27809;&#38169;&#12290;&#23427;&#25152;&#35752;&#35770;&#30340;&#26159;&#19968;&#31181;&#29305;&#27530;&#29366;&#20917;&#20013;&#30340;&#29702;&#35770;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#36824;&#26159;&#30475;&#24471;&#20986;&#26469;&#23427;&#26159;&#23454;&#29992;&#24615;&#30340;&#20070;&#12290;&#23427;&#35201;&#22788;&#29702;&#30340;&#37027;&#20123;&#38382;&#39064;&#30340;&#26412;&#36136;&#20250;&#38706;&#24213;&#12290;&#36825;&#26679;&#30340;&#20070;&#25152;&#35848;&#30340;&#24635;&#26159;&#20154;&#31867;&#34892;&#20026;&#39046;&#22495;&#20013;&#65292;&#24590;&#26679;&#21487;&#33021;&#20570;&#24471;&#26356;&#22909;&#25110;<SPAN class=calibre1>&#26356;&#31967;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#19968;&#26412;&#20197;&#35268;&#21017;&#20026;&#20027;&#30340;&#20070;&#26102;&#65292;&#35201;&#25214;&#23547;&#30340;&#20027;&#26088;&#24403;&#28982;&#26159;&#37027;&#20123;&#35268;&#21017;&#12290;&#38416;&#36848;&#36825;&#20123;&#35268;&#21017;&#36890;&#24120;&#26159;&#29992;&#21629;&#20196;&#21477;&#65292;&#32780;&#19981;&#26159;&#21465;&#36848;&#21477;&#12290;&#37027;&#26159;&#19968;&#31181;&#21629;&#20196;&#12290;&#35692;&#22914;&#35828;&#65306;&#8220;&#21450;&#26102;&#19968;&#38024;&#65292;&#32988;&#36807;&#20107;&#21518;&#20061;&#38024;&#12290;&#8221;&#36825;&#26679;&#30340;&#35268;&#21017;&#20063;&#21487;&#20197;&#25913;&#20026;&#21465;&#36848;&#24335;&#30340;&#35828;&#27861;&#65306;&#8220;&#22914;&#26524;&#20320;&#21450;&#26102;&#34917;&#19978;&#19968;&#38024;&#65292;&#23601;&#30465;&#19979;&#21518;&#26469;&#35201;&#34917;&#30340;&#20061;&#38024;&#12290;&#8221;&#20004;&#20010;&#21477;&#23376;&#37117;&#26159;&#22312;&#25552;&#31034;&#20105;&#21462;&#26102;&#38388;&#30340;&#20215;&#20540;&#65292;&#21629;&#20196;&#24335;&#30340;&#35821;&#21477;&#27604;&#36739;&#24378;&#28872;&#65292;&#20294;&#21364;&#19981;&#35265;&#24471;&#23601;&#27604;&#36739;&#23481;&#26131;<SPAN class=calibre1>&#35760;&#20303;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#26159;&#21465;&#36848;&#21477;&#25110;&#21629;&#20196;&#21477;&#65292;&#20320;&#24635;&#26159;&#33021;&#35748;&#20986;&#19968;&#20010;&#35268;&#21017;&#26469;&#65292;&#22240;&#20026;&#23427;&#22312;&#24314;&#35758;&#20320;&#26576;&#20214;&#20107;&#26159;&#20540;&#24471;&#20570;&#30340;&#65292;&#32780;&#19988;&#19968;&#23450;&#20250;&#26377;&#25910;&#33719;&#12290;&#22240;&#27492;&#65292;&#35201;&#20320;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#30340;&#37027;&#26465;&#21629;&#20196;&#24335;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#20063;&#21487;&#20197;&#25913;&#25104;&#24314;&#35758;&#24335;&#30340;&#35828;&#27861;&#65306;&#8220;&#25104;&#21151;&#30340;&#38405;&#35835;&#29301;&#28041;&#21040;&#35835;&#32773;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#12290;&#8221;&#8220;&#25104;&#21151;&#8221;&#36825;&#20004;&#20010;&#23383;&#23601;&#35828;&#26126;&#20102;&#19968;&#20999;&#65292;&#24847;&#21619;&#30528;&#36825;&#31181;&#38405;&#35835;&#26159;&#20540;&#24471;&#21435;&#20570;&#30340;&#19968;<SPAN class=calibre1>&#20214;&#20107;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31867;&#23454;&#29992;&#20070;&#30340;&#35770;&#36848;&#37117;&#26159;&#22312;&#21521;&#20320;&#34920;&#31034;&#65306;&#23427;&#20204;&#25152;&#35828;&#30340;&#35268;&#21017;&#37117;&#26159;&#30830;&#20999;&#21487;&#34892;&#30340;&#12290;&#20316;&#32773;&#21487;&#33021;&#20250;&#29992;&#21407;&#29702;&#26469;&#35828;&#26126;&#36825;&#20123;&#35268;&#21017;&#30340;&#21487;&#20449;&#24230;&#65292;&#25110;&#26159;&#21578;&#35785;&#20320;&#19968;&#20123;&#23454;&#20363;&#65292;&#35777;&#26126;&#36825;&#20123;&#35268;&#21017;&#26159;&#21487;&#34892;&#30340;&#12290;&#30475;&#30475;&#36825;&#20004;&#31181;&#35770;&#36848;&#65292;&#35785;&#35832;&#21407;&#29702;&#30340;&#35770;&#36848;&#36890;&#24120;&#27604;&#36739;&#27809;&#26377;&#35828;&#26381;&#21147;&#65292;&#20294;&#21364;&#26377;&#19968;&#20010;&#22909;&#22788;&#12290;&#27604;&#36215;&#20030;&#23454;&#20363;&#30340;&#26041;&#27861;&#65292;&#35785;&#35832;&#21407;&#29702;&#30340;&#35770;&#36848;&#27604;&#36739;&#33021;&#23558;&#35268;&#21017;&#30340;&#29702;&#30001;&#35828;&#26126;&#24471;&#28165;&#26970;<SPAN class=calibre1>&#19968;&#20123;&#12290;</SPAN></P>
<P class=x4>&#22312;&#21478;&#19968;&#31181;&#23454;&#29992;&#24615;&#20070;&#20013;&#65292;&#20027;&#35201;&#35848;&#30340;&#26159;&#35268;&#21017;&#32972;&#21518;&#30340;&#21407;&#29702;&#12290;&#24403;&#28982;&#65292;&#20854;&#20013;&#30340;&#20027;&#26088;&#19982;&#35770;&#36848;&#30475;&#36215;&#26469;&#23601;&#36319;&#32431;&#29702;&#35770;&#24615;&#30340;&#20070;&#19968;&#27169;&#19968;&#26679;&#12290;&#20854;&#20013;&#30340;&#20027;&#26088;&#26159;&#22312;&#35828;&#26126;&#26576;&#20214;&#20107;&#30340;&#29366;&#24577;&#65292;&#32780;&#35770;&#36848;&#23601;&#26159;&#22312;&#24378;&#35843;&#30495;&#30340;&#26159;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#38405;&#35835;&#36825;&#26679;&#30340;&#19968;&#26412;&#20070;&#65292;&#19982;&#38405;&#35835;&#32431;&#29702;&#35770;&#30340;&#20070;&#36824;&#26159;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#22240;&#20026;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#32456;&#31350;&#26159;&#23454;&#29992;&#30340;&#38382;&#39064;&#8212;&#8212;&#34892;&#21160;&#30340;&#38382;&#39064;&#65292;&#20154;&#31867;&#22312;&#20160;&#20040;&#29366;&#24577;&#19979;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#25110;&#26356;&#31967;&#30340;&#38382;&#39064;&#8212;&#8212;&#25152;&#20197;&#24403;&#32874;&#26126;&#30340;&#35835;&#32773;&#30475;&#21040;&#8220;&#23454;&#29992;&#21407;&#29702;&#8221;&#36825;&#26679;&#30340;&#20070;&#26102;&#65292;&#24635;&#26159;&#33021;&#35835;&#20986;&#35328;&#22806;&#20043;&#24847;&#12290;&#20182;&#21487;&#33021;&#20250;&#30475;&#20986;&#37027;&#20123;&#34429;&#28982;&#27809;&#26377;&#26126;&#35828;&#65292;&#20294;&#21364;&#21487;&#20197;&#30001;&#21407;&#29702;&#34893;&#29983;&#20986;&#26469;&#30340;&#35268;&#21017;&#12290;&#20182;&#36824;&#20250;&#26356;&#36827;&#19968;&#27493;&#65292;&#25214;&#20986;&#36825;&#20123;&#35268;&#21017;&#24212;&#35813;&#22914;&#20309;&#23454;&#38469;<SPAN class=calibre1>&#24212;&#29992;&#12290;</SPAN></P>
<P class=x4>&#38500;&#38750;&#36825;&#26679;&#38405;&#35835;&#65292;&#21542;&#21017;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#20415;&#27809;&#26377;&#34987;&#23454;&#29992;&#22320;&#38405;&#35835;&#12290;&#26080;&#27861;&#35753;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#34987;&#23454;&#29992;&#22320;&#38405;&#35835;&#65292;&#23601;&#26159;&#22833;&#36133;&#30340;&#38405;&#35835;&#12290;&#20320;&#20854;&#23454;&#24182;&#19981;&#20102;&#35299;&#36825;&#26412;&#20070;&#65292;&#24403;&#28982;&#20063;&#19981;&#21487;&#33021;&#27491;&#30830;&#22320;&#35780;&#35770;&#36825;&#26412;&#20070;&#20102;&#12290;&#22914;&#26524;&#22312;&#21407;&#29702;&#20013;&#33021;&#25214;&#21040;&#21487;&#20197;&#29702;&#35299;&#30340;&#35268;&#21017;&#65292;&#37027;&#20040;&#20063;&#23601;&#21487;&#20197;&#22312;&#30001;&#21407;&#29702;&#24341;&#23548;&#20986;&#26469;&#30340;&#35268;&#21017;&#25110;&#24314;&#35758;&#30340;&#34892;&#21160;&#20013;&#65292;&#25214;&#21040;&#23454;&#29992;&#21407;&#29702;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#26159;&#20320;&#35201;&#20102;&#35299;&#20219;&#20309;&#19968;&#31181;&#23454;&#29992;&#24615;&#20070;&#31821;&#65292;&#25110;&#26159;&#22312;&#20316;&#26576;&#31181;&#25209;&#35780;&#26102;&#30340;&#26368;&#39640;&#21407;&#21017;&#12290;&#22312;&#32431;&#29702;&#35770;&#24615;&#30340;&#20070;&#20013;&#65292;&#30456;&#21516;&#25110;&#21453;&#23545;&#30340;&#24847;&#35265;&#26159;&#19982;&#20070;&#20013;&#25152;&#35848;&#30340;&#30495;&#29702;&#26377;&#20851;&#12290;&#20294;&#26159;&#29616;&#23454;&#30340;&#30495;&#29702;&#19982;&#29702;&#35770;&#30340;&#30495;&#29702;&#19981;&#21516;&#12290;&#34892;&#20026;&#35268;&#21017;&#35201;&#35848;&#24471;&#19978;&#26159;&#30495;&#29702;&#65292;&#26377;&#20004;&#31181;&#24773;&#20917;&#65306;&#19968;&#26159;&#30495;&#30340;&#26377;&#25928;&#65307;&#20108;&#26159;&#36825;&#26679;&#20570;&#33021;&#24102;&#24341;&#20320;&#21040;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#36798;&#21040;&#20320;&#30340;<SPAN class=calibre1>&#26399;&#26395;&#12290;</SPAN></P>
<P class=x4>&#20551;&#35774;&#20316;&#32773;&#35748;&#20026;&#20320;&#24212;&#35813;&#23547;&#27714;&#30340;&#27491;&#30830;&#32467;&#26524;&#65292;&#20320;&#24182;&#19981;&#20197;&#20026;&#28982;&#65292;&#37027;&#20040;&#23601;&#31639;&#20182;&#30340;&#24314;&#35758;&#21548;&#36215;&#26469;&#24456;&#23436;&#25972;&#65292;&#30001;&#20110;&#37027;&#20010;&#30446;&#26631;&#30340;&#32536;&#25925;&#65292;&#20320;&#21487;&#33021;&#36824;&#26159;&#19981;&#20250;&#21516;&#24847;&#20182;&#30340;&#35266;&#28857;&#12290;&#20320;&#20250;&#22240;&#27492;&#32780;&#21028;&#26029;&#20182;&#30340;&#20070;&#21040;&#24213;&#23454;&#19981;&#23454;&#29992;&#12290;&#22914;&#26524;&#20320;&#19981;&#35748;&#21516;&#20180;&#32454;&#12289;&#22836;&#33041;&#28165;&#26970;&#22320;&#38405;&#35835;&#26159;&#20214;&#20540;&#24471;&#20570;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#32437;&#20351;&#26412;&#20070;&#30340;&#35268;&#21017;&#30495;&#30340;&#26377;&#25928;&#65292;&#36825;&#26412;&#20070;&#23545;&#20320;&#26469;&#35828;&#36824;&#26159;&#27809;&#20160;&#20040;&#23454;<SPAN class=calibre1>&#29992;&#24615;&#12290;</SPAN></P>
<P class=x4>&#27880;&#24847;&#36825;&#27573;&#35805;&#30340;&#24847;&#20041;&#12290;&#22312;&#35780;&#26029;&#19968;&#26412;&#29702;&#35770;&#24615;&#30340;&#20070;&#26102;&#65292;&#35835;&#32773;&#24517;&#39035;&#35266;&#23519;&#20182;&#33258;&#24049;&#19982;&#20316;&#32773;&#20043;&#38388;&#30340;&#21407;&#29702;&#19982;&#20551;&#35774;&#30340;&#19968;&#33268;&#24615;&#25110;&#24046;&#24322;&#24615;&#12290;<SPAN class=x10>&#22312;&#35780;&#26029;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#26102;&#65292;&#25152;&#26377;&#30340;&#20107;&#37117;&#19982;&#32467;&#26524;&#21450;&#30446;&#26631;&#26377;&#20851;&#12290;</SPAN>&#22914;&#26524;&#20320;&#19981;&#33021;&#20998;&#20139;&#39532;&#20811;&#24605;&#23545;&#32463;&#27982;&#20215;&#20540;&#30340;&#29378;&#28909;&#65292;&#20182;&#30340;&#32463;&#27982;&#25945;&#26465;&#19982;&#25913;&#38761;&#25514;&#26045;&#23545;&#20320;&#26469;&#35828;&#23601;&#26377;&#28857;&#34394;&#20551;&#25110;&#26080;&#20851;&#30171;&#30162;&#12290;&#35692;&#22914;&#20320;&#21487;&#33021;&#21644;&#22467;&#24503;&#33945;&#183;&#26575;&#20811;&#65288;Edmund Burke&#65289;&#19968;&#26679;&#65292;&#35748;&#20026;&#32500;&#25345;&#29616;&#29366;&#23601;&#26159;&#26368;&#22909;&#30340;&#31574;&#30053;&#65292;&#32780;&#19988;&#22312;&#20840;&#38754;&#32771;&#37327;&#36807;&#21518;&#65292;&#20320;&#30456;&#20449;&#36824;&#26377;&#27604;&#25913;&#21464;&#36164;&#26412;&#19981;&#24179;&#31561;&#26356;&#37325;&#35201;&#30340;&#20107;&#12290;&#20320;&#30340;&#21028;&#26029;&#20027;&#35201;&#26159;&#19982;&#32467;&#26524;&#36798;&#25104;&#20849;&#35782;&#65292;&#32780;&#38750;&#26041;&#27861;&#12290;&#23601;&#31639;&#26041;&#27861;&#38750;&#24120;&#30495;&#23454;&#26377;&#29992;&#65292;&#22914;&#26524;&#25152;&#36798;&#21040;&#30340;&#30446;&#30340;&#26159;&#25105;&#20204;&#19981;&#20851;&#24515;&#25110;&#19981;&#26399;&#26395;&#30340;&#32467;&#26524;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#26377;&#21322;&#28857;&#20852;<SPAN class=calibre1>&#36259;&#30340;&#12290;