<strong><font color="blue">&#31532;&#21313;&#19977;&#31456; &#22914;&#20309;&#38405;&#35835;&#23454;&#29992;&#22411;&#30340;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#35828;&#26381;&#30340;&#35282;&#33394;</P>
<P class=x4>&#20197;&#19978;&#30340;&#31616;&#21333;&#35752;&#35770;&#65292;&#21487;&#20197;&#32473;&#20320;&#19968;&#20123;&#32447;&#32034;&#12290;&#24403;&#20320;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#23454;&#29992;&#20070;&#26102;&#65292;&#19968;&#23450;&#35201;&#38382;&#20320;&#33258;&#24049;&#20004;&#20010;&#20027;&#35201;&#30340;&#38382;&#39064;&#12290;&#31532;&#19968;&#65306;&#20316;&#32773;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#31532;&#20108;&#65306;&#20182;&#24314;&#35758;&#29992;&#20160;&#20040;&#26041;&#27861;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#65311;&#20197;&#21407;&#29702;&#20026;&#20027;&#30340;&#20070;&#35201;&#27604;&#20197;&#35268;&#21017;&#20026;&#20027;&#30340;&#20070;&#36824;&#35201;&#38590;&#22238;&#31572;&#36825;&#20004;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#20123;&#20070;&#20013;&#65292;&#30446;&#30340;&#19982;&#26041;&#27861;&#21487;&#33021;&#37117;&#19981;&#24456;&#26126;&#26174;&#12290;&#20294;&#22914;&#26524;&#20320;&#24819;&#35201;&#20102;&#35299;&#19982;&#35780;&#35770;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#23601;&#24517;&#39035;&#22238;&#31572;&#36825;&#20004;&#20010;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#36824;&#35201;&#25552;&#37266;&#20320;&#30340;&#26159;&#65292;&#21069;&#38754;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#23454;&#29992;&#20316;&#21697;&#30340;&#20889;&#20316;&#38382;&#39064;&#12290;&#27599;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#20013;&#37117;&#28151;&#26434;&#30528;&#38596;&#36777;&#25110;&#23459;&#20256;&#12290;&#25105;&#20204;&#36824;&#27809;&#35835;&#36807;&#19968;&#26412;&#25919;&#27835;&#21746;&#23398;&#30340;&#20070;&#8212;&#8212;&#26080;&#35770;&#26159;&#22810;&#29702;&#35770;&#24615;&#30340;&#65292;&#26080;&#35770;&#35848;&#30340;&#26159;&#22810;&#20040;&#8220;&#28145;&#22885;&#8221;&#30340;&#21407;&#29702;&#8212;&#8212;&#26159;&#19981;&#26159;&#24819;&#35828;&#26381;&#35835;&#32773;&#26377;&#20851;&#8220;&#26368;&#22909;&#30340;&#25919;&#24220;&#24418;&#24577;&#8221;&#30340;&#36947;&#29702;&#12290;&#30456;&#21516;&#30340;&#65292;&#36947;&#24503;&#29702;&#35770;&#30340;&#20070;&#20063;&#24819;&#35201;&#35828;&#26381;&#35835;&#32773;&#26377;&#20851;&#8220;&#32654;&#22909;&#29983;&#27963;&#8221;&#30340;&#36947;&#29702;&#65292;&#21516;&#26102;&#24314;&#35758;&#19968;&#20123;&#36798;&#21040;&#30446;&#26631;&#30340;&#26041;&#27861;&#12290;&#25105;&#20204;&#20063;&#19968;&#30452;&#35797;&#30528;&#35201;&#35828;&#26381;&#20320;&#29031;&#26576;&#31181;&#29305;&#23450;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#20197;&#36798;&#21040;&#20320;&#21487;&#33021;&#24819;&#35201;&#36861;&#27714;&#30340;&#29702;<SPAN class=calibre1>&#35299;&#21147;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#20197;&#30693;&#36947;&#20026;&#20160;&#20040;&#23454;&#29992;&#20070;&#30340;&#20316;&#32773;&#22810;&#23569;&#37117;&#26159;&#20010;&#38596;&#36777;&#23478;&#25110;&#23459;&#20256;&#23478;&#12290;&#22240;&#20026;&#20320;&#23545;&#20182;&#20316;&#21697;&#26368;&#32456;&#30340;&#35780;&#26029;&#26159;&#26469;&#33258;<SPAN class=x10>&#20320;&#26159;&#21542;&#25509;&#21463;&#20182;&#30340;&#32467;&#35770;&#65292;&#19982;&#20182;&#25552;&#35758;&#30340;&#26041;&#27861;&#12290;</SPAN>&#36825;&#23436;&#20840;&#35201;&#30475;&#20316;&#32773;&#33021;&#19981;&#33021;&#23558;&#20320;&#24341;&#23548;&#21040;&#20182;&#30340;&#32467;&#35770;&#19978;&#12290;&#35201;&#36825;&#20040;&#20570;&#65292;&#20182;&#35752;&#35770;&#30340;&#26041;&#27861;&#24517;&#39035;&#35201;&#33021;&#25171;&#21160;&#20320;&#30340;&#24515;&#26234;&#12290;&#20182;&#21487;&#33021;&#24517;&#39035;&#28608;&#36215;&#20320;&#30340;&#24773;&#32490;&#21453;&#24212;&#65292;&#24038;&#21491;&#20320;&#30340;<SPAN class=calibre1>&#24847;&#24535;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#27809;&#26377;&#38169;&#65292;&#20063;&#27809;&#26377;&#24694;&#24847;&#12290;&#36825;&#27491;&#26159;&#23454;&#29992;&#20070;&#30340;&#29305;&#24615;&#65292;&#19968;&#20010;&#20154;&#24517;&#39035;&#35201;&#34987;&#35828;&#26381;&#65292;&#20197;&#37319;&#21462;&#29305;&#23450;&#30340;&#24605;&#24819;&#19982;&#34892;&#21160;&#12290;&#23454;&#38469;&#30340;&#24605;&#32771;&#19982;&#34892;&#21160;&#38500;&#20102;&#38656;&#35201;&#29702;&#26234;&#20197;&#22806;&#65292;&#24773;&#24863;&#20063;&#26159;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#27809;&#26377;&#20154;&#21487;&#20197;&#27809;&#26377;&#21463;&#21040;&#24863;&#21160;&#65292;&#21364;&#35748;&#30495;&#37319;&#21462;&#23454;&#38469;&#35780;&#35770;&#25110;&#34892;&#21160;&#30340;&#12290;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#36825;&#20010;&#19990;&#30028;&#21487;&#33021;&#20250;&#27604;&#36739;&#32654;&#22909;&#65292;&#20294;&#19968;&#23450;&#26159;&#20010;&#19981;&#21516;&#30340;&#19990;&#30028;&#12290;&#19968;&#26412;&#23454;&#29992;&#20070;&#30340;&#20316;&#32773;&#35748;&#30693;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#19981;&#31639;&#25104;&#21151;&#12290;&#19968;&#20301;&#35835;&#32773;&#22914;&#26524;&#35748;&#30693;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#20687;&#20080;&#20102;&#19968;&#22534;&#36135;&#29289;&#65292;&#21364;&#19981;&#30693;&#36947;&#33258;&#24049;&#20080;&#20102;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#19981;&#24819;&#34987;&#23459;&#20256;&#25152;&#22256;&#24785;&#65292;&#23601;&#24471;&#20102;&#35299;&#23459;&#20256;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#12290;&#38590;&#20197;&#23519;&#35273;&#30340;&#38544;&#34255;&#24335;&#38596;&#36777;&#26159;&#26368;&#29409;&#29502;&#30340;&#12290;&#37027;&#20250;&#30452;&#25509;&#25171;&#21160;&#20320;&#30340;&#24515;&#65292;&#32780;&#19981;&#32463;&#36807;&#20320;&#30340;&#22836;&#33041;&#65292;&#23601;&#20687;&#26159;&#20174;&#32972;&#21518;&#21523;&#20320;&#19968;&#36339;&#65292;&#25226;&#20320;&#21523;&#24471;&#39746;&#19981;&#38468;&#20307;&#19968;&#26679;&#12290;&#36825;&#26679;&#30340;&#23459;&#20256;&#25163;&#27861;&#23601;&#20687;&#26159;&#20320;&#21534;&#20102;&#19968;&#39063;&#33647;&#65292;&#33258;&#24049;&#21364;&#23436;&#20840;&#19981;&#30693;&#36947;&#12290;&#23459;&#20256;&#30340;&#24433;&#21709;&#21147;&#26159;&#24456;&#31070;&#31192;&#30340;&#65292;&#20107;&#21518;&#20320;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#37027;&#26679;&#24863;&#35273;&#19982;<SPAN class=calibre1>&#24605;&#32771;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20154;&#22914;&#26524;&#30495;&#27491;&#35835;&#25026;&#20102;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#65292;&#20182;&#30693;&#36947;&#36825;&#26412;&#20070;&#30340;&#22522;&#26412;&#20849;&#35782;&#12289;&#20027;&#26088;&#12289;&#35770;&#36848;&#26159;&#20160;&#20040;&#65292;&#23601;&#33021;&#35273;&#23519;&#20986;&#20316;&#32773;&#30340;&#38596;&#36777;&#12290;&#20182;&#20250;&#35273;&#23519;&#21040;&#26576;&#19968;&#27573;&#35805;&#26159;&#8220;&#24773;&#32490;&#29992;&#23383;&#8221;&#12290;&#20182;&#30693;&#36947;&#33258;&#24049;&#26159;&#34987;&#35828;&#26381;&#30340;&#23545;&#35937;&#65292;&#20182;&#26377;&#21150;&#27861;&#22788;&#29702;&#36825;&#20123;&#35785;&#27714;&#30340;&#37325;&#28857;&#12290;&#20182;&#23545;&#25512;&#38144;&#26377;&#25269;&#25239;&#21147;&#65292;&#20294;&#24182;&#19981;&#26159;&#30334;&#20998;&#20043;&#30334;&#30340;&#38656;&#35201;&#12290;&#23545;&#25512;&#38144;&#26377;&#25269;&#25239;&#21147;&#26159;&#22909;&#30340;&#65292;&#33021;&#24110;&#20320;&#36991;&#20813;&#22312;&#21254;&#24537;&#21448;&#27424;&#32771;&#34385;&#30340;&#24773;&#20917;&#19979;&#20080;&#19996;&#35199;&#12290;&#20294;&#26159;&#65292;&#19968;&#20010;&#35835;&#32773;&#22914;&#26524;&#23436;&#20840;&#19981;&#25509;&#21463;&#25152;&#26377;&#20869;&#23481;&#30340;&#35785;&#27714;&#65292;&#37027;&#23601;&#19981;&#24517;&#38405;&#35835;&#23454;&#29992;&#24615;&#30340;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#37325;&#28857;&#12290;&#22240;&#20026;&#23454;&#29992;&#38382;&#39064;&#30340;&#29305;&#24615;&#65292;&#20063;&#22240;&#20026;&#25152;&#26377;&#23454;&#29992;&#20316;&#21697;&#20013;&#37117;&#28151;&#26434;&#20102;&#38596;&#36777;&#65292;&#20316;&#32773;&#30340;&#8220;&#24615;&#26684;&#8221;&#22312;&#23454;&#29992;&#20070;&#20013;&#23601;&#27604;&#29702;&#35770;&#20070;&#20013;&#36824;&#35201;&#26469;&#24471;&#37325;&#35201;&#12290;&#20320;&#22312;&#35835;&#19968;&#26412;&#25968;&#23398;&#29992;&#20070;&#26102;&#65292;&#29992;&#19981;&#30528;&#30693;&#36947;&#20316;&#32773;&#26159;&#35841;&#12290;&#20182;&#30340;&#29702;&#35770;&#19981;&#26159;&#22909;&#23601;&#26159;&#22351;&#65292;&#36825;&#36319;&#20182;&#30340;&#20154;&#26684;&#24590;&#26679;&#19968;&#28857;&#20851;&#31995;&#20063;&#27809;&#26377;&#12290;&#20294;&#26159;&#20026;&#20102;&#35201;&#20102;&#35299;&#19982;&#35780;&#26029;&#19968;&#26412;&#36947;&#24503;&#30340;&#35770;&#36848;&#12289;&#25919;&#27835;&#35770;&#25991;&#25110;&#32463;&#27982;&#35770;&#33879;&#65292;&#20320;&#23601;&#35201;&#20102;&#35299;&#19968;&#28857;&#20316;&#32773;&#30340;&#20154;&#26684;&#12289;&#29983;&#27963;&#19982;&#26102;&#20195;&#32972;&#26223;&#12290;&#35692;&#22914;&#22312;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#20043;&#21069;&#65292;&#23601;&#38750;&#24120;&#38656;&#35201;&#30693;&#36947;&#24076;&#33098;&#30340;&#31038;&#20250;&#32972;&#26223;&#26159;&#22900;&#38582;&#21046;&#30340;&#12290;&#21516;&#26679;&#30340;&#65292;&#22312;&#35835;&#12298;&#21531;&#20027;&#35770;&#12299;&#20043;&#21069;&#65292;&#23601;&#35201;&#30693;&#36947;&#39532;&#22522;&#38597;&#32500;&#37324;&#24403;&#26102;&#24847;&#22823;&#21033;&#30340;&#25919;&#27835;&#24773;&#20917;&#65292;&#19982;&#20182;&#36319;&#32654;&#31532;&#22855;&#23478;&#26063;&#30340;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#22312;&#35835;&#38669;&#24067;&#26031;&#30340;&#12298;&#21033;&#32500;&#22374;&#12299;&#19968;&#20070;&#26102;&#65292;&#23601;&#35201;&#20102;&#35299;&#20182;&#29983;&#27963;&#22312;&#33521;&#22269;&#30340;&#20869;&#25112;&#26102;&#26399;&#65292;&#31038;&#20250;&#20013;&#20805;&#28385;&#26292;&#21147;&#19982;&#28151;&#20081;&#65292;&#20351;&#25972;&#20010;&#26102;&#20195;&#37117;&#27785;&#28024;&#22312;&#24754;&#21696;&#30340;&#30149;&#24577;<SPAN class=calibre1>&#20043;&#20013;&#12290;