<strong><font color="blue">&#31532;&#21313;&#19977;&#31456; &#22914;&#20309;&#38405;&#35835;&#23454;&#29992;&#22411;&#30340;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#36190;&#21516;&#23454;&#29992;&#20070;&#20043;&#21518;</P>
<P class=x4>&#25105;&#20204;&#30830;&#23450;&#20320;&#24050;&#32463;&#30475;&#20986;&#26469;&#20102;&#65292;&#20320;&#22312;&#35835;&#19968;&#26412;&#20070;&#26102;&#35201;&#25552;&#20986;&#30340;&#22235;&#20010;&#38382;&#39064;&#65292;&#21040;&#20102;&#35835;&#23454;&#29992;&#24615;&#30340;&#20070;&#26102;&#26377;&#20102;&#19968;&#28857;&#21464;&#21270;&#12290;&#25105;&#20204;&#23601;&#26469;&#35828;&#26126;&#19968;&#19979;&#36825;&#20123;<SPAN class=calibre1>&#21464;&#21270;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#26159;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#24182;&#27809;&#26377;&#25913;&#21464;&#22810;&#23569;&#12290;&#22240;&#20026;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#26159;&#35770;&#35828;&#24615;&#30340;&#65292;&#20173;&#28982;&#26377;&#24517;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#24182;&#20316;&#20986;&#36825;&#26412;&#20070;&#30340;&#22823;&#32434;<SPAN class=calibre1>&#26550;&#26500;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#34429;&#28982;&#35835;&#20219;&#20309;&#20070;&#37117;&#24471;&#24819;&#21150;&#27861;&#25214;&#20986;&#19968;&#20010;&#20316;&#32773;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65288;&#35268;&#21017;&#22235;&#28085;&#30422;&#36825;&#19968;&#28857;&#65289;&#65292;&#19981;&#36807;&#22312;&#35835;&#23454;&#29992;&#24615;&#30340;&#20070;&#26102;&#65292;&#26684;&#22806;&#26159;&#19968;&#20010;&#20915;&#23450;&#24615;&#30340;&#20851;&#38190;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20320;&#19968;&#23450;&#35201;&#20102;&#35299;&#20316;&#32773;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#20182;&#24819;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#20182;&#24819;&#35201;&#20570;&#20123;&#20160;&#20040;&#8212;&#8212;&#22240;&#20026;&#65292;&#22312;&#23454;&#29992;&#24615;&#30340;&#20070;&#20013;&#65292;&#30693;&#36947;&#20182;&#35201;&#20570;&#30340;&#26159;&#20160;&#20040;&#65292;&#23601;&#31561;&#20110;&#26159;&#30693;&#36947;&#20182;&#24819;&#35201;&#20320;&#20570;&#30340;&#26159;&#20160;&#20040;&#12290;&#36825;&#24403;&#28982;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;<SPAN class=calibre1>&#20107;&#20102;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#20010;&#38382;&#39064;&#30340;&#21464;&#21270;&#20063;&#19981;&#22823;&#12290;&#20026;&#20102;&#35201;&#33021;&#22238;&#31572;&#20851;&#20110;&#36825;&#26412;&#20070;&#30340;&#24847;&#20041;&#25110;&#20869;&#23481;&#65292;&#20320;&#20173;&#28982;&#35201;&#33021;&#22815;&#25214;&#20986;&#20316;&#32773;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#12290;&#20294;&#26159;&#65292;&#36825;&#34429;&#28982;&#26159;&#31532;&#20108;&#38454;&#27573;&#26368;&#21518;&#30340;&#38405;&#35835;&#24037;&#20316;&#65288;&#35268;&#21017;&#20843;&#65289;&#65292;&#29616;&#22312;&#21364;&#26174;&#24471;&#26356;&#37325;&#35201;&#20102;&#12290;&#20320;&#36824;&#35760;&#24471;&#35268;&#21017;&#20843;&#35201;&#20320;&#35828;&#20986;&#21738;&#20123;&#26159;&#20316;&#32773;&#24050;&#32463;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#21738;&#20123;&#26159;&#36824;&#27809;&#26377;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#22312;&#38405;&#35835;&#23454;&#29992;&#24615;&#30340;&#20070;&#31821;&#26102;&#65292;&#36825;&#20010;&#35268;&#21017;&#23601;&#26377;&#21464;&#21270;&#20102;&#12290;&#20320;&#35201;&#21457;&#29616;&#24182;&#20102;&#35299;&#20316;&#32773;&#25152;&#24314;&#35758;&#30340;&#12289;&#36798;&#21040;&#20182;&#30446;&#26631;&#30340;&#26041;&#27861;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#38405;&#35835;&#23454;&#29992;&#24615;&#20070;&#26102;&#65292;&#22914;&#26524;&#35268;&#21017;&#22235;&#35843;&#25972;&#20026;&#65306;<SPAN class=x10>&#8220;&#25214;&#20986;&#20316;&#32773;&#24819;&#35201;&#20320;&#20570;&#20160;&#20040;&#12290;&#8221;</SPAN>&#35268;&#21017;&#20843;&#23601;&#35813;&#35843;&#25972;&#20026;&#65306;<SPAN class=x10>&#8220;&#20102;&#35299;&#20182;&#35201;&#20320;&#36825;&#20040;&#20570;&#30340;</SPAN><SPAN class=x10>&#30446;&#30340;&#12290;&#8221;</SPAN></P>
<P class=x4>&#31532;&#19977;&#20010;&#38382;&#39064;&#65306;&#20869;&#23481;&#30495;&#23454;&#21527;&#65311;&#27604;&#21069;&#20004;&#20010;&#25913;&#21464;&#24471;&#26356;&#22810;&#20102;&#12290;&#22312;&#29702;&#35770;&#24615;&#20316;&#21697;&#20013;&#65292;&#24403;&#20320;&#26681;&#25454;&#33258;&#24049;&#30340;&#30693;&#35782;&#26469;&#27604;&#36739;&#20316;&#32773;&#23545;&#20107;&#29289;&#30340;&#25551;&#32472;&#19982;&#35828;&#26126;&#26102;&#65292;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#20415;&#20986;&#26469;&#20102;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#25152;&#25551;&#36848;&#30340;&#22823;&#33268;&#19982;&#20320;&#20010;&#20154;&#30340;&#20307;&#39564;&#30456;&#20284;&#26102;&#65292;&#20320;&#23601;&#24517;&#39035;&#25215;&#35748;&#37027;&#26159;&#30495;&#23454;&#30340;&#65292;&#25110;&#33267;&#23569;&#37096;&#20998;&#26159;&#30495;&#23454;&#30340;&#12290;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#34429;&#28982;&#20063;&#20250;&#19982;&#30495;&#23454;&#20316;&#27604;&#36739;&#65292;&#20294;&#26368;&#20027;&#35201;&#30340;&#21364;&#26159;&#20320;&#33021;&#19981;&#33021;&#25509;&#21463;&#20316;&#32773;&#30340;&#23447;&#26088;&#8212;&#8212;&#20182;&#26368;&#32456;&#30340;&#30446;&#26631;&#65292;&#21152;&#19978;&#20182;&#24314;&#35758;&#30340;&#36798;&#25104;&#30446;&#26631;&#30340;&#26041;&#27861;&#8212;&#8212;&#36825;&#35201;&#30475;&#20320;&#35748;&#20026;&#36861;&#27714;&#30340;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#20160;&#20040;&#25165;&#26159;&#26368;&#22909;&#30340;&#36861;&#27714;&#26041;&#27861;<SPAN class=calibre1>&#32780;&#23450;&#12290;</SPAN></P>
<P class=x4>&#31532;&#22235;&#20010;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#24178;&#65311;&#21487;&#35828;&#20840;&#37096;&#25913;&#21464;&#20102;&#12290;&#22914;&#26524;&#22312;&#38405;&#35835;&#19968;&#26412;&#29702;&#35770;&#24615;&#30340;&#20070;&#20043;&#21518;&#65292;&#20320;&#23545;&#37027;&#20010;&#20027;&#39064;&#30340;&#35266;&#28857;&#22810;&#23569;&#26377;&#28857;&#21464;&#21270;&#20102;&#65292;&#20320;&#23545;&#19968;&#33324;&#20107;&#29289;&#30340;&#30475;&#27861;&#20063;&#23601;&#20250;&#22810;&#23569;&#26377;&#20123;&#35843;&#25972;&#12290;&#65288;&#22914;&#26524;&#20320;&#24182;&#19981;&#35273;&#24471;&#38656;&#35201;&#35843;&#25972;&#65292;&#21487;&#33021;&#20320;&#24182;&#27809;&#26377;&#20174;&#37027;&#26412;&#20070;&#20013;&#23398;&#21040;&#20160;&#20040;&#12290;&#65289;&#20294;&#26159;&#36825;&#26679;&#30340;&#35843;&#25972;&#24182;&#19981;&#26159;&#24778;&#22825;&#21160;&#22320;&#30340;&#25913;&#21464;&#65292;&#27605;&#31455;&#65292;&#36825;&#20123;&#35843;&#25972;&#24182;&#19981;&#19968;&#23450;&#38656;&#35201;&#20320;&#25506;&#21462;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#36190;&#21516;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#21364;&#30830;&#23454;&#38656;&#35201;&#20320;&#37319;&#21462;&#34892;&#21160;&#12290;&#22914;&#26524;&#20320;&#34987;&#20316;&#32773;&#35828;&#26381;&#20102;&#65292;&#20182;&#25152;&#25552;&#35758;&#30340;&#32467;&#35770;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#29978;&#33267;&#36827;&#19968;&#27493;&#30456;&#20449;&#20182;&#30340;&#26041;&#27861;&#30495;&#30340;&#33021;&#36798;&#21040;&#30446;&#30340;&#65292;&#37027;&#23601;&#24456;&#38590;&#25298;&#32477;&#20316;&#32773;&#23545;&#20320;&#30340;&#35201;&#27714;&#20102;&#12290;&#20320;&#20250;&#29031;&#30528;&#20316;&#32773;&#24076;&#26395;&#20320;&#20570;&#30340;&#26041;&#24335;&#26469;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#25105;&#20204;&#30693;&#36947;&#36825;&#31181;&#24773;&#24418;&#24182;&#19981;&#19968;&#23450;&#20250;&#21457;&#29983;&#12290;&#20294;&#25105;&#20204;&#24076;&#26395;&#20320;&#20102;&#35299;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#19981;&#36825;&#26679;&#20570;&#30340;&#35805;&#65292;&#21040;&#24213;&#20195;&#34920;&#20160;&#20040;&#24847;&#24605;&#12290;&#37027;&#23601;&#34920;&#31034;&#34429;&#28982;&#36825;&#20010;&#35835;&#32773;&#34920;&#38754;&#19978;&#21516;&#24847;&#20102;&#20316;&#32773;&#30340;&#32467;&#35770;&#65292;&#20063;&#25509;&#21463;&#20102;&#20182;&#25552;&#20986;&#26469;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#21516;&#24847;&#65292;&#20063;&#27809;&#26377;&#25509;&#21463;&#12290;&#22914;&#26524;&#20182;&#30495;&#30340;&#37117;&#21516;&#24847;&#20063;&#25509;&#21463;&#20102;&#65292;&#20182;&#27809;&#26377;&#29702;&#30001;&#19981;&#37319;&#21462;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#29992;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#26126;&#19968;&#19979;&#12290;&#22914;&#26524;&#35835;&#23436;&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#20320;&#65288;1&#65289;&#21516;&#24847;&#20998;&#26512;&#38405;&#35835;&#26159;&#20540;&#24471;&#20570;&#30340;&#12290;&#65288;2&#65289;&#25509;&#21463;&#36825;&#20123;&#38405;&#35835;&#35268;&#21017;&#65292;&#24403;&#20316;&#26159;&#36798;&#21040;&#30446;&#26631;&#30340;&#22522;&#26412;&#35201;&#20214;&#65292;&#20320;&#20250;&#20687;&#25105;&#20204;&#29616;&#22312;&#25152;&#35828;&#30340;&#19968;&#26679;&#65292;&#24320;&#22987;&#29031;&#30528;&#38405;&#35835;&#36215;&#26469;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#36825;&#20040;&#20570;&#65292;&#21487;&#33021;&#24182;&#19981;&#26159;&#20320;&#20599;&#25042;&#25110;&#22826;&#32047;&#20102;&#65292;&#32780;&#26159;&#20320;&#24182;&#19981;&#30495;&#30340;&#21516;&#24847;&#65288;1&#65289;&#25110;<SPAN class=calibre1>&#65288;2&#65289;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#20010;&#35770;&#36848;&#20013;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#20363;&#22806;&#12290;&#35692;&#22914;&#20320;&#35835;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#26159;&#20851;&#20110;&#22914;&#20309;&#20570;&#24039;&#20811;&#21147;&#24917;&#26031;&#30340;&#12290;&#20320;&#21916;&#27426;&#24039;&#20811;&#21147;&#24917;&#26031;&#65292;&#20063;&#36190;&#21516;&#36825;&#20010;&#20316;&#32773;&#30340;&#32467;&#35770;&#26159;&#23545;&#30340;&#12290;&#20320;&#20063;&#25509;&#21463;&#20102;&#36825;&#20010;&#20316;&#32773;&#25152;&#24314;&#35758;&#30340;&#36798;&#21040;&#30446;&#26631;&#30340;&#26041;&#27861;&#8212;&#8212;&#20182;&#30340;&#39135;&#35889;&#12290;&#20294;&#20320;&#26159;&#30007;&#24615;&#35835;&#32773;&#65292;&#20174;&#19981;&#36827;&#21416;&#25151;&#65292;&#20063;&#27809;&#20570;&#36807;&#24917;&#26031;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#20013;&#65292;&#25105;&#20204;&#30340;&#35266;&#28857;&#26159;&#21542;&#23601;&#19981;&#25104;<SPAN class=calibre1>&#31435;&#20102;&#65311;</SPAN></P>
<P class=x4>&#24182;&#19981;&#23613;&#28982;&#12290;&#36825;&#27491;&#22909;&#26174;&#31034;&#20986;&#25105;&#20204;&#24212;&#35813;&#35201;&#25552;&#21040;&#30340;&#65292;&#21306;&#20998;&#21508;&#31181;&#31867;&#22411;&#23454;&#29992;&#20070;&#30340;&#37325;&#35201;&#24615;&#12290;&#26576;&#20123;&#20316;&#32773;&#25552;&#20986;&#30340;&#32467;&#35770;&#26159;&#24456;&#36890;&#29992;&#25110;&#19968;&#33324;&#24615;&#30340;&#8212;&#8212;&#21487;&#20379;&#25152;&#26377;&#30340;&#20154;&#31867;&#20351;&#29992;&#8212;&#8212;&#21478;&#22806;&#19968;&#20123;&#20316;&#32773;&#30340;&#32467;&#35770;&#21364;&#21482;&#26377;&#23569;&#25968;&#20154;&#33021;&#36816;&#29992;&#12290;&#22914;&#26524;&#32467;&#35770;&#26159;&#36890;&#29992;&#30340;&#8212;&#8212;&#35692;&#22914;&#20687;&#26412;&#20070;&#65292;&#25152;&#35848;&#30340;&#26159;&#20351;&#25152;&#26377;&#20154;&#37117;&#33021;&#38405;&#35835;&#24471;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#21482;&#26377;&#23569;&#25968;&#20154;&#8212;&#8212;&#37027;&#20040;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#20415;&#36866;&#29992;&#20110;&#27599;&#20301;&#35835;&#32773;&#12290;&#22914;&#26524;&#32467;&#35770;&#26159;&#32463;&#36807;&#31579;&#36873;&#30340;&#65292;&#21482;&#36866;&#29992;&#20110;&#26576;&#20010;&#38454;&#23618;&#30340;&#20154;&#65292;&#37027;&#20040;&#35835;&#32773;&#20415;&#35201;&#20915;&#23450;&#20182;&#26159;&#21542;&#23646;&#20110;&#37027;&#20010;&#38454;&#23618;&#20102;&#12290;&#22914;&#26524;&#20182;&#23646;&#20110;&#37027;&#20010;&#38454;&#23618;&#65292;&#36825;&#20123;&#20869;&#23481;&#23601;&#36866;&#21512;&#20182;&#24212;&#29992;&#65292;&#20182;&#22810;&#23569;&#20063;&#26377;&#20041;&#21153;&#29031;&#20316;&#32773;&#30340;&#24314;&#35758;&#37319;&#21462;&#34892;&#21160;&#12290;&#22914;&#26524;&#20182;&#19981;&#23646;&#20110;&#36825;&#20010;&#38454;&#23618;&#65292;&#20182;&#21487;&#33021;&#23601;&#27809;&#26377;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#20041;&#21153;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#8220;&#21487;&#33021;&#27809;&#26377;&#36825;&#26679;&#30340;&#20041;&#21153;&#8221;&#65292;&#26159;&#22240;&#20026;&#24456;&#21487;&#33021;&#36825;&#20301;&#35835;&#32773;&#21482;&#26159;&#34987;&#33258;&#24049;&#24858;&#24324;&#20102;&#65292;&#25110;&#35823;&#35299;&#20102;&#20182;&#33258;&#24049;&#30340;&#21160;&#26426;&#65292;&#32780;&#35748;&#20026;&#33258;&#24049;&#24182;&#19981;&#23646;&#20110;&#37027;&#20010;&#32467;&#35770;&#25152;&#29301;&#28041;&#30340;&#38454;&#23618;&#12290;&#20197;&#24039;&#20811;&#21147;&#24917;&#26031;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#20182;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#21487;&#33021;&#26159;&#34920;&#31034;&#65306;&#34429;&#28982;&#24917;&#26031;&#26159;&#24456;&#21487;&#21475;&#30340;&#19996;&#35199;&#65292;&#20294;&#26159;&#21035;&#20154;&#8212;&#8212;&#25110;&#35768;&#26159;&#20182;&#22971;&#23376;&#8212;&#8212;&#24212;&#35813;&#20570;&#32473;&#20182;&#21507;&#12290;&#22312;&#35768;&#22810;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#25215;&#35748;&#36825;&#20010;&#32467;&#35770;&#26159;&#21487;&#21462;&#30340;&#65292;&#26041;&#27861;&#20063;&#26159;&#21487;&#34892;&#30340;&#65292;&#20294;&#25105;&#20204;&#21364;&#25042;&#24471;&#21435;&#20570;&#12290;&#35753;&#21035;&#20154;&#21435;&#20570;&#65292;&#25105;&#20204;&#20250;&#35828;&#65292;&#36825;&#23601;&#31639;&#26159;&#20132;<SPAN class=calibre1>&#24453;&#20102;&#12290;</SPAN></P>
<P class=x11>&#24403;&#28982;&#65292;&#36825;&#20010;&#38382;&#39064;&#20027;&#35201;&#19981;&#26159;&#38405;&#35835;&#30340;&#65292;&#32780;&#26159;&#24515;&#29702;&#30340;&#38382;&#39064;&#12290;&#24515;&#29702;&#38382;&#39064;&#20250;&#24433;&#21709;&#25105;&#20204;&#38405;&#35835;&#23454;&#29992;&#24615;&#30340;&#20316;&#21697;&#65292;&#22240;&#27492;&#25105;&#20204;&#22312;&#36825;&#37324;&#26377;&#25152;<SPAN class=calibre1>&#35752;&#35770;&#12290;</SPAN>