<H2 id=calibre_pb_0 class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#22235;&#31456; &#22914;&#20309;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;</SPAN></FONT></FONT></H2>
<DIV class=calibre3>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#26412;&#20070;&#24050;&#32463;&#35752;&#35770;&#30340;&#21482;&#26159;&#22823;&#37096;&#20998;&#20154;&#38405;&#35835;&#30340;&#19968;&#21322;&#32780;&#24050;&#12290;&#19981;&#36807;&#65292;&#36825;&#24656;&#24597;&#20063;&#26159;&#24191;&#20041;&#30340;&#20272;&#31639;&#12290;&#25110;&#35768;&#19968;&#33324;&#20154;&#30495;&#27491;&#33457;&#26102;&#38388;&#38405;&#35835;&#30340;&#21482;&#26159;&#25253;&#32440;&#19982;&#26434;&#24535;&#65292;&#20197;&#21450;&#19982;&#20010;&#20154;&#24037;&#20316;&#26377;&#20851;&#30340;&#35835;&#29289;&#12290;&#23601;&#20197;&#20070;&#31821;&#26469;&#35828;&#65292;&#25105;&#20204;&#35835;&#30340;&#23567;&#35828;&#20063;&#22810;&#20110;&#38750;&#23567;&#35828;&#12290;&#32780;&#22312;&#38750;&#23567;&#35828;&#30340;&#39046;&#22495;&#20013;&#65292;&#20687;&#25253;&#31456;&#26434;&#24535;&#65292;&#19982;&#24403;&#20195;&#37325;&#22823;&#26032;&#38395;&#26377;&#20851;&#30340;&#35758;&#39064;&#26368;&#21463;<SPAN class=calibre1>&#27426;&#36814;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#22312;&#21069;&#38754;&#25152;&#35774;&#23450;&#30340;&#35268;&#21017;&#24182;&#19981;&#26159;&#22312;&#27450;&#39575;&#20320;&#12290;&#22312;&#35752;&#35770;&#32454;&#33410;&#20043;&#21069;&#65292;&#25105;&#20204;&#35828;&#26126;&#36807;&#65292;&#25105;&#20204;&#24517;&#39035;&#23558;&#33539;&#22260;&#38480;&#21046;&#22312;&#20005;&#32899;&#30340;&#38750;&#23567;&#35828;&#31867;&#20013;&#12290;&#22914;&#26524;&#21516;&#26102;&#35299;&#35828;&#24819;&#35937;&#25991;&#23398;&#19982;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#20250;&#36896;&#25104;&#22256;&#25200;&#12290;&#20294;&#26159;&#29616;&#22312;&#25105;&#20204;&#19981;&#33021;&#20877;&#24573;&#30053;&#36825;&#19968;&#31867;&#22411;&#30340;&#20316;<SPAN class=calibre1>&#21697;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#24320;&#22987;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#20808;&#35848;&#19968;&#20010;&#26377;&#28857;&#22855;&#24618;&#30340;&#30683;&#30462;&#35828;&#27861;&#12290;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#38382;&#39064;&#27604;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#38382;&#39064;&#26356;&#20026;&#22256;&#38590;&#12290;&#28982;&#32780;&#65292;&#27604;&#36215;&#38405;&#35835;&#31185;&#23398;&#12289;&#21746;&#23398;&#12289;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#21382;&#21490;&#65292;&#19968;&#33324;&#20154;&#21364;&#20284;&#20046;&#26356;&#24191;&#27867;&#22320;&#25317;&#26377;&#38405;&#35835;&#25991;&#23398;&#30340;&#25216;&#24039;&#12290;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;<SPAN class=calibre1>&#20917;&#21602;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#24403;&#28982;&#65292;&#20063;&#35768;&#24456;&#22810;&#20154;&#21482;&#26159;&#27450;&#39575;&#33258;&#24049;&#26377;&#38405;&#35835;&#23567;&#35828;&#30340;&#33021;&#21147;&#12290;&#20174;&#25105;&#20204;&#30340;&#25945;&#23398;&#32463;&#39564;&#20013;&#65292;&#24403;&#25105;&#20204;&#38382;&#21040;&#19968;&#20010;&#20154;&#20026;&#20160;&#20040;&#21916;&#27426;&#23567;&#35828;&#26102;&#65292;&#20182;&#24635;&#26159;&#34920;&#29616;&#20986;&#30624;&#30446;&#32467;&#33292;&#30340;&#26679;&#23376;&#12290;&#24456;&#26126;&#26174;&#65292;&#20182;&#20204;&#20048;&#22312;&#20854;&#20013;&#65292;&#20294;&#26159;&#20182;&#20204;&#35828;&#19981;&#20986;&#26469;&#20048;&#22312;&#21738;&#37324;&#65292;&#25110;&#26159;&#21738;&#19968;&#37096;&#20998;&#30340;&#20869;&#23481;&#35753;&#20182;&#20204;&#35273;&#24471;&#24841;&#24742;&#12290;&#36825;&#21487;&#33021;&#35828;&#26126;&#20102;&#65292;&#20154;&#20204;&#21487;&#33021;&#26159;&#22909;&#30340;&#23567;&#35828;&#35835;&#32773;&#65292;&#21364;&#19981;&#26159;&#22909;&#30340;&#35780;&#35770;&#32773;&#12290;&#25105;&#20204;&#24576;&#30097;&#36825;&#21482;&#26159;&#37096;&#20998;&#30340;&#30495;&#30456;&#12290;&#35780;&#35770;&#24335;&#30340;&#38405;&#35835;&#20381;&#36182;&#19968;&#20010;&#20154;&#23545;&#19968;&#26412;&#20070;&#30340;&#20840;&#30424;&#20102;&#35299;&#12290;&#36825;&#20123;&#35828;&#19981;&#20986;&#20182;&#20204;&#21916;&#27426;&#23567;&#35828;&#30340;&#29702;&#30001;&#30340;&#20154;&#65292;&#21487;&#33021;&#21482;&#26159;&#38405;&#35835;&#20102;&#34920;&#35937;&#65292;&#32780;&#27809;&#26377;&#28145;&#20837;&#20869;&#37324;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#20010;&#30683;&#30462;&#30340;&#27010;&#24565;&#36824;&#19981;&#27490;&#20110;&#27492;&#12290;&#24819;&#35937;&#25991;&#23398;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#23089;&#20048;&#65292;&#32780;&#38750;&#25945;&#32946;&#12290;&#20197;&#23089;&#20048;&#20026;&#20027;&#30340;&#35835;&#29289;&#27604;&#25945;&#32946;&#20026;&#20027;&#30340;&#35835;&#29289;&#23481;&#26131;&#35752;&#22909;&#65292;&#20294;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#33021;&#35752;&#22909;&#21017;&#27604;&#36739;&#22256;&#38590;&#12290;&#35201;&#20998;&#26512;&#32654;&#20029;&#65292;&#27604;&#32654;&#20029;&#26412;&#36523;&#22256;&#38590;<SPAN class=calibre1>&#22810;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35201;&#23558;&#36825;&#20010;&#37325;&#28857;&#35828;&#28165;&#26970;&#65292;&#38656;&#35201;&#23545;&#32654;&#23398;&#20316;&#26356;&#36827;&#19968;&#27493;&#30340;&#20998;&#26512;&#12290;&#25105;&#20204;&#27809;&#27861;&#22312;&#36825;&#37324;&#36825;&#20040;&#20570;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#33021;&#32473;&#20320;&#19968;&#20123;&#22914;&#20309;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#24314;&#35758;&#12290;&#19968;&#24320;&#22987;&#65292;&#25105;&#20204;&#20250;&#20174;&#21542;&#23450;&#30340;&#35828;&#27861;&#35848;&#36215;&#65292;&#32780;&#19981;&#24314;&#31435;&#19968;&#20123;&#35268;&#21017;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#35201;&#29992;&#31867;&#25512;&#30340;&#26041;&#27861;&#65292;&#31616;&#30701;&#22320;&#23558;&#38405;&#35835;&#38750;&#23567;&#35828;&#30340;&#35268;&#21017;&#36716;&#21270;&#20026;&#38405;&#35835;&#23567;&#35828;&#30340;&#35268;&#21017;&#12290;&#26368;&#21518;&#65292;&#22312;&#19979;&#19968;&#31456;&#65292;&#25105;&#20204;&#20250;&#35848;&#21040;&#38405;&#35835;&#29305;&#27530;&#24418;&#24577;&#30340;&#24819;&#35937;&#25991;&#23398;&#26102;&#25152;&#21457;&#29983;&#30340;&#38382;&#39064;&#65292;&#20687;&#26159;&#23567;&#35828;&#12289;&#25103;&#21095;&#19982;&#25234;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#24773;&#35799;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#8220;&#19981;&#35201;&#8221;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20026;&#20102;&#35201;&#29992;&#21542;&#23450;&#30340;&#24418;&#24577;&#26469;&#20316;&#35828;&#26126;&#65292;&#19968;&#24320;&#22987;&#23601;&#26377;&#24517;&#35201;&#25484;&#25569;&#35770;&#35828;&#24615;&#20316;&#21697;&#19982;&#25991;&#23398;&#20316;&#21697;&#30340;&#24046;&#24322;&#12290;&#36825;&#20123;&#21306;&#21035;&#20250;&#35299;&#37322;&#20026;&#20160;&#20040;&#25105;&#20204;&#38405;&#35835;&#23567;&#35828;&#19981;&#33021;&#20687;&#38405;&#35835;&#21746;&#23398;&#20316;&#21697;&#19968;&#26679;&#65292;&#25110;&#26159;&#20687;&#35777;&#26126;&#25968;&#23398;&#29702;&#35770;&#37027;&#26679;&#38405;<SPAN class=calibre1>&#35835;&#35799;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26368;&#26126;&#26174;&#30340;&#24046;&#21035;&#65292;&#21069;&#38754;&#24050;&#32463;&#25552;&#36807;&#65292;&#19982;&#20004;&#31181;&#25991;&#20307;&#30340;&#30446;&#26631;&#26377;&#20851;&#12290;<SPAN class=x10>&#35770;&#35828;&#24615;&#20316;&#21697;&#35201;&#20256;&#36798;&#30340;&#26159;&#30693;&#35782;</SPAN>&#8212;&#8212;&#22312;&#35835;&#32773;&#32463;&#39564;&#20013;&#26366;&#32463;&#26377;&#36807;&#25110;&#27809;&#26377;&#36807;&#30340;&#30693;&#35782;&#12290;<SPAN class=x10>&#24819;&#35937;&#25991;&#23398;&#26159;&#22312;&#38416;&#36848;&#19968;&#20010;&#32463;&#39564;&#26412;&#36523;</SPAN>&#8212;&#8212;&#37027;&#26159;&#35835;&#32773;&#21482;&#33021;&#20511;&#30528;&#38405;&#35835;&#25165;&#33021;&#25317;&#26377;&#25110;&#20998;&#20139;&#30340;&#32463;&#39564;&#8212;&#8212;&#22914;&#26524;&#25104;&#21151;&#20102;&#65292;&#23601;&#24102;&#32473;&#35835;&#32773;&#19968;&#31181;&#20139;&#21463;&#12290;&#22240;&#20026;&#20225;&#22270;&#19981;&#21516;&#65292;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#20316;&#21697;&#23545;&#24515;&#26234;&#20415;&#26377;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#35785;&#27714;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#37117;&#26159;&#32463;&#30001;&#24863;&#23448;&#19982;&#24819;&#35937;&#26469;<SPAN class=x10>&#20307;&#39564;</SPAN>&#20107;&#24773;&#12290;&#25105;&#20204;&#37117;&#26159;&#36816;&#29992;&#21028;&#26029;&#19982;&#25512;&#35770;&#65292;&#20063;&#23601;&#26159;&#29702;&#26234;&#65292;&#25165;&#33021;<SPAN class=x10>&#29702;&#35299;</SPAN>&#20107;&#24773;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#22312;&#24605;&#32771;&#26102;&#29992;&#19981;&#19978;&#24819;&#35937;&#21147;&#65292;&#25110;&#25105;&#20204;&#30340;&#24863;&#23448;&#32463;&#39564;&#23436;&#20840;&#29420;&#31435;&#20110;&#29702;&#24615;&#30340;&#27934;&#23519;&#19982;&#21453;&#24212;&#20043;&#22806;&#12290;&#20851;&#38190;&#22312;&#24378;&#35843;&#21738;&#19968;&#26041;&#38754;&#30340;&#38382;&#39064;&#32780;&#24050;&#12290;&#23567;&#35828;&#20027;&#35201;&#26159;&#36816;&#29992;&#24819;&#35937;&#21147;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#31216;&#20043;&#20026;&#24819;&#35937;&#25991;&#23398;&#30340;&#21407;&#22240;&#65292;&#36825;&#19982;&#29702;&#24615;&#30340;&#31185;&#23398;&#25110;&#21746;&#23398;<SPAN class=calibre1>&#30456;&#21453;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26377;&#20851;&#24819;&#35937;&#25991;&#23398;&#30340;&#20107;&#23454;&#65292;&#24102;&#24341;&#20986;&#25105;&#20204;&#35201;&#24314;&#35758;&#30340;&#21542;&#23450;&#30340;&#25351;&#20196;&#65306;<SPAN class=x10>&#19981;&#35201;&#25239;&#25298;&#24819;&#35937;&#25991;&#23398;&#24102;&#32473;&#20320;&#30340;&#24433;</SPAN><SPAN class=x10>&#21709;&#21147;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#35752;&#35770;&#36807;&#24456;&#22810;&#20027;&#21160;&#30340;&#38405;&#35835;&#26041;&#27861;&#12290;&#36825;&#36866;&#29992;&#20110;&#20219;&#20309;&#19968;&#26412;&#20070;&#12290;&#20294;&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#19982;&#24819;&#35937;&#25991;&#23398;&#20013;&#65292;&#36866;&#29992;&#30340;&#26041;&#27861;&#21364;&#19981;&#22823;&#30456;&#21516;&#12290;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#35835;&#32773;&#24212;&#35813;&#20687;&#20010;&#25429;&#39135;&#30340;&#23567;&#40479;&#65292;&#32463;&#24120;&#20445;&#25345;&#35686;&#35273;&#65292;&#38543;&#26102;&#20934;&#22791;&#20280;&#20986;&#21033;&#29226;&#12290;&#22312;&#38405;&#35835;&#35799;&#19982;&#23567;&#35828;&#26102;&#65292;&#30456;&#21516;&#30340;&#27963;&#21160;&#21364;&#26377;&#19981;&#21516;&#30340;&#34920;&#29616;&#26041;&#27861;&#12290;&#22914;&#26524;&#23481;&#35768;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#37027;&#26159;&#26377;&#28857;&#34987;&#21160;&#30340;&#27963;&#21160;&#65292;&#25110;&#32773;&#65292;&#26356;&#24688;&#24403;&#30340;&#35828;&#27861;&#24212;&#35813;&#26159;&#65292;&#37027;&#26159;&#24102;&#30528;&#27963;&#21147;&#30340;&#28909;&#24773;&#12290;&#22312;&#38405;&#35835;&#19968;&#20010;&#25925;&#20107;&#26102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#29992;&#37027;&#26679;&#30340;&#26041;&#24335;&#26469;&#34920;&#29616;&#65292;&#35753;&#25925;&#20107;&#22312;&#25105;&#20204;&#36523;&#19978;&#27963;&#21160;&#12290;&#25105;&#20204;&#35201;&#35753;&#25925;&#20107;&#36143;&#31359;&#25105;&#20204;&#65292;&#20570;&#20219;&#20309;&#23427;&#24819;&#35201;&#20570;&#30340;&#20107;&#12290;&#25105;&#20204;&#19968;&#23450;&#24471;&#25171;&#24320;&#24515;&#28789;&#65292;&#25509;<SPAN class=calibre1>&#32435;&#23427;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24212;&#35813;&#24863;&#28608;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#8212;&#8212;&#21746;&#23398;&#12289;&#31185;&#23398;&#12289;&#25968;&#23398;&#8212;&#8212;&#36825;&#20123;&#23398;&#31185;&#22609;&#36896;&#20986;&#25105;&#20204;&#27963;&#30528;&#30340;&#30495;&#23454;&#19990;&#30028;&#12290;&#20294;&#25105;&#20204;&#20063;&#19981;&#33021;&#27963;&#22312;&#19968;&#20010;&#23436;&#20840;&#26159;&#36825;&#20123;&#19996;&#35199;&#30340;&#19990;&#30028;&#37324;&#65292;&#20598;&#23572;&#25105;&#20204;&#20063;&#35201;&#25670;&#33073;&#19968;&#19979;&#36825;&#20123;&#19996;&#35199;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#24819;&#35937;&#25991;&#23398;&#27704;&#36828;&#25110;&#22522;&#26412;&#19978;&#26159;&#36867;&#36991;&#29616;&#23454;&#30340;&#12290;&#22914;&#26524;&#20174;&#19968;&#33324;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#36867;&#36991;&#30340;&#27010;&#24565;&#26159;&#24456;&#21487;&#37145;&#30340;&#12290;&#20294;&#20107;&#23454;&#19978;&#23601;&#31639;&#25105;&#20204;&#30495;&#30340;&#35201;&#36867;&#36991;&#29616;&#23454;&#65292;&#24212;&#35813;&#20063;&#26159;&#36867;&#36991;&#21040;&#19968;&#20010;&#26356;&#28145;&#27785;&#12289;&#25110;&#26356;&#20255;&#22823;&#30340;&#30495;&#23454;&#37324;&#12290;&#36825;&#26159;&#25105;&#20204;&#20869;&#22312;&#30340;&#30495;&#23454;&#19990;&#30028;&#65292;&#25105;&#20204;&#29420;&#29305;&#30340;&#19990;&#30028;&#35266;&#12290;&#21457;&#29616;&#36825;&#20010;&#30495;&#30456;&#35753;&#25105;&#20204;&#24555;&#20048;&#12290;&#36825;&#20010;&#32463;&#39564;&#20250;&#28145;&#28145;<SPAN class=x10>&#28385;&#36275;</SPAN>&#25105;&#20204;&#24179;&#26102;&#26410;&#26366;&#25509;&#35302;&#30340;&#37096;&#20998;&#33258;&#25105;&#12290;&#24635;&#20043;&#65292;&#38405;&#35835;&#19968;&#37096;&#20255;&#22823;&#30340;&#25991;&#23398;&#20316;&#21697;&#30340;&#35268;&#21017;&#24212;&#35813;&#20197;&#36798;&#25104;&#26576;&#31181;&#28145;&#27785;&#30340;&#32463;&#39564;&#20026;&#30446;&#26631;&#12290;&#36825;&#20123;&#35268;&#21017;&#24212;&#35813;&#23613;&#21487;&#33021;&#21435;&#38500;&#25105;&#20204;&#20307;&#39564;&#36825;&#31181;&#28145;&#21051;&#24863;&#21463;&#30340;<SPAN class=calibre1>&#38459;&#30861;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35770;&#35828;&#24615;&#20316;&#21697;&#19982;&#24819;&#35937;&#25991;&#23398;&#30340;&#22522;&#26412;&#19981;&#21516;&#65292;&#21448;&#36896;&#25104;&#21478;&#19968;&#20010;&#24046;&#24322;&#12290;&#22240;&#20026;&#30446;&#26631;&#23436;&#20840;&#19981;&#21516;&#65292;&#36825;&#20004;&#31181;&#20316;&#21697;&#30340;&#20889;&#27861;&#24517;&#28982;&#19981;&#21516;&#12290;&#24819;&#35937;&#25991;&#23398;&#20250;&#23613;&#37327;&#20351;&#29992;&#25991;&#23383;&#28508;&#34255;&#30340;&#22810;&#37325;&#23383;&#20041;&#65292;&#22909;&#35753;&#36825;&#20123;&#23383;&#29305;&#26377;&#30340;&#22810;&#20803;&#24615;&#22686;&#21152;&#25991;&#31456;&#30340;&#20016;&#23500;&#24615;&#19982;&#28210;&#26579;&#21147;&#12290;&#20316;&#32773;&#20250;&#29992;&#38544;&#21947;&#30340;&#26041;&#24335;&#35753;&#25972;&#26412;&#20070;&#25972;&#21512;&#36215;&#26469;&#65292;&#23601;&#20687;&#27880;&#37325;&#36923;&#36753;&#30340;&#20316;&#32773;&#20250;&#29992;&#25991;&#23383;&#23558;&#21333;&#19968;&#30340;&#24847;&#20041;&#35828;&#26126;&#28165;&#26970;&#19968;&#26679;&#12290;&#20294;&#19969;&#30340;&#12298;&#31070;&#26354;&#12299;&#20351;&#29992;&#30340;&#26159;&#19968;&#33324;&#30340;&#35799;&#19982;&#23567;&#35828;&#65292;&#20294;&#27599;&#20010;&#20154;&#38405;&#35835;&#36215;&#26469;&#21364;&#21508;&#26377;&#19981;&#21516;&#30340;&#20307;&#20250;&#12290;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#36923;&#36753;&#30446;&#26631;&#21017;&#26159;&#23436;&#20840;&#28165;&#26224;&#65292;&#27627;&#26080;&#35328;&#22806;&#20043;&#24847;&#30340;&#35299;&#35828;&#12290;&#22312;&#23383;&#37324;&#34892;&#38388;&#19981;&#33021;&#26377;&#20854;&#20182;&#30340;&#21547;&#24847;&#12290;&#20219;&#20309;&#30456;&#20851;&#19982;&#21487;&#20197;&#38472;&#36848;&#30340;&#20107;&#37117;&#24471;&#23613;&#21487;&#33021;&#35828;&#20010;&#19968;&#28165;&#20108;&#26970;&#25165;&#34892;&#12290;&#30456;&#21453;&#22320;&#65292;&#24819;&#35937;&#25991;&#23398;&#21364;&#35201;&#20381;&#36182;&#25991;&#23383;&#20013;&#30340;&#35328;&#22806;&#20043;&#24847;&#12290;&#22810;&#37325;&#21547;&#24847;&#30340;&#38544;&#21947;&#22312;&#23383;&#37324;&#34892;&#38388;&#25152;&#20256;&#36798;&#30340;&#35759;&#24687;&#65292;&#26377;&#26102;&#27604;&#25991;&#23383;&#26412;&#36523;&#36824;&#35201;&#20016;&#23500;&#12290;&#25972;&#39318;&#35799;&#25110;&#25925;&#20107;&#25152;&#35828;&#30340;&#19996;&#35199;&#65292;&#19981;&#26159;&#35821;&#35328;&#25110;&#25991;&#23383;&#25152;&#33021;&#25551;<SPAN class=calibre1>&#36848;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20174;&#36825;&#20010;&#20107;&#23454;&#65292;&#25105;&#20204;&#24471;&#21040;&#21478;&#19968;&#20010;&#21542;&#23450;&#30340;&#25351;&#20196;&#65306;<SPAN class=x10>&#22312;&#24819;&#35937;&#25991;&#23398;&#20013;&#65292;&#19981;&#35201;&#21435;&#25214;&#20849;&#35782;&#12289;&#20027;&#26088;&#25110;&#35770;&#36848;&#12290;</SPAN>&#37027;&#26159;&#36923;&#36753;&#30340;&#65292;&#19981;&#26159;&#35799;&#30340;&#65292;&#20108;&#32773;&#23436;&#20840;&#19981;&#21516;&#12290;&#35799;&#20154;&#39532;&#20811;&#183;&#33539;&#22810;&#20262;&#65288;Mark Van Doren&#65289;&#26366;&#32463;&#35828;&#65306;&#8220;&#22312;&#35799;&#19982;&#25103;&#21095;&#20013;&#65292;&#21465;&#36848;&#26159;&#35753;&#20154;&#26356;&#27169;&#31946;&#30340;&#19968;&#31181;&#23186;&#20171;&#12290;&#8221;&#35692;&#22914;&#65292;&#20320;&#26681;&#26412;&#23601;&#26080;&#27861;&#22312;&#19968;&#39318;&#25234;&#24773;&#35799;&#30340;&#20219;&#20309;&#25991;&#21477;&#20013;&#25214;&#21040;&#20219;&#20309;&#20182;&#24819;&#35201;&#8220;&#35828;&#26126;&#8221;&#30340;&#19996;&#35199;&#12290;&#28982;&#32780;&#25972;&#39318;&#35799;&#26469;&#30475;&#65292;&#25152;&#26377;&#23383;&#37324;&#34892;&#38388;&#30340;&#20851;&#32852;&#19982;&#24444;&#27492;&#30340;&#20114;&#21160;&#65292;&#21364;&#21448;&#38472;&#36848;&#20102;&#26576;&#31181;&#23436;&#20840;&#36229;&#36234;&#20027;&#26088;&#30340;&#19996;&#35199;&#12290;&#65288;&#28982;&#32780;&#65292;&#24819;&#35937;&#25991;&#23398;&#21253;&#21547;&#30340;&#35201;&#32032;&#20063;&#31867;&#20284;&#20849;&#35782;&#12289;&#20027;&#26088;&#12289;&#35770;&#36848;&#65292;&#25105;&#20204;&#24453;&#20250;&#20877;<SPAN class=calibre1>&#35752;&#35770;&#12290;&#65289;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#24403;&#28982;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#24819;&#35937;&#25991;&#23398;&#20013;&#23398;&#20064;&#65292;&#20174;&#35799;&#12289;&#25925;&#20107;&#65292;&#29305;&#21035;&#26159;&#25103;&#21095;&#20013;&#23398;&#20064;&#8212;&#8212;&#20294;&#26159;&#19982;&#25105;&#20204;&#20174;&#21746;&#23398;&#25110;&#31185;&#23398;&#30340;&#20070;&#20013;&#23398;&#20064;&#30340;&#26041;&#27861;&#19981;&#21516;&#12290;&#25105;&#20204;&#37117;&#25026;&#24471;&#20174;&#32463;&#39564;&#20013;&#23398;&#20064;&#8212;&#8212;&#25105;&#20204;&#27599;&#22825;&#29983;&#27963;&#20013;&#30340;&#32463;&#39564;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#20174;&#23567;&#35828;&#22312;&#25105;&#20204;&#24819;&#35937;&#20013;&#25152;&#21019;&#36896;&#20986;&#26469;&#30340;&#32463;&#39564;&#20013;&#23398;&#20064;&#12290;&#22312;&#36825;&#26679;&#30340;&#29366;&#20917;&#19979;&#65292;&#35799;&#19982;&#25925;&#20107;&#33021;&#24102;&#32473;&#25105;&#20204;&#24841;&#24742;&#65292;&#21516;&#26102;&#20063;&#33021;&#25945;&#32946;&#25105;&#20204;&#12290;&#20294;&#36825;&#19982;&#31185;&#23398;&#21450;&#21746;&#23398;&#25945;&#23548;&#25105;&#20204;&#30340;&#26041;&#24335;&#19981;&#21516;&#12290;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#19981;&#20250;&#25552;&#20379;&#25105;&#20204;&#26032;&#22855;&#30340;&#32463;&#39564;&#12290;&#20182;&#20204;&#25152;&#25351;&#23548;&#30340;&#32463;&#39564;&#26159;&#25105;&#20204;&#24050;&#32463;&#26377;&#30340;&#25110;&#21487;&#20197;&#33719;&#24471;&#30340;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#35770;&#35828;&#24615;&#20316;&#21697;&#26159;&#25945;&#23548;&#25105;&#20204;&#22522;&#26412;&#30340;&#21407;&#29702;&#65292;&#32780;&#24819;&#35937;&#25991;&#23398;&#21017;&#34249;&#30001;&#21019;&#36896;&#25105;&#20204;&#21487;&#20197;&#20174;&#20013;&#23398;&#20064;&#30340;&#32463;&#39564;&#65292;&#25945;&#23548;&#25105;&#20204;&#34893;&#29983;&#30340;&#24847;&#20041;&#12290;&#20026;&#20102;&#20174;&#36825;&#26679;&#30340;&#20070;&#20013;&#23398;&#20064;&#65292;&#25105;&#20204;&#35201;&#20174;&#33258;&#24049;&#30340;&#32463;&#39564;&#20013;&#24605;&#32771;&#12290;&#20026;&#20102;&#20174;&#21746;&#23398;&#19982;&#31185;&#23398;&#30340;&#20070;&#20013;&#23398;&#20064;&#65292;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#20102;&#35299;&#20182;&#20204;&#30340;<SPAN class=calibre1>&#24605;&#24819;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26368;&#21518;&#19968;&#20010;&#21542;&#23450;&#30340;&#25351;&#20196;&#65306;<SPAN class=x10>&#19981;&#35201;&#29992;&#36866;&#29992;&#20110;&#20256;&#36882;&#30693;&#35782;&#30340;&#65292;&#19982;&#30495;&#29702;&#19968;&#33268;&#30340;&#26631;&#20934;&#26469;&#25209;&#35780;&#23567;&#35828;&#12290;</SPAN>&#23545;&#19968;&#20010;&#22909;&#25925;&#20107;&#26469;&#35828;&#65292;&#25152;&#35859;&#8220;&#30495;&#29702;&#8221;&#23601;&#26159;&#19968;&#31181;&#20889;&#23454;&#65292;&#19968;&#31181;&#20869;&#22312;&#21487;&#33021;&#24615;&#65292;&#25110;&#19982;&#30495;&#23454;&#30340;&#31070;&#20284;&#12290;&#37027;&#19968;&#23450;&#35201;&#20687;&#20010;&#25925;&#20107;&#65292;&#20294;&#29992;&#19981;&#30528;&#20687;&#22312;&#20570;&#30740;&#31350;&#25110;&#23454;&#39564;&#19968;&#26679;&#26469;&#24418;&#23481;&#29983;&#27963;&#30340;&#20107;&#23454;&#25110;&#31038;&#20250;&#30340;&#30495;&#30456;&#12290;&#35768;&#22810;&#19990;&#32426;&#21069;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#24378;&#35843;&#65306;&#8220;&#35799;&#19982;&#25919;&#27835;&#23545;&#27491;&#30830;&#30340;&#26631;&#20934;&#26159;&#19981;&#19968;&#33268;&#30340;&#12290;&#8221;&#25110;&#26159;&#35828;&#65292;&#19982;&#29289;&#29702;&#23398;&#25110;&#24515;&#29702;&#23398;&#20063;&#26159;&#19981;&#19968;&#33268;&#30340;&#12290;&#22914;&#26524;&#26159;&#35299;&#21078;&#23398;&#12289;&#22320;&#29702;&#25110;&#21382;&#21490;&#20316;&#21697;&#65292;&#34987;&#24403;&#20316;&#26159;&#19987;&#38376;&#30340;&#35770;&#36848;&#65292;&#21364;&#20986;&#29616;&#25216;&#26415;&#19978;&#30340;&#38169;&#35823;&#65292;&#37027;&#23601;&#24212;&#35813;&#34987;&#25209;&#35780;&#12290;&#20294;&#23558;&#20107;&#23454;&#20889;&#38169;&#21364;&#19981;&#20250;&#24433;&#21709;&#21040;&#19968;&#26412;&#23567;&#35828;&#65292;&#21482;&#35201;&#23427;&#33021;&#33258;&#22278;&#20854;&#35828;&#65292;&#23558;&#25972;&#20307;&#34920;&#29616;&#24471;&#27963;&#28789;&#27963;&#29616;&#20415;&#34892;&#20102;&#12290;&#25105;&#20204;&#38405;&#35835;&#21382;&#21490;&#26102;&#65292;&#24076;&#26395;&#22810;&#23569;&#33021;&#30475;&#21040;&#20107;&#23454;&#12290;&#22914;&#26524;&#27809;&#26377;&#30475;&#21040;&#21490;&#23454;&#65292;&#25105;&#20204;&#26377;&#26435;&#21033;&#25265;&#24616;&#12290;&#25105;&#20204;&#38405;&#35835;&#23567;&#35828;&#26102;&#65292;&#25105;&#20204;&#24819;&#35201;&#30340;&#26159;&#19968;&#20010;&#25925;&#20107;&#65292;&#36825;&#20010;&#25925;&#20107;&#21482;&#35201;&#30830;&#23454;&#21487;&#33021;&#22312;&#23567;&#35828;&#23478;&#31508;&#19979;&#25152;&#21019;&#36896;&#65292;&#20877;&#32463;&#36807;&#25105;&#20204;&#20869;&#24515;&#37325;&#26032;&#21019;&#36896;&#30340;&#19990;&#30028;&#20013;&#21457;&#29983;&#65292;&#23601;<SPAN class=calibre1>&#22815;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#35835;&#20102;&#19968;&#26412;&#21746;&#23398;&#30340;&#20070;&#65292;&#20063;&#20102;&#35299;&#20102;&#20043;&#21518;&#65292;&#25105;&#20204;&#20250;&#20570;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#20250;&#32771;&#39564;&#36825;&#26412;&#20070;&#65292;&#19982;&#22823;&#23478;&#20849;&#36890;&#30340;&#32463;&#39564;&#20316;&#23545;&#29031;&#8212;&#8212;&#36825;&#26159;&#23427;&#30340;&#28789;&#24863;&#36215;&#28304;&#65292;&#36825;&#20063;&#26159;&#23427;&#21807;&#19968;&#23384;&#22312;&#30340;&#29702;&#30001;&#12290;&#25105;&#20204;&#20250;&#35828;&#65306;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&#25105;&#20204;&#20063;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#21527;&#65311;&#25105;&#20204;&#26159;&#19981;&#26159;&#24635;&#26159;&#36825;&#26679;&#24819;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#24847;&#35782;&#21040;&#65311;&#20197;&#21069;&#25110;&#35768;&#24456;&#27169;&#31946;&#30340;&#20107;&#65292;&#29616;&#22312;&#26159;&#19981;&#26159;&#21364;&#24456;&#26126;&#26174;&#20102;&#65311;&#20316;&#32773;&#30340;&#29702;&#35770;&#25110;&#35828;&#26126;&#34429;&#28982;&#21487;&#33021;&#24456;&#22797;&#26434;&#65292;&#26159;&#19981;&#26159;&#21364;&#27604;&#25105;&#20204;&#36807;&#21435;&#23545;&#36825;&#20010;&#35266;&#24565;&#30340;&#28151;&#28102;&#26469;&#24471;&#28165;&#26970;&#65292;&#20063;&#31616;&#21333;<SPAN class=calibre1>&#22810;&#20102;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22914;&#26524;&#25105;&#20204;&#33021;&#24456;&#32943;&#23450;&#22320;&#22238;&#31572;&#19978;&#36848;&#38382;&#39064;&#65292;&#25105;&#20204;&#19982;&#20316;&#32773;&#20043;&#38388;&#30340;&#27807;&#36890;&#20415;&#31639;&#26159;&#24314;&#31435;&#36215;&#26469;&#20102;&#12290;&#24403;&#25105;&#20204;&#20102;&#35299;&#65292;&#20063;&#19981;&#21453;&#23545;&#20316;&#32773;&#30340;&#35266;&#28857;&#26102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35828;&#65306;&#8220;&#36825;&#30830;&#23454;&#26159;&#25105;&#20204;&#20849;&#36890;&#30340;&#35266;&#24565;&#12290;&#25105;&#20204;&#27979;&#39564;&#36807;&#20320;&#30340;&#29702;&#35770;&#65292;&#21457;&#29616;&#26159;&#27491;<SPAN class=calibre1>&#30830;&#30340;&#12290;&#8221;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20294;&#26159;&#35799;&#19981;&#19968;&#26679;&#12290;&#25105;&#20204;&#26080;&#27861;&#20381;&#25454;&#33258;&#24049;&#30340;&#32463;&#39564;&#26469;&#35780;&#26029;&#12298;&#22885;&#36187;&#32599;&#12299;&#65288;<SPAN class=times>Othello</SPAN>&#65289;&#65292;&#38500;&#38750;&#25105;&#20204;&#20063;&#26159;&#25705;&#23572;&#20154;&#65292;&#20063;&#21644;&#34987;&#24576;&#30097;&#19981;&#36126;&#30340;&#23041;&#23612;&#26031;&#28113;&#22899;&#32467;&#23130;&#12290;&#32780;&#23601;&#31639;&#22914;&#27492;&#65292;&#20063;&#19981;&#26159;&#27599;&#19968;&#20010;&#25705;&#23572;&#20154;&#37117;&#26159;&#22885;&#36187;&#32599;&#65292;&#27599;&#19968;&#20010;&#23041;&#23612;&#26031;&#28113;&#22899;&#37117;&#26159;&#33492;&#19997;&#24503;&#33945;&#23068;&#12290;&#32780;&#22823;&#37096;&#20998;&#36825;&#26679;&#30340;&#22827;&#22971;&#23130;&#23035;&#37117;&#21487;&#33021;&#24456;&#24184;&#31119;&#65292;&#19981;&#20250;&#30896;&#21040;&#38452;&#38505;&#30340;&#20234;&#20122;&#26684;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20040;&#19981;&#24184;&#30340;&#20154;&#65292;&#19975;&#20013;&#19981;&#35265;&#19968;&#12290;&#22885;&#36187;&#32599;&#19982;&#36825;&#20986;&#25103;&#19968;&#26679;&#65292;&#37117;&#26159;&#29420;&#19968;&#26080;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20108;&#30340;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#19968;&#33324;&#35268;&#21017;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20026;&#20102;&#35753;&#19978;&#38754;&#25152;&#35848;&#30340;&#8220;&#19981;&#35201;&#8221;&#30340;&#25351;&#20196;&#26356;&#26377;&#24110;&#21161;&#65292;&#19968;&#23450;&#36824;&#38656;&#35201;&#19968;&#20123;&#24314;&#35774;&#24615;&#30340;&#24314;&#35758;&#12290;&#36825;&#20123;&#24314;&#35758;&#21487;&#20197;&#30001;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#35268;&#21017;&#20013;&#34893;&#29983;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21069;&#38754;&#25105;&#20204;&#35848;&#36807;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#19977;&#32452;&#35268;&#21017;&#65292;&#31532;&#19968;&#32452;&#26159;&#25214;&#20986;&#20316;&#21697;&#30340;&#25972;&#20307;&#21450;&#37096;&#20998;&#32467;&#26500;&#65292;&#31532;&#20108;&#32452;&#26159;&#23450;&#20041;&#19982;&#35808;&#37322;&#20070;&#20013;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#12290;&#31532;&#19977;&#32452;&#26159;&#35780;&#35770;&#20316;&#32773;&#30340;&#23398;&#35828;&#65292;&#20197;&#36190;&#21516;&#25110;&#21453;&#23545;&#30340;&#24847;&#35265;&#23436;&#25104;&#25105;&#20204;&#23545;&#20182;&#30340;&#20316;&#21697;&#30340;&#29702;&#35299;&#12290;&#25105;&#20204;&#31216;&#36825;&#19977;&#32452;&#35268;&#21017;&#20026;&#26550;&#26500;&#24615;&#12289;&#35808;&#37322;&#24615;&#19982;&#35780;&#35770;&#24615;&#30340;&#12290;&#21516;&#26679;&#65292;&#22312;&#38405;&#35835;&#35799;&#12289;&#23567;&#35828;&#19982;&#25103;&#21095;&#26102;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#21457;&#29616;&#31867;&#20284;&#30340;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#39318;&#20808;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#26550;&#26500;&#24615;&#30340;&#35268;&#21017;&#8212;&#8212;&#25311;&#22823;&#32434;&#30340;&#35268;&#21017;&#8212;&#8212;&#25913;&#21464;&#20026;&#36866;&#21512;&#38405;&#35835;&#23567;&#35828;&#30340;<SPAN class=calibre1>&#35268;&#21017;&#65306;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;1&#65289;&#20320;&#24517;&#39035;&#23558;&#24819;&#35937;&#25991;&#23398;&#20316;&#21697;&#20998;&#31867;&#12290;&#25234;&#24773;&#35799;&#22312;&#21465;&#36848;&#25925;&#20107;&#26102;&#65292;&#22522;&#26412;&#19978;&#26159;&#20197;&#34920;&#36798;&#20010;&#20154;&#24773;&#32490;&#30340;&#32463;&#39564;&#20026;&#20027;&#12290;&#23567;&#35828;&#19982;&#25103;&#21095;&#30340;&#24773;&#33410;&#27604;&#36739;&#22797;&#26434;&#65292;&#29301;&#28041;&#21040;&#35768;&#22810;&#35282;&#33394;&#65292;&#24444;&#27492;&#20135;&#29983;&#20114;&#21160;&#19982;&#21453;&#24212;&#65292;&#20197;&#21450;&#22312;&#36807;&#31243;&#20013;&#24773;&#24863;&#30340;&#21464;&#21270;&#12290;&#27492;&#22806;&#65292;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#25103;&#21095;&#19982;&#23567;&#35828;&#19981;&#21516;&#65292;&#22240;&#20026;&#25103;&#21095;&#26159;&#20197;&#34892;&#21160;&#19982;&#35828;&#35805;&#26469;&#21465;&#36848;&#21095;&#24773;&#30340;&#12290;&#65288;&#22312;&#21518;&#38754;&#25105;&#20204;&#20250;&#35848;&#21040;&#19968;&#20123;&#26377;&#36259;&#30340;&#20363;&#22806;&#12290;&#65289;&#21095;&#20316;&#23478;&#19981;&#38656;&#35201;&#33258;&#24049;&#29616;&#36523;&#35828;&#27861;&#65292;&#23567;&#35828;&#23478;&#21364;&#32463;&#24120;&#36825;&#20040;&#20570;&#12290;&#25152;&#26377;&#36825;&#20123;&#20889;&#20316;&#19978;&#30340;&#24046;&#24322;&#65292;&#24102;&#32473;&#35835;&#32773;&#19981;&#21516;&#30340;&#24863;&#21463;&#12290;&#22240;&#27492;&#65292;&#20320;&#24212;&#35813;&#33021;&#19968;&#30524;&#30475;&#20986;&#20320;&#22312;&#35835;&#30340;&#26159;&#21738;&#19968;&#31181;<SPAN class=calibre1>&#20316;&#21697;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;2&#65289;&#20320;&#35201;&#33021;&#25235;&#20303;&#25972;&#26412;&#20070;&#30340;&#22823;&#24847;&#12290;&#20320;&#33021;&#19981;&#33021;&#25484;&#25569;&#36825;&#19968;&#28857;&#65292;&#35201;&#30475;&#20320;&#33021;&#19981;&#33021;&#29992;&#19968;&#20004;&#21477;&#35805;&#26469;&#35828;&#26126;&#25972;&#26412;&#20070;&#30340;&#22823;&#24847;&#12290;&#23545;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26469;&#35828;&#65292;&#37325;&#28857;&#22312;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#20027;&#35201;&#38382;&#39064;&#19978;&#12290;&#22240;&#27492;&#65292;&#36825;&#31867;&#20070;&#30340;&#22823;&#24847;&#21487;&#20197;&#29992;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#31243;&#24335;&#65292;&#25110;&#23545;&#38382;&#39064;&#30340;&#22238;&#31572;&#26469;&#20316;&#35828;&#26126;&#12290;&#23567;&#35828;&#30340;&#25972;&#20307;&#22823;&#24847;&#20063;&#19982;&#20316;&#32773;&#38754;&#23545;&#30340;&#38382;&#39064;&#26377;&#20851;&#65292;&#32780;&#25105;&#20204;&#30693;&#36947;&#36825;&#20010;&#38382;&#39064;&#23601;&#26159;&#24819;&#35201;&#20256;&#36798;&#19968;&#20010;&#20855;&#20307;&#30340;&#32463;&#39564;&#65292;&#25152;&#20197;<SPAN class=x10>&#19968;&#31687;&#25925;&#20107;&#30340;&#22823;&#24847;&#24635;&#26159;&#22312;&#24773;&#33410;&#20043;&#20013;</SPAN>&#12290;&#38500;&#38750;&#20320;&#33021;&#31616;&#35201;&#22320;&#35828;&#26126;&#21095;&#24773;&#8212;&#8212;&#19981;&#26159;&#20027;&#26088;&#25110;&#35770;&#36848;&#8212;&#8212;&#21542;&#21017;&#20320;&#36824;&#26159;&#27809;&#26377;&#25235;&#20303;&#37325;&#28857;&#12290;&#22312;&#24773;&#33410;&#20013;&#23601;&#26377;<SPAN class=calibre1>&#22823;&#24847;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35201;&#27880;&#24847;&#21040;&#65292;&#25105;&#20204;&#25152;&#35828;&#30340;&#25972;&#20307;&#24773;&#33410;&#19982;&#23567;&#35828;&#20013;&#25152;&#35201;&#20351;&#29992;&#30340;&#29420;&#29305;&#35821;&#35328;&#20043;&#38388;&#27627;&#26080;&#20914;&#31361;&#20043;&#22788;&#12290;&#23601;&#26159;&#19968;&#39318;&#25234;&#24773;&#35799;&#20063;&#26377;&#25105;&#20204;&#36825;&#37324;&#25152;&#35859;&#30340;&#8220;&#24773;&#33410;&#8221;&#12290;&#28982;&#32780;&#65292;&#19981;&#35770;&#26159;&#25234;&#24773;&#35799;&#12289;&#23567;&#35828;&#65292;&#36824;&#26159;&#25103;&#21095;&#30340;&#8220;&#24773;&#33410;&#8221;&#65292;&#25351;&#30340;&#37117;&#21482;&#26159;&#20854;&#20013;&#30340;&#26550;&#26500;&#25110;&#22330;&#26223;&#65292;&#32780;&#19981;&#26159;&#35835;&#32773;&#36879;&#36807;&#20316;&#21697;&#22312;&#24515;&#20013;&#37325;&#26032;&#21019;&#36896;&#30340;&#20855;&#20307;&#32463;&#39564;&#12290;&#24773;&#33410;&#20195;&#34920;&#30340;&#26159;&#25972;&#26412;&#20316;&#21697;&#30340;&#22823;&#24847;&#65292;&#32780;&#25972;&#26412;&#20316;&#21697;&#25165;&#26159;&#32463;&#39564;&#26412;&#36523;&#12290;&#36825;&#23601;&#20687;&#23545;&#35770;&#35828;&#24615;&#20316;&#21697;&#20316;&#19968;&#20010;&#36923;&#36753;&#19978;&#30340;&#24635;&#32467;&#65292;&#23601;&#20195;&#34920;&#20102;&#23545;&#20070;&#20013;&#30340;&#35770;&#36848;&#20316;&#20010;<SPAN class=calibre1>&#24635;&#32467;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;3&#65289;&#20320;&#19981;&#20165;&#35201;&#33021;&#23558;&#25972;&#26412;&#20070;&#31616;&#21270;&#20026;&#22823;&#24847;&#65292;&#36824;&#35201;&#33021;&#21457;&#29616;&#25972;&#26412;&#20070;&#21508;&#20010;&#37096;&#20998;&#26159;&#22914;&#20309;&#26550;&#26500;&#36215;&#26469;&#30340;&#12290;&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#20013;&#65292;&#37096;&#20998;&#30340;&#26550;&#26500;&#26159;&#19982;&#25972;&#20307;&#26550;&#26500;&#26377;&#20851;&#30340;&#65292;&#37096;&#20998;&#38382;&#39064;&#30340;&#35299;&#20915;&#23545;&#25972;&#20307;&#38382;&#39064;&#30340;&#35299;&#20915;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#22312;&#23567;&#35828;&#20013;&#65292;&#36825;&#20123;&#37096;&#20998;&#23601;&#26159;&#19981;&#21516;&#30340;&#38454;&#27573;&#65292;&#20316;&#32773;&#20511;&#27492;&#21457;&#23637;&#20986;&#24773;&#33410;&#26469;&#8212;&#8212;&#35282;&#33394;&#19982;&#20107;&#20214;&#30340;&#32454;&#33410;&#12290;&#22312;&#23433;&#25490;&#21508;&#20010;&#37096;&#20998;&#30340;&#26550;&#26500;&#19978;&#65292;&#36825;&#20004;&#31181;&#31867;&#22411;&#30340;&#20070;&#21508;&#26377;&#24039;&#22937;&#12290;&#22312;&#31185;&#23398;&#25110;&#21746;&#23398;&#30340;&#20316;&#21697;&#20013;&#65292;&#21508;&#20010;&#37096;&#20998;&#24517;&#39035;&#26377;&#26465;&#29702;&#65292;&#31526;&#21512;&#36923;&#36753;&#12290;&#22312;&#25925;&#20107;&#20013;&#65292;&#36825;&#20123;&#37096;&#20998;&#24517;&#39035;&#35201;&#22312;&#36866;&#24403;&#30340;&#26102;&#26426;&#19982;&#35268;&#21010;&#20013;&#20986;&#29616;&#65292;&#20063;&#23601;&#26159;&#20174;&#24320;&#22836;&#12289;&#20013;&#38388;&#21040;&#32467;&#23614;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#35201;&#20102;&#35299;&#19968;&#20010;&#25925;&#20107;&#30340;&#26550;&#26500;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#25925;&#20107;&#26159;&#20174;&#21738;&#37324;&#24320;&#22987;&#30340;&#8212;&#8212;&#24403;&#28982;&#65292;&#19981;&#19968;&#23450;&#26159;&#20174;&#31532;&#19968;&#39029;&#24320;&#22987;&#30340;&#8212;&#8212;&#20013;&#38388;&#32463;&#36807;&#20123;&#20160;&#20040;&#20107;&#65292;&#26368;&#21518;&#30340;&#32467;&#23616;&#26159;&#20160;&#20040;&#12290;&#20320;&#35201;&#30693;&#36947;&#24102;&#26469;&#39640;&#28526;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#20851;&#38190;&#26159;&#20160;&#20040;&#65292;&#39640;&#28526;&#26159;&#22312;&#21738;&#37324;&#12289;&#21448;&#22914;&#20309;&#21457;&#29983;&#30340;&#65292;&#22312;&#36825;&#20043;&#21518;&#30340;&#24433;&#21709;&#21448;&#26159;&#20160;&#20040;&#65311;&#65288;&#25105;&#20204;&#35828;&#8220;&#22312;&#36825;&#20043;&#21518;&#30340;&#24433;&#21709;&#8221;&#24182;&#19981;&#26159;&#35828;&#25925;&#20107;&#32467;&#26463;&#20043;&#21518;&#30340;&#20107;&#65292;&#27809;&#26377;&#20154;&#33021;&#30693;&#36947;&#37027;&#20123;&#20107;&#12290;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#22312;&#25925;&#20107;&#20013;&#30340;&#39640;&#28526;&#21457;&#29983;&#20043;&#21518;&#65292;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;<SPAN class=calibre1>&#21518;&#26524;&#12290;&#65289;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#38543;&#30528;&#25105;&#20204;&#21018;&#21018;&#25152;&#25552;&#30340;&#37325;&#28857;&#65292;&#20986;&#29616;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#32467;&#26524;&#12290;&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#20013;&#65292;&#21508;&#20010;&#37096;&#20998;&#37117;&#21487;&#20197;&#29420;&#31435;&#35299;&#35835;&#65292;&#32780;&#23567;&#35828;&#21364;&#19981;&#21516;&#12290;&#27431;&#20960;&#37324;&#24471;&#23558;&#20182;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#20998;&#25104;&#19977;&#21313;&#20010;&#37096;&#20998;&#21457;&#34920;&#65292;&#25110;&#29031;&#20182;&#25152;&#35828;&#30340;&#20998;&#25104;&#19977;&#21313;&#20876;&#21457;&#34920;&#65292;&#20854;&#20013;&#27599;&#19968;&#37096;&#20998;&#37117;&#21487;&#20197;&#21333;&#29420;&#38405;&#35835;&#12290;&#36825;&#26159;&#35770;&#35828;&#24615;&#20316;&#21697;&#20013;&#32452;&#32455;&#24471;&#26368;&#23436;&#25972;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#20854;&#20013;&#30340;&#27599;&#20010;&#37096;&#20998;&#25110;&#31456;&#33410;&#65292;&#20998;&#24320;&#26469;&#30475;&#25110;&#21512;&#36215;&#26469;&#30475;&#37117;&#26377;&#24847;&#20041;&#12290;&#20294;&#26159;&#19968;&#26412;&#23567;&#35828;&#20013;&#30340;&#19968;&#31456;&#65292;&#21095;&#26412;&#20013;&#30340;&#19968;&#24149;&#65292;&#25110;&#26159;&#19968;&#21477;&#35799;&#20174;&#25972;&#20307;&#20013;&#25277;&#20986;&#26469;&#20043;&#21518;&#65292;&#36890;&#24120;&#23601;&#21464;&#24471;&#27627;&#26080;&#24847;<SPAN class=calibre1>&#20041;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20854;&#27425;&#65292;&#38405;&#35835;&#23567;&#35828;&#26102;&#20505;&#30340;&#35808;&#37322;&#35268;&#21017;&#26159;&#20160;&#20040;&#65311;&#25105;&#20204;&#22312;&#21069;&#38754;&#35848;&#36807;&#65292;&#35799;&#19982;&#36923;&#36753;&#20316;&#21697;&#25152;&#20351;&#29992;&#30340;&#35821;&#35328;&#26159;&#19981;&#21516;&#30340;&#65292;&#22240;&#27492;&#22312;&#25214;&#20986;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#26102;&#65292;&#25152;&#20351;&#29992;&#30340;&#35268;&#21017;&#20063;&#35201;&#26377;&#28857;&#21464;&#21270;&#12290;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#19981;&#35813;&#36825;&#20040;&#20570;&#30340;&#65292;&#19981;&#36807;&#25105;&#20204;&#38750;&#24471;&#25214;&#20986;&#31867;&#20284;&#30340;&#35268;&#21017;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;1&#65289;&#23567;&#35828;&#30340;&#35201;&#32032;&#26159;&#25554;&#26354;&#12289;&#20107;&#20214;&#12289;&#35282;&#33394;&#19982;&#20182;&#20204;&#30340;&#24605;&#24819;&#12289;&#35328;&#35821;&#12289;&#24863;&#35273;&#21450;&#34892;&#21160;&#12290;&#36825;&#20123;&#37117;&#26159;&#20316;&#32773;&#25152;&#21019;&#36896;&#20986;&#26469;&#30340;&#19990;&#30028;&#20013;&#30340;&#35201;&#32032;&#12290;&#20316;&#32773;&#25805;&#32437;&#30528;&#36825;&#20123;&#35201;&#32032;&#30340;&#21464;&#21270;&#26469;&#35828;&#25925;&#20107;&#12290;&#36825;&#20123;&#35201;&#32032;&#23601;&#26159;&#36923;&#36753;&#20316;&#21697;&#20013;&#30340;&#20849;&#35782;&#12290;&#23601;&#20687;&#20320;&#35201;&#36319;&#36923;&#36753;&#20316;&#21697;&#30340;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#19968;&#26679;&#65292;&#20320;&#20063;&#35201;&#33021;&#29087;&#30693;&#27599;&#20010;&#20107;&#20214;&#19982;&#20154;&#29289;&#30340;&#32454;&#33410;&#12290;&#22914;&#26524;&#20320;&#23545;&#35282;&#33394;&#24182;&#19981;&#29087;&#24713;&#65292;&#20063;&#26080;&#27861;&#23545;&#20107;&#20214;&#24863;&#21516;&#36523;&#21463;&#65292;&#20320;&#23601;&#26159;&#36824;&#27809;&#26377;&#25484;&#25569;&#21040;&#25925;&#20107;&#30340;<SPAN class=calibre1>&#31934;&#39635;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;2&#65289;&#20849;&#35782;&#19982;&#20027;&#26088;&#26377;&#20851;&#12290;&#23567;&#35828;&#30340;&#35201;&#32032;&#19982;&#25972;&#20010;&#34920;&#29616;&#30340;&#22330;&#26223;&#25110;&#32972;&#26223;&#26377;&#20851;&#12290;&#19968;&#20010;&#23500;&#26377;&#24819;&#35937;&#21147;&#30340;&#20316;&#32773;&#21019;&#36896;&#20986;&#19968;&#20010;&#19990;&#30028;&#26469;&#65292;&#20182;&#30340;&#35282;&#33394;&#22312;&#20854;&#20013;&#8220;&#29983;&#27963;&#65292;&#34892;&#21160;&#65292;&#26377;&#33258;&#24049;&#30340;&#22825;&#22320;&#12290;&#8221;&#22240;&#27492;&#65292;&#38405;&#35835;&#23567;&#35828;&#26102;&#31867;&#20284;&#25351;&#23548;&#20320;&#25214;&#20986;&#20316;&#32773;&#20027;&#26088;&#30340;&#35268;&#21017;&#65292;&#21487;&#20197;&#35828;&#26126;&#22914;&#19979;&#65306;&#22312;&#36825;&#20010;&#24819;&#35937;&#30340;&#19990;&#30028;&#20013;&#23486;&#33267;&#22914;&#24402;&#12290;&#30693;&#36947;&#19968;&#20999;&#20107;&#20214;&#30340;&#36827;&#34892;&#65292;&#23601;&#20687;&#20320;&#20146;&#20020;&#29616;&#22330;&#65292;&#36523;&#21382;&#20854;&#22659;&#12290;&#21464;&#25104;&#20854;&#20013;&#30340;&#19968;&#20010;&#25104;&#21592;&#65292;&#24895;&#24847;&#19982;&#20854;&#20013;&#30340;&#35282;&#33394;&#20570;&#26379;&#21451;&#65292;&#36816;&#29992;&#21516;&#24773;&#24515;&#19982;&#27934;&#23519;&#21147;&#21442;&#19982;&#20107;&#20214;&#30340;&#21457;&#29983;&#65292;&#23601;&#20687;&#20320;&#20250;&#20026;&#26379;&#21451;&#30340;&#36973;&#36935;&#25152;&#20570;&#30340;&#20107;&#19968;&#26679;&#12290;&#22914;&#26524;&#20320;&#33021;&#36825;&#20040;&#20570;&#65292;&#23567;&#35828;&#20013;&#30340;&#35201;&#32032;&#20415;&#19981;&#20250;&#20877;&#20687;&#19968;&#20010;&#26827;&#30424;&#19978;&#26426;&#26800;&#24335;&#31227;&#21160;&#30340;&#23396;&#21333;&#26827;&#23376;&#65292;&#20320;&#20250;&#25214;&#20986;&#20854;&#38388;&#30340;&#20851;&#32852;&#24615;&#65292;&#36171;&#20104;&#20182;&#20204;&#30495;&#27491;&#23384;&#27963;&#30340;<SPAN class=calibre1>&#27963;&#21147;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;3&#65289;&#22914;&#26524;&#35828;&#35770;&#35828;&#24615;&#20316;&#21697;&#20013;&#26377;&#20219;&#20309;&#27963;&#21160;&#65292;&#37027;&#23601;&#26159;&#35770;&#36848;&#30340;&#21457;&#23637;&#12290;&#30001;&#35777;&#25454;&#19982;&#29702;&#30001;&#21040;&#32467;&#26500;&#30340;&#19968;&#20010;&#36923;&#36753;&#24615;&#30340;&#28436;&#21464;&#12290;&#22312;&#38405;&#35835;&#36825;&#26679;&#30340;&#19968;&#26412;&#20070;&#26102;&#65292;&#24517;&#39035;&#36861;&#36394;&#35770;&#36848;&#30340;&#21457;&#23637;&#12290;&#20808;&#25214;&#20986;&#20849;&#35782;&#19982;&#20027;&#26088;&#20043;&#21518;&#65292;&#28982;&#21518;&#20998;&#26512;&#20854;&#25512;&#35770;&#12290;&#32780;&#22312;&#35808;&#37322;&#23567;&#35828;&#30340;&#38405;&#35835;&#20013;&#65292;&#20063;&#26377;&#31867;&#20284;&#30340;&#26368;&#21518;&#19968;&#20010;&#35268;&#21017;&#12290;&#20320;&#23545;&#35282;&#33394;&#37117;&#29087;&#24713;&#20102;&#65292;&#20320;&#21152;&#20837;&#20102;&#36825;&#20010;&#24819;&#35937;&#30340;&#19990;&#30028;&#65292;&#19982;&#20182;&#20204;&#29983;&#27963;&#22312;&#19968;&#36215;&#65292;&#21516;&#24847;&#36825;&#20010;&#31038;&#20250;&#30340;&#27861;&#24459;&#65292;&#21628;&#21560;&#21516;&#26679;&#30340;&#31354;&#27668;&#65292;&#21697;&#21619;&#21516;&#26679;&#30340;&#39135;&#29289;&#65292;&#22312;&#21516;&#26679;&#30340;&#39640;&#36895;&#20844;&#36335;&#19978;&#26053;&#34892;&#12290;&#29616;&#22312;&#65292;&#20320;&#19968;&#23450;&#35201;&#36319;&#38543;&#20182;&#20204;&#23436;&#25104;&#36825;&#22330;&#25506;&#38505;&#12290;&#36825;&#20123;&#22330;&#26223;&#25110;&#32972;&#26223;&#65292;&#31038;&#20250;&#30340;&#32452;&#21512;&#65292;&#26159;&#23567;&#35828;&#20013;&#21508;&#20010;&#35201;&#32032;&#20043;&#38388;&#38745;&#24577;&#30340;&#32852;&#31995;&#65288;&#22914;&#21516;&#20027;&#26088;&#19968;&#26679;&#65289;&#12290;&#32780;&#24773;&#33410;&#30340;&#25259;&#38706;&#65288;&#22914;&#21516;&#35770;&#36848;&#25110;&#25512;&#35770;&#65289;&#26159;&#21160;&#24577;&#30340;&#32852;&#31995;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#24773;&#33410;&#26159;&#19968;&#20010;&#25925;&#20107;&#30340;&#28789;&#39746;&#12290;&#35201;&#25226;&#19968;&#20010;&#25925;&#20107;&#35835;&#22909;&#65292;&#20320;&#23601;&#35201;&#33021;&#25226;&#25163;&#25351;&#25918;&#22312;&#20316;&#32773;&#30340;&#33033;&#25615;&#19978;&#65292;&#24863;&#35273;&#21040;&#27599;&#19968;&#27425;&#30340;<SPAN class=calibre1>&#24515;&#36339;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#32467;&#26463;&#35752;&#35770;&#23567;&#35828;&#30340;&#31867;&#20284;&#38405;&#35835;&#35268;&#21017;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#25552;&#37266;&#20320;&#65292;&#19981;&#35201;&#22826;&#20180;&#32454;&#26816;&#39564;&#36825;&#20123;&#31867;&#20284;&#30340;&#35268;&#21017;&#12290;&#36825;&#20123;&#31867;&#20284;&#30340;&#35268;&#21017;&#23601;&#20687;&#26159;&#19968;&#20010;&#38544;&#21947;&#25110;&#35937;&#24449;&#65292;&#22914;&#26524;&#21387;&#36843;&#24471;&#22826;&#29992;&#21147;&#65292;&#21487;&#33021;&#23601;&#20250;&#23849;&#28291;&#20102;&#12290;&#25105;&#20204;&#25152;&#24314;&#35758;&#30340;&#19977;&#20010;&#21015;&#20986;&#22823;&#32434;&#30340;&#27493;&#39588;&#65292;&#21487;&#20197;&#35753;&#20320;&#36880;&#27493;&#20102;&#35299;&#20316;&#32773;&#22914;&#20309;&#22312;&#24819;&#35937;&#30340;&#19990;&#30028;&#20013;&#23436;&#25104;&#19968;&#20010;&#20316;&#21697;&#12290;&#36825;&#19981;&#20294;&#19981;&#20250;&#30772;&#22351;&#20320;&#38405;&#35835;&#23567;&#35828;&#25110;&#25103;&#21095;&#30340;&#20048;&#36259;&#65292;&#36824;&#33021;&#21152;&#24378;&#20320;&#30340;&#20048;&#36259;&#65292;&#35753;&#20320;&#23545;&#33258;&#24049;&#21916;&#20048;&#30340;&#26469;&#28304;&#26377;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;&#20320;&#19981;&#20294;&#30693;&#36947;&#33258;&#24049;&#21916;&#27426;&#20160;&#20040;&#65292;&#36824;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;<SPAN class=calibre1>&#21916;&#27426;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21478;&#19968;&#20010;&#25552;&#37266;&#65306;&#21069;&#38754;&#25152;&#35828;&#30340;&#35268;&#21017;&#20027;&#35201;&#36866;&#29992;&#20110;&#23567;&#35828;&#19982;&#25103;&#21095;&#12290;&#24341;&#30003;&#21040;&#26377;&#25925;&#20107;&#21465;&#36848;&#30340;&#25234;&#24773;&#35799;&#65292;&#20063;&#21516;&#26679;&#36866;&#29992;&#12290;&#27809;&#26377;&#25925;&#20107;&#21465;&#36848;&#30340;&#25234;&#24773;&#35799;&#65292;&#20173;&#28982;&#21487;&#20197;&#36866;&#29992;&#36825;&#20010;&#35268;&#21017;&#65292;&#21482;&#26159;&#27809;&#37027;&#20040;&#36148;&#20999;&#12290;&#19968;&#39318;&#25234;&#24773;&#35799;&#26159;&#22312;&#21576;&#29616;&#19968;&#20010;&#20855;&#20307;&#30340;&#32463;&#39564;&#65292;&#23601;&#20687;&#19968;&#20010;&#38271;&#31687;&#25925;&#20107;&#19968;&#26679;&#65292;&#24819;&#35201;&#22312;&#35835;&#32773;&#24515;&#20013;&#37325;&#26032;&#22609;&#36896;&#36825;&#31181;&#32463;&#39564;&#12290;&#23601;&#31639;&#26368;&#30701;&#30340;&#35799;&#37324;&#20063;&#26377;&#24320;&#22987;&#65292;&#36807;&#31243;&#19982;&#32467;&#26463;&#12290;&#23601;&#20687;&#20219;&#20309;&#32463;&#39564;&#37117;&#26377;&#26102;&#38388;&#39034;&#24207;&#19968;&#26679;&#65292;&#26080;&#35770;&#22810;&#20040;&#30701;&#26242;&#39128;&#28218;&#30340;&#32463;&#39564;&#37117;&#26159;&#22914;&#27492;&#12290;&#22312;&#30701;&#30701;&#30340;&#25234;&#24773;&#35799;&#20013;&#65292;&#34429;&#28982;&#35282;&#33394;&#21487;&#33021;&#38750;&#24120;&#23569;&#65292;&#20294;&#33267;&#23569;&#27704;&#36828;&#26377;&#19968;&#20010;&#35282;&#33394;&#8212;&#8212;&#35799;&#20154;<SPAN class=calibre1>&#26412;&#36523;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20877;&#27425;&#65292;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#65292;&#23567;&#35828;&#30340;&#38405;&#35835;&#25209;&#35780;&#35268;&#21017;&#26159;&#20160;&#20040;&#65311;&#20320;&#21487;&#33021;&#35760;&#24471;&#25105;&#20204;&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#20013;&#20316;&#30340;&#21306;&#38548;&#65292;&#20063;&#23601;&#26159;&#26681;&#25454;&#19968;&#33324;&#21407;&#29702;&#25152;&#20316;&#30340;&#25209;&#35780;&#65292;&#19982;&#26681;&#25454;&#20010;&#20154;&#29305;&#27530;&#35266;&#28857;&#25152;&#20316;&#30340;&#35780;&#35770;&#8212;&#8212;&#29305;&#27530;&#35780;&#35770;&#12290;&#26681;&#25454;&#19968;&#33324;&#21407;&#29702;&#30340;&#37096;&#20998;&#65292;&#21482;&#35201;&#20316;&#19968;&#28857;&#21464;&#21270;&#23601;&#34892;&#20102;&#12290;&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#20013;&#65292;&#36825;&#20010;&#35268;&#21017;&#26159;&#65306;&#22312;&#20320;&#36824;&#19981;&#20102;&#35299;&#19968;&#26412;&#20070;&#20043;&#21069;&#65292;&#19981;&#35201;&#35780;&#35770;&#19968;&#26412;&#20070;&#8212;&#8212;&#19981;&#35201;&#35828;&#20320;&#21516;&#24847;&#25110;&#21453;&#23545;&#36825;&#20010;&#35770;&#28857;&#12290;&#25152;&#20197;&#22312;&#36825;&#37324;&#65292;&#31867;&#20284;&#30340;&#35268;&#21017;&#26159;&#65306;<SPAN class=x10>&#22312;&#20320;&#34935;&#24515;&#24863;&#28608;&#20316;&#32773;&#35797;&#30528;&#20026;&#20320;&#21019;&#36896;&#30340;&#32463;&#39564;&#20043;&#21069;&#65292;&#19981;&#35201;&#25209;&#35780;&#19968;&#26412;&#24819;&#35937;&#30340;</SPAN><SPAN class=x10>&#20316;&#21697;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#37324;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#25512;&#35770;&#12290;&#19968;&#20010;&#22909;&#35835;&#32773;&#19981;&#20250;&#36136;&#30097;&#20316;&#32773;&#25152;&#21019;&#36896;&#20986;&#26469;&#65292;&#28982;&#21518;&#22312;&#20182;&#33258;&#24049;&#24515;&#20013;&#21448;&#37325;&#26032;&#20877;&#21019;&#36896;&#19968;&#36941;&#30340;&#19990;&#30028;&#12290;&#20136;&#21033;&#183;&#35449;&#22982;&#26031;&#65288;Henry James&#65289;&#22312;&#12298;&#23567;&#35828;&#30340;&#33402;&#26415;&#12299;&#65288;<SPAN class=times>The Art of Fiction</SPAN>&#65289;&#20013;&#26366;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#35201;&#25509;&#32435;&#20316;&#32773;&#30340;&#20027;&#39064;&#12289;&#24819;&#27861;&#19982;&#21069;&#25552;&#12290;&#25105;&#20204;&#25152;&#33021;&#25209;&#35780;&#30340;&#21482;&#26159;&#20182;&#25152;&#21019;&#36896;&#20986;&#26469;&#30340;&#32467;&#26524;&#12290;&#8221;&#36825;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#35201;&#24863;&#28608;&#20316;&#32773;&#23558;&#25925;&#20107;&#20889;&#20986;&#26469;&#12290;&#35692;&#22914;&#25925;&#20107;&#21457;&#29983;&#22312;&#24052;&#40654;&#65292;&#23601;&#19981;&#35813;&#22362;&#25345;&#35828;&#22914;&#26524;&#21457;&#29983;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#30340;&#26126;&#23612;&#38463;&#27874;&#37324;&#26031;&#24066;&#20250;&#27604;&#36739;&#22909;&#12290;&#20294;&#26159;&#25105;&#20204;&#26377;&#26435;&#21033;&#25209;&#35780;&#20182;&#25152;&#20889;&#30340;&#24052;&#40654;&#20154;&#19982;&#24052;&#40654;&#36825;&#20010;<SPAN class=calibre1>&#22478;&#24066;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25442;&#21477;&#35805;&#35828;&#65292;&#23545;&#20110;&#23567;&#35828;&#65292;&#25105;&#20204;&#19981;&#35813;&#21453;&#23545;&#25110;&#36190;&#25104;&#65292;&#32780;&#26159;&#21916;&#27426;&#25110;&#19981;&#21916;&#27426;&#12290;&#25105;&#20204;&#22312;&#25209;&#35780;&#35770;&#35828;&#24615;&#20316;&#21697;&#26102;&#65292;&#20851;&#24515;&#30340;&#26159;&#20182;&#20204;&#25152;&#38472;&#36848;&#30340;&#20107;&#23454;&#12290;&#22312;&#25209;&#35780;&#21807;&#32654;&#25991;&#23398;&#26102;&#65292;&#23601;&#20687;&#23383;&#20041;&#25152;&#24418;&#23481;&#30340;&#65292;&#25105;&#20204;&#20027;&#35201;&#20851;&#24515;&#30340;&#26159;&#23427;&#30340;&#32654;&#20029;&#12290;&#36825;&#26679;&#30340;&#32654;&#20029;&#65292;&#19982;&#25105;&#20204;&#28145;&#20999;&#20307;&#20250;&#20043;&#21518;&#30340;&#21916;&#24742;&#23494;&#20999;<SPAN class=calibre1>&#21628;&#24212;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35753;&#25105;&#20204;&#22312;&#19979;&#38754;&#37325;&#36848;&#19968;&#19979;&#36825;&#20123;&#35268;&#21017;&#12290;&#22312;&#20320;&#35828;&#33258;&#24049;&#21916;&#27426;&#25110;&#19981;&#21916;&#27426;&#19968;&#26412;&#25991;&#23398;&#20316;&#21697;&#20043;&#21069;&#65292;&#39318;&#20808;&#20320;&#35201;&#33021;&#30495;&#27491;&#21162;&#21147;&#36807;&#24182;&#27427;&#36175;&#20316;&#32773;&#25165;&#34892;&#12290;&#25152;&#35859;&#27427;&#36175;&#65292;&#25351;&#30340;&#26159;&#27427;&#36175;&#20316;&#32773;&#20511;&#30528;&#20320;&#30340;&#24773;&#32490;&#19982;&#24819;&#35937;&#21147;&#65292;&#20026;&#20320;&#21019;&#36896;&#30340;&#19968;&#20010;&#19990;&#30028;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#21482;&#26159;&#34987;&#21160;&#22320;&#38405;&#35835;&#19968;&#26412;&#23567;&#35828;&#65288;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#24378;&#35843;&#36807;&#65292;&#35201;&#28909;&#24773;&#22320;&#38405;&#35835;&#65289;&#65292;&#26159;&#27809;&#27861;&#27427;&#36175;&#19968;&#26412;&#23567;&#35828;&#30340;&#12290;&#23601;&#20687;&#22312;&#38405;&#35835;&#21746;&#23398;&#20316;&#21697;&#26102;&#65292;&#34987;&#21160;&#30340;&#38405;&#35835;&#20063;&#19968;&#26679;&#26080;&#27861;&#22686;&#36827;&#29702;&#35299;&#21147;&#30340;&#12290;&#35201;&#20570;&#21040;&#33021;&#22815;&#27427;&#36175;&#65292;&#33021;&#22815;&#29702;&#35299;&#65292;&#22312;&#38405;&#35835;&#26102;&#19968;&#23450;&#35201;&#20027;&#21160;&#65292;&#35201;&#25226;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#30340;&#65292;&#25152;&#26377;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#20840;&#25343;&#20986;&#26469;&#29992;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#23436;&#25104;&#36825;&#26679;&#30340;&#38405;&#35835;&#38454;&#27573;&#21518;&#65292;&#23601;&#21487;&#20197;&#20316;&#35780;&#35770;&#20102;&#12290;&#20320;&#30340;&#31532;&#19968;&#20010;&#35780;&#35770;&#33258;&#28982;&#26159;&#19968;&#31181;&#20320;&#30340;&#21697;&#21619;&#12290;&#20294;&#26159;&#38500;&#20102;&#35828;&#26126;&#21916;&#27426;&#25110;&#19981;&#21916;&#27426;&#20043;&#22806;&#65292;&#36824;&#35201;&#33021;&#35828;&#20986;&#20026;&#20160;&#20040;&#12290;&#24403;&#28982;&#65292;&#20320;&#25152;&#35828;&#30340;&#21407;&#22240;&#65292;&#21487;&#33021;&#30495;&#30340;&#26159;&#22312;&#25209;&#35780;&#20070;&#30340;&#26412;&#36523;&#65292;&#20294;&#20045;&#21548;&#20043;&#19979;&#65292;&#21364;&#20687;&#26159;&#22312;&#25209;&#35780;&#20320;&#33258;&#24049;&#8212;&#8212;&#20320;&#30340;&#20559;&#22909;&#19982;&#20559;&#35265;&#8212;&#8212;&#32780;&#19982;&#20070;&#26080;&#20851;&#12290;&#22240;&#27492;&#65292;&#35201;&#23436;&#25104;&#25209;&#35780;&#36825;&#20214;&#20107;&#65292;&#20320;&#35201;&#23458;&#35266;&#22320;&#25351;&#20986;&#20070;&#20013;&#26576;&#20123;&#20107;&#20214;&#36896;&#25104;&#20320;&#30340;&#21453;&#24863;&#12290;&#20320;&#19981;&#21482;&#35201;&#33021;&#35828;&#26126;&#20320;&#33258;&#24049;&#20026;&#20160;&#20040;&#21916;&#27426;&#25110;&#19981;&#21916;&#27426;&#65292;&#36824;&#35201;&#33021;&#34920;&#36798;&#20986;&#36825;&#26412;&#20070;&#20013;&#21738;&#20123;&#22320;&#26041;&#26159;&#22909;&#30340;&#65292;&#21738;&#20123;&#26159;&#19981;&#22909;&#30340;&#65292;&#24182;&#35828;&#26126;&#29702;&#30001;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></FONT></P>
<P class=x11><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#36234;&#33021;&#26126;&#30333;&#25351;&#20986;&#35799;&#25110;&#23567;&#35828;&#24102;&#32473;&#20320;&#21916;&#24742;&#30340;&#21407;&#22240;&#65292;&#20320;&#23601;&#36234;&#20102;&#35299;&#36825;&#26412;&#20070;&#30340;&#20248;&#28857;&#26159;&#20160;&#20040;&#12290;&#20320;&#20250;&#24930;&#24930;&#24314;&#31435;&#36215;&#25209;&#35780;&#30340;&#26631;&#20934;&#65292;&#20320;&#20063;&#20250;&#21457;&#29616;&#35768;&#22810;&#36319;&#20320;&#26377;&#21516;&#26679;&#21697;&#21619;&#30340;&#20154;&#19982;&#20320;&#19968;&#36215;&#20998;&#20139;&#20320;&#30340;&#35770;&#28857;&#12290;&#20320;&#36824;&#21487;&#33021;&#20250;&#21457;&#29616;&#19968;&#20214;&#25105;&#20204;&#30456;&#20449;&#22914;&#27492;&#30340;&#20107;&#65306;&#25026;&#24471;&#38405;&#35835;&#26041;&#27861;&#30340;&#20154;&#65292;&#25991;&#23398;&#21697;&#21619;&#37117;<SPAN class=calibre1>&#24456;&#39640;&#12290;</SPAN><BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">