<strong><font color="blue">&#31532;&#21313;&#22235;&#31456; &#22914;&#20309;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#8220;&#19981;&#35201;&#8221;</P>
<P class=x4>&#20026;&#20102;&#35201;&#29992;&#21542;&#23450;&#30340;&#24418;&#24577;&#26469;&#20316;&#35828;&#26126;&#65292;&#19968;&#24320;&#22987;&#23601;&#26377;&#24517;&#35201;&#25484;&#25569;&#35770;&#35828;&#24615;&#20316;&#21697;&#19982;&#25991;&#23398;&#20316;&#21697;&#30340;&#24046;&#24322;&#12290;&#36825;&#20123;&#21306;&#21035;&#20250;&#35299;&#37322;&#20026;&#20160;&#20040;&#25105;&#20204;&#38405;&#35835;&#23567;&#35828;&#19981;&#33021;&#20687;&#38405;&#35835;&#21746;&#23398;&#20316;&#21697;&#19968;&#26679;&#65292;&#25110;&#26159;&#20687;&#35777;&#26126;&#25968;&#23398;&#29702;&#35770;&#37027;&#26679;&#38405;<SPAN class=calibre1>&#35835;&#35799;&#12290;</SPAN></P>
<P class=x4>&#26368;&#26126;&#26174;&#30340;&#24046;&#21035;&#65292;&#21069;&#38754;&#24050;&#32463;&#25552;&#36807;&#65292;&#19982;&#20004;&#31181;&#25991;&#20307;&#30340;&#30446;&#26631;&#26377;&#20851;&#12290;<SPAN class=x10>&#35770;&#35828;&#24615;&#20316;&#21697;&#35201;&#20256;&#36798;&#30340;&#26159;&#30693;&#35782;</SPAN>&#8212;&#8212;&#22312;&#35835;&#32773;&#32463;&#39564;&#20013;&#26366;&#32463;&#26377;&#36807;&#25110;&#27809;&#26377;&#36807;&#30340;&#30693;&#35782;&#12290;<SPAN class=x10>&#24819;&#35937;&#25991;&#23398;&#26159;&#22312;&#38416;&#36848;&#19968;&#20010;&#32463;&#39564;&#26412;&#36523;</SPAN>&#8212;&#8212;&#37027;&#26159;&#35835;&#32773;&#21482;&#33021;&#20511;&#30528;&#38405;&#35835;&#25165;&#33021;&#25317;&#26377;&#25110;&#20998;&#20139;&#30340;&#32463;&#39564;&#8212;&#8212;&#22914;&#26524;&#25104;&#21151;&#20102;&#65292;&#23601;&#24102;&#32473;&#35835;&#32773;&#19968;&#31181;&#20139;&#21463;&#12290;&#22240;&#20026;&#20225;&#22270;&#19981;&#21516;&#65292;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#20316;&#21697;&#23545;&#24515;&#26234;&#20415;&#26377;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#35785;&#27714;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#37117;&#26159;&#32463;&#30001;&#24863;&#23448;&#19982;&#24819;&#35937;&#26469;<SPAN class=x10>&#20307;&#39564;</SPAN>&#20107;&#24773;&#12290;&#25105;&#20204;&#37117;&#26159;&#36816;&#29992;&#21028;&#26029;&#19982;&#25512;&#35770;&#65292;&#20063;&#23601;&#26159;&#29702;&#26234;&#65292;&#25165;&#33021;<SPAN class=x10>&#29702;&#35299;</SPAN>&#20107;&#24773;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#22312;&#24605;&#32771;&#26102;&#29992;&#19981;&#19978;&#24819;&#35937;&#21147;&#65292;&#25110;&#25105;&#20204;&#30340;&#24863;&#23448;&#32463;&#39564;&#23436;&#20840;&#29420;&#31435;&#20110;&#29702;&#24615;&#30340;&#27934;&#23519;&#19982;&#21453;&#24212;&#20043;&#22806;&#12290;&#20851;&#38190;&#22312;&#24378;&#35843;&#21738;&#19968;&#26041;&#38754;&#30340;&#38382;&#39064;&#32780;&#24050;&#12290;&#23567;&#35828;&#20027;&#35201;&#26159;&#36816;&#29992;&#24819;&#35937;&#21147;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#31216;&#20043;&#20026;&#24819;&#35937;&#25991;&#23398;&#30340;&#21407;&#22240;&#65292;&#36825;&#19982;&#29702;&#24615;&#30340;&#31185;&#23398;&#25110;&#21746;&#23398;<SPAN class=calibre1>&#30456;&#21453;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20851;&#24819;&#35937;&#25991;&#23398;&#30340;&#20107;&#23454;&#65292;&#24102;&#24341;&#20986;&#25105;&#20204;&#35201;&#24314;&#35758;&#30340;&#21542;&#23450;&#30340;&#25351;&#20196;&#65306;<SPAN class=x10>&#19981;&#35201;&#25239;&#25298;&#24819;&#35937;&#25991;&#23398;&#24102;&#32473;&#20320;&#30340;&#24433;</SPAN><SPAN class=x10>&#21709;&#21147;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35752;&#35770;&#36807;&#24456;&#22810;&#20027;&#21160;&#30340;&#38405;&#35835;&#26041;&#27861;&#12290;&#36825;&#36866;&#29992;&#20110;&#20219;&#20309;&#19968;&#26412;&#20070;&#12290;&#20294;&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#19982;&#24819;&#35937;&#25991;&#23398;&#20013;&#65292;&#36866;&#29992;&#30340;&#26041;&#27861;&#21364;&#19981;&#22823;&#30456;&#21516;&#12290;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#35835;&#32773;&#24212;&#35813;&#20687;&#20010;&#25429;&#39135;&#30340;&#23567;&#40479;&#65292;&#32463;&#24120;&#20445;&#25345;&#35686;&#35273;&#65292;&#38543;&#26102;&#20934;&#22791;&#20280;&#20986;&#21033;&#29226;&#12290;&#22312;&#38405;&#35835;&#35799;&#19982;&#23567;&#35828;&#26102;&#65292;&#30456;&#21516;&#30340;&#27963;&#21160;&#21364;&#26377;&#19981;&#21516;&#30340;&#34920;&#29616;&#26041;&#27861;&#12290;&#22914;&#26524;&#23481;&#35768;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#37027;&#26159;&#26377;&#28857;&#34987;&#21160;&#30340;&#27963;&#21160;&#65292;&#25110;&#32773;&#65292;&#26356;&#24688;&#24403;&#30340;&#35828;&#27861;&#24212;&#35813;&#26159;&#65292;&#37027;&#26159;&#24102;&#30528;&#27963;&#21147;&#30340;&#28909;&#24773;&#12290;&#22312;&#38405;&#35835;&#19968;&#20010;&#25925;&#20107;&#26102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#29992;&#37027;&#26679;&#30340;&#26041;&#24335;&#26469;&#34920;&#29616;&#65292;&#35753;&#25925;&#20107;&#22312;&#25105;&#20204;&#36523;&#19978;&#27963;&#21160;&#12290;&#25105;&#20204;&#35201;&#35753;&#25925;&#20107;&#36143;&#31359;&#25105;&#20204;&#65292;&#20570;&#20219;&#20309;&#23427;&#24819;&#35201;&#20570;&#30340;&#20107;&#12290;&#25105;&#20204;&#19968;&#23450;&#24471;&#25171;&#24320;&#24515;&#28789;&#65292;&#25509;<SPAN class=calibre1>&#32435;&#23427;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24212;&#35813;&#24863;&#28608;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#8212;&#8212;&#21746;&#23398;&#12289;&#31185;&#23398;&#12289;&#25968;&#23398;&#8212;&#8212;&#36825;&#20123;&#23398;&#31185;&#22609;&#36896;&#20986;&#25105;&#20204;&#27963;&#30528;&#30340;&#30495;&#23454;&#19990;&#30028;&#12290;&#20294;&#25105;&#20204;&#20063;&#19981;&#33021;&#27963;&#22312;&#19968;&#20010;&#23436;&#20840;&#26159;&#36825;&#20123;&#19996;&#35199;&#30340;&#19990;&#30028;&#37324;&#65292;&#20598;&#23572;&#25105;&#20204;&#20063;&#35201;&#25670;&#33073;&#19968;&#19979;&#36825;&#20123;&#19996;&#35199;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#24819;&#35937;&#25991;&#23398;&#27704;&#36828;&#25110;&#22522;&#26412;&#19978;&#26159;&#36867;&#36991;&#29616;&#23454;&#30340;&#12290;&#22914;&#26524;&#20174;&#19968;&#33324;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#36867;&#36991;&#30340;&#27010;&#24565;&#26159;&#24456;&#21487;&#37145;&#30340;&#12290;&#20294;&#20107;&#23454;&#19978;&#23601;&#31639;&#25105;&#20204;&#30495;&#30340;&#35201;&#36867;&#36991;&#29616;&#23454;&#65292;&#24212;&#35813;&#20063;&#26159;&#36867;&#36991;&#21040;&#19968;&#20010;&#26356;&#28145;&#27785;&#12289;&#25110;&#26356;&#20255;&#22823;&#30340;&#30495;&#23454;&#37324;&#12290;&#36825;&#26159;&#25105;&#20204;&#20869;&#22312;&#30340;&#30495;&#23454;&#19990;&#30028;&#65292;&#25105;&#20204;&#29420;&#29305;&#30340;&#19990;&#30028;&#35266;&#12290;&#21457;&#29616;&#36825;&#20010;&#30495;&#30456;&#35753;&#25105;&#20204;&#24555;&#20048;&#12290;&#36825;&#20010;&#32463;&#39564;&#20250;&#28145;&#28145;<SPAN class=x10>&#28385;&#36275;</SPAN>&#25105;&#20204;&#24179;&#26102;&#26410;&#26366;&#25509;&#35302;&#30340;&#37096;&#20998;&#33258;&#25105;&#12290;&#24635;&#20043;&#65292;&#38405;&#35835;&#19968;&#37096;&#20255;&#22823;&#30340;&#25991;&#23398;&#20316;&#21697;&#30340;&#35268;&#21017;&#24212;&#35813;&#20197;&#36798;&#25104;&#26576;&#31181;&#28145;&#27785;&#30340;&#32463;&#39564;&#20026;&#30446;&#26631;&#12290;&#36825;&#20123;&#35268;&#21017;&#24212;&#35813;&#23613;&#21487;&#33021;&#21435;&#38500;&#25105;&#20204;&#20307;&#39564;&#36825;&#31181;&#28145;&#21051;&#24863;&#21463;&#30340;<SPAN class=calibre1>&#38459;&#30861;&#12290;</SPAN></P>
<P class=x4>&#35770;&#35828;&#24615;&#20316;&#21697;&#19982;&#24819;&#35937;&#25991;&#23398;&#30340;&#22522;&#26412;&#19981;&#21516;&#65292;&#21448;&#36896;&#25104;&#21478;&#19968;&#20010;&#24046;&#24322;&#12290;&#22240;&#20026;&#30446;&#26631;&#23436;&#20840;&#19981;&#21516;&#65292;&#36825;&#20004;&#31181;&#20316;&#21697;&#30340;&#20889;&#27861;&#24517;&#28982;&#19981;&#21516;&#12290;&#24819;&#35937;&#25991;&#23398;&#20250;&#23613;&#37327;&#20351;&#29992;&#25991;&#23383;&#28508;&#34255;&#30340;&#22810;&#37325;&#23383;&#20041;&#65292;&#22909;&#35753;&#36825;&#20123;&#23383;&#29305;&#26377;&#30340;&#22810;&#20803;&#24615;&#22686;&#21152;&#25991;&#31456;&#30340;&#20016;&#23500;&#24615;&#19982;&#28210;&#26579;&#21147;&#12290;&#20316;&#32773;&#20250;&#29992;&#38544;&#21947;&#30340;&#26041;&#24335;&#35753;&#25972;&#26412;&#20070;&#25972;&#21512;&#36215;&#26469;&#65292;&#23601;&#20687;&#27880;&#37325;&#36923;&#36753;&#30340;&#20316;&#32773;&#20250;&#29992;&#25991;&#23383;&#23558;&#21333;&#19968;&#30340;&#24847;&#20041;&#35828;&#26126;&#28165;&#26970;&#19968;&#26679;&#12290;&#20294;&#19969;&#30340;&#12298;&#31070;&#26354;&#12299;&#20351;&#29992;&#30340;&#26159;&#19968;&#33324;&#30340;&#35799;&#19982;&#23567;&#35828;&#65292;&#20294;&#27599;&#20010;&#20154;&#38405;&#35835;&#36215;&#26469;&#21364;&#21508;&#26377;&#19981;&#21516;&#30340;&#20307;&#20250;&#12290;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#36923;&#36753;&#30446;&#26631;&#21017;&#26159;&#23436;&#20840;&#28165;&#26224;&#65292;&#27627;&#26080;&#35328;&#22806;&#20043;&#24847;&#30340;&#35299;&#35828;&#12290;&#22312;&#23383;&#37324;&#34892;&#38388;&#19981;&#33021;&#26377;&#20854;&#20182;&#30340;&#21547;&#24847;&#12290;&#20219;&#20309;&#30456;&#20851;&#19982;&#21487;&#20197;&#38472;&#36848;&#30340;&#20107;&#37117;&#24471;&#23613;&#21487;&#33021;&#35828;&#20010;&#19968;&#28165;&#20108;&#26970;&#25165;&#34892;&#12290;&#30456;&#21453;&#22320;&#65292;&#24819;&#35937;&#25991;&#23398;&#21364;&#35201;&#20381;&#36182;&#25991;&#23383;&#20013;&#30340;&#35328;&#22806;&#20043;&#24847;&#12290;&#22810;&#37325;&#21547;&#24847;&#30340;&#38544;&#21947;&#22312;&#23383;&#37324;&#34892;&#38388;&#25152;&#20256;&#36798;&#30340;&#35759;&#24687;&#65292;&#26377;&#26102;&#27604;&#25991;&#23383;&#26412;&#36523;&#36824;&#35201;&#20016;&#23500;&#12290;&#25972;&#39318;&#35799;&#25110;&#25925;&#20107;&#25152;&#35828;&#30340;&#19996;&#35199;&#65292;&#19981;&#26159;&#35821;&#35328;&#25110;&#25991;&#23383;&#25152;&#33021;&#25551;<SPAN class=calibre1>&#36848;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20174;&#36825;&#20010;&#20107;&#23454;&#65292;&#25105;&#20204;&#24471;&#21040;&#21478;&#19968;&#20010;&#21542;&#23450;&#30340;&#25351;&#20196;&#65306;<SPAN class=x10>&#22312;&#24819;&#35937;&#25991;&#23398;&#20013;&#65292;&#19981;&#35201;&#21435;&#25214;&#20849;&#35782;&#12289;&#20027;&#26088;&#25110;&#35770;&#36848;&#12290;</SPAN>&#37027;&#26159;&#36923;&#36753;&#30340;&#65292;&#19981;&#26159;&#35799;&#30340;&#65292;&#20108;&#32773;&#23436;&#20840;&#19981;&#21516;&#12290;&#35799;&#20154;&#39532;&#20811;&#183;&#33539;&#22810;&#20262;&#65288;Mark Van Doren&#65289;&#26366;&#32463;&#35828;&#65306;&#8220;&#22312;&#35799;&#19982;&#25103;&#21095;&#20013;&#65292;&#21465;&#36848;&#26159;&#35753;&#20154;&#26356;&#27169;&#31946;&#30340;&#19968;&#31181;&#23186;&#20171;&#12290;&#8221;&#35692;&#22914;&#65292;&#20320;&#26681;&#26412;&#23601;&#26080;&#27861;&#22312;&#19968;&#39318;&#25234;&#24773;&#35799;&#30340;&#20219;&#20309;&#25991;&#21477;&#20013;&#25214;&#21040;&#20219;&#20309;&#20182;&#24819;&#35201;&#8220;&#35828;&#26126;&#8221;&#30340;&#19996;&#35199;&#12290;&#28982;&#32780;&#25972;&#39318;&#35799;&#26469;&#30475;&#65292;&#25152;&#26377;&#23383;&#37324;&#34892;&#38388;&#30340;&#20851;&#32852;&#19982;&#24444;&#27492;&#30340;&#20114;&#21160;&#65292;&#21364;&#21448;&#38472;&#36848;&#20102;&#26576;&#31181;&#23436;&#20840;&#36229;&#36234;&#20027;&#26088;&#30340;&#19996;&#35199;&#12290;&#65288;&#28982;&#32780;&#65292;&#24819;&#35937;&#25991;&#23398;&#21253;&#21547;&#30340;&#35201;&#32032;&#20063;&#31867;&#20284;&#20849;&#35782;&#12289;&#20027;&#26088;&#12289;&#35770;&#36848;&#65292;&#25105;&#20204;&#24453;&#20250;&#20877;<SPAN class=calibre1>&#35752;&#35770;&#12290;&#65289;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#24819;&#35937;&#25991;&#23398;&#20013;&#23398;&#20064;&#65292;&#20174;&#35799;&#12289;&#25925;&#20107;&#65292;&#29305;&#21035;&#26159;&#25103;&#21095;&#20013;&#23398;&#20064;&#8212;&#8212;&#20294;&#26159;&#19982;&#25105;&#20204;&#20174;&#21746;&#23398;&#25110;&#31185;&#23398;&#30340;&#20070;&#20013;&#23398;&#20064;&#30340;&#26041;&#27861;&#19981;&#21516;&#12290;&#25105;&#20204;&#37117;&#25026;&#24471;&#20174;&#32463;&#39564;&#20013;&#23398;&#20064;&#8212;&#8212;&#25105;&#20204;&#27599;&#22825;&#29983;&#27963;&#20013;&#30340;&#32463;&#39564;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#20174;&#23567;&#35828;&#22312;&#25105;&#20204;&#24819;&#35937;&#20013;&#25152;&#21019;&#36896;&#20986;&#26469;&#30340;&#32463;&#39564;&#20013;&#23398;&#20064;&#12290;&#22312;&#36825;&#26679;&#30340;&#29366;&#20917;&#19979;&#65292;&#35799;&#19982;&#25925;&#20107;&#33021;&#24102;&#32473;&#25105;&#20204;&#24841;&#24742;&#65292;&#21516;&#26102;&#20063;&#33021;&#25945;&#32946;&#25105;&#20204;&#12290;&#20294;&#36825;&#19982;&#31185;&#23398;&#21450;&#21746;&#23398;&#25945;&#23548;&#25105;&#20204;&#30340;&#26041;&#24335;&#19981;&#21516;&#12290;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#19981;&#20250;&#25552;&#20379;&#25105;&#20204;&#26032;&#22855;&#30340;&#32463;&#39564;&#12290;&#20182;&#20204;&#25152;&#25351;&#23548;&#30340;&#32463;&#39564;&#26159;&#25105;&#20204;&#24050;&#32463;&#26377;&#30340;&#25110;&#21487;&#20197;&#33719;&#24471;&#30340;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#35770;&#35828;&#24615;&#20316;&#21697;&#26159;&#25945;&#23548;&#25105;&#20204;&#22522;&#26412;&#30340;&#21407;&#29702;&#65292;&#32780;&#24819;&#35937;&#25991;&#23398;&#21017;&#34249;&#30001;&#21019;&#36896;&#25105;&#20204;&#21487;&#20197;&#20174;&#20013;&#23398;&#20064;&#30340;&#32463;&#39564;&#65292;&#25945;&#23548;&#25105;&#20204;&#34893;&#29983;&#30340;&#24847;&#20041;&#12290;&#20026;&#20102;&#20174;&#36825;&#26679;&#30340;&#20070;&#20013;&#23398;&#20064;&#65292;&#25105;&#20204;&#35201;&#20174;&#33258;&#24049;&#30340;&#32463;&#39564;&#20013;&#24605;&#32771;&#12290;&#20026;&#20102;&#20174;&#21746;&#23398;&#19982;&#31185;&#23398;&#30340;&#20070;&#20013;&#23398;&#20064;&#65292;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#20102;&#35299;&#20182;&#20204;&#30340;<SPAN class=calibre1>&#24605;&#24819;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#19968;&#20010;&#21542;&#23450;&#30340;&#25351;&#20196;&#65306;<SPAN class=x10>&#19981;&#35201;&#29992;&#36866;&#29992;&#20110;&#20256;&#36882;&#30693;&#35782;&#30340;&#65292;&#19982;&#30495;&#29702;&#19968;&#33268;&#30340;&#26631;&#20934;&#26469;&#25209;&#35780;&#23567;&#35828;&#12290;</SPAN>&#23545;&#19968;&#20010;&#22909;&#25925;&#20107;&#26469;&#35828;&#65292;&#25152;&#35859;&#8220;&#30495;&#29702;&#8221;&#23601;&#26159;&#19968;&#31181;&#20889;&#23454;&#65292;&#19968;&#31181;&#20869;&#22312;&#21487;&#33021;&#24615;&#65292;&#25110;&#19982;&#30495;&#23454;&#30340;&#31070;&#20284;&#12290;&#37027;&#19968;&#23450;&#35201;&#20687;&#20010;&#25925;&#20107;&#65292;&#20294;&#29992;&#19981;&#30528;&#20687;&#22312;&#20570;&#30740;&#31350;&#25110;&#23454;&#39564;&#19968;&#26679;&#26469;&#24418;&#23481;&#29983;&#27963;&#30340;&#20107;&#23454;&#25110;&#31038;&#20250;&#30340;&#30495;&#30456;&#12290;&#35768;&#22810;&#19990;&#32426;&#21069;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#24378;&#35843;&#65306;&#8220;&#35799;&#19982;&#25919;&#27835;&#23545;&#27491;&#30830;&#30340;&#26631;&#20934;&#26159;&#19981;&#19968;&#33268;&#30340;&#12290;&#8221;&#25110;&#26159;&#35828;&#65292;&#19982;&#29289;&#29702;&#23398;&#25110;&#24515;&#29702;&#23398;&#20063;&#26159;&#19981;&#19968;&#33268;&#30340;&#12290;&#22914;&#26524;&#26159;&#35299;&#21078;&#23398;&#12289;&#22320;&#29702;&#25110;&#21382;&#21490;&#20316;&#21697;&#65292;&#34987;&#24403;&#20316;&#26159;&#19987;&#38376;&#30340;&#35770;&#36848;&#65292;&#21364;&#20986;&#29616;&#25216;&#26415;&#19978;&#30340;&#38169;&#35823;&#65292;&#37027;&#23601;&#24212;&#35813;&#34987;&#25209;&#35780;&#12290;&#20294;&#23558;&#20107;&#23454;&#20889;&#38169;&#21364;&#19981;&#20250;&#24433;&#21709;&#21040;&#19968;&#26412;&#23567;&#35828;&#65292;&#21482;&#35201;&#23427;&#33021;&#33258;&#22278;&#20854;&#35828;&#65292;&#23558;&#25972;&#20307;&#34920;&#29616;&#24471;&#27963;&#28789;&#27963;&#29616;&#20415;&#34892;&#20102;&#12290;&#25105;&#20204;&#38405;&#35835;&#21382;&#21490;&#26102;&#65292;&#24076;&#26395;&#22810;&#23569;&#33021;&#30475;&#21040;&#20107;&#23454;&#12290;&#22914;&#26524;&#27809;&#26377;&#30475;&#21040;&#21490;&#23454;&#65292;&#25105;&#20204;&#26377;&#26435;&#21033;&#25265;&#24616;&#12290;&#25105;&#20204;&#38405;&#35835;&#23567;&#35828;&#26102;&#65292;&#25105;&#20204;&#24819;&#35201;&#30340;&#26159;&#19968;&#20010;&#25925;&#20107;&#65292;&#36825;&#20010;&#25925;&#20107;&#21482;&#35201;&#30830;&#23454;&#21487;&#33021;&#22312;&#23567;&#35828;&#23478;&#31508;&#19979;&#25152;&#21019;&#36896;&#65292;&#20877;&#32463;&#36807;&#25105;&#20204;&#20869;&#24515;&#37325;&#26032;&#21019;&#36896;&#30340;&#19990;&#30028;&#20013;&#21457;&#29983;&#65292;&#23601;<SPAN class=calibre1>&#22815;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35835;&#20102;&#19968;&#26412;&#21746;&#23398;&#30340;&#20070;&#65292;&#20063;&#20102;&#35299;&#20102;&#20043;&#21518;&#65292;&#25105;&#20204;&#20250;&#20570;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#20250;&#32771;&#39564;&#36825;&#26412;&#20070;&#65292;&#19982;&#22823;&#23478;&#20849;&#36890;&#30340;&#32463;&#39564;&#20316;&#23545;&#29031;&#8212;&#8212;&#36825;&#26159;&#23427;&#30340;&#28789;&#24863;&#36215;&#28304;&#65292;&#36825;&#20063;&#26159;&#23427;&#21807;&#19968;&#23384;&#22312;&#30340;&#29702;&#30001;&#12290;&#25105;&#20204;&#20250;&#35828;&#65306;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&#25105;&#20204;&#20063;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#21527;&#65311;&#25105;&#20204;&#26159;&#19981;&#26159;&#24635;&#26159;&#36825;&#26679;&#24819;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#24847;&#35782;&#21040;&#65311;&#20197;&#21069;&#25110;&#35768;&#24456;&#27169;&#31946;&#30340;&#20107;&#65292;&#29616;&#22312;&#26159;&#19981;&#26159;&#21364;&#24456;&#26126;&#26174;&#20102;&#65311;&#20316;&#32773;&#30340;&#29702;&#35770;&#25110;&#35828;&#26126;&#34429;&#28982;&#21487;&#33021;&#24456;&#22797;&#26434;&#65292;&#26159;&#19981;&#26159;&#21364;&#27604;&#25105;&#20204;&#36807;&#21435;&#23545;&#36825;&#20010;&#35266;&#24565;&#30340;&#28151;&#28102;&#26469;&#24471;&#28165;&#26970;&#65292;&#20063;&#31616;&#21333;<SPAN class=calibre1>&#22810;&#20102;&#65311;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#33021;&#24456;&#32943;&#23450;&#22320;&#22238;&#31572;&#19978;&#36848;&#38382;&#39064;&#65292;&#25105;&#20204;&#19982;&#20316;&#32773;&#20043;&#38388;&#30340;&#27807;&#36890;&#20415;&#31639;&#26159;&#24314;&#31435;&#36215;&#26469;&#20102;&#12290;&#24403;&#25105;&#20204;&#20102;&#35299;&#65292;&#20063;&#19981;&#21453;&#23545;&#20316;&#32773;&#30340;&#35266;&#28857;&#26102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35828;&#65306;&#8220;&#36825;&#30830;&#23454;&#26159;&#25105;&#20204;&#20849;&#36890;&#30340;&#35266;&#24565;&#12290;&#25105;&#20204;&#27979;&#39564;&#36807;&#20320;&#30340;&#29702;&#35770;&#65292;&#21457;&#29616;&#26159;&#27491;<SPAN class=calibre1>&#30830;&#30340;&#12290;&#8221;</SPAN></P>
<P class=x4>&#20294;&#26159;&#35799;&#19981;&#19968;&#26679;&#12290;&#25105;&#20204;&#26080;&#27861;&#20381;&#25454;&#33258;&#24049;&#30340;&#32463;&#39564;&#26469;&#35780;&#26029;&#12298;&#22885;&#36187;&#32599;&#12299;&#65288;<SPAN class=times>Othello</SPAN>&#65289;&#65292;&#38500;&#38750;&#25105;&#20204;&#20063;&#26159;&#25705;&#23572;&#20154;&#65292;&#20063;&#21644;&#34987;&#24576;&#30097;&#19981;&#36126;&#30340;&#23041;&#23612;&#26031;&#28113;&#22899;&#32467;&#23130;&#12290;&#32780;&#23601;&#31639;&#22914;&#27492;&#65292;&#20063;&#19981;&#26159;&#27599;&#19968;&#20010;&#25705;&#23572;&#20154;&#37117;&#26159;&#22885;&#36187;&#32599;&#65292;&#27599;&#19968;&#20010;&#23041;&#23612;&#26031;&#28113;&#22899;&#37117;&#26159;&#33492;&#19997;&#24503;&#33945;&#23068;&#12290;&#32780;&#22823;&#37096;&#20998;&#36825;&#26679;&#30340;&#22827;&#22971;&#23130;&#23035;&#37117;&#21487;&#33021;&#24456;&#24184;&#31119;&#65292;&#19981;&#20250;&#30896;&#21040;&#38452;&#38505;&#30340;&#20234;&#20122;&#26684;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20040;&#19981;&#24184;&#30340;&#20154;&#65292;&#19975;&#20013;&#19981;&#35265;&#19968;&#12290;&#22885;&#36187;&#32599;&#19982;&#36825;&#20986;&#25103;&#19968;&#26679;&#65292;&#37117;&#26159;&#29420;&#19968;&#26080;<SPAN class=calibre1>&#20108;&#30340;&#12290;