<strong><font color="blue">&#31532;&#19968;&#31456; &#38405;&#35835;&#30340;&#27963;&#21147;&#19982;&#33402;&#26415; : </font></strong>

<P class=x4></P>
<P class=x9>&#20027;&#21160;&#30340;&#38405;&#35835;</P>
<P class=x4>&#25105;&#20204;&#22312;&#19968;&#24320;&#22987;&#23601;&#35828;&#36807;&#65292;&#25105;&#20204;&#26159;&#38024;&#23545;&#21457;&#23637;&#38405;&#35835;&#20070;&#30340;&#25216;&#24039;&#32780;&#20889;&#30340;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#30495;&#30340;&#36319;&#38543;&#24182;&#38203;&#28860;&#36825;&#20123;&#38405;&#35835;&#30340;&#25216;&#24039;&#65292;&#20320;&#20415;&#21487;&#20197;&#23558;&#36825;&#20123;&#25216;&#24039;&#24212;&#29992;&#22312;&#20219;&#20309;&#21360;&#21047;&#21697;&#30340;&#38405;&#35835;&#19978;&#8212;&#8212;&#25253;&#32440;&#12289;&#26434;&#24535;&#12289;&#23567;&#20876;&#23376;&#12289;&#25991;&#31456;&#12289;&#30701;&#35759;&#65292;&#29978;&#33267;<SPAN class=calibre1>&#24191;&#21578;&#12290;</SPAN></P>
<P class=x4>&#26082;&#28982;&#20219;&#20309;&#19968;&#31181;&#38405;&#35835;&#37117;&#26159;&#19968;&#31181;&#27963;&#21160;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#26377;&#19968;&#20123;&#20027;&#21160;&#30340;&#27963;&#21147;&#12290;&#23436;&#20840;&#34987;&#21160;&#65292;&#23601;&#38405;&#35835;&#19981;&#20102;&#8212;&#8212;&#25105;&#20204;&#19981;&#21487;&#33021;&#22312;&#21452;&#30524;&#20572;&#28382;&#12289;&#22836;&#33041;&#26127;&#30561;&#30340;&#29366;&#20917;&#19979;&#38405;&#35835;&#12290;&#26082;&#28982;&#38405;&#35835;&#26377;&#20027;&#21160;&#12289;&#34987;&#21160;&#20043;&#23545;&#27604;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#30446;&#26631;&#23601;&#26159;&#65306;&#31532;&#19968;&#25552;&#37266;&#35835;&#32773;&#65292;&#38405;&#35835;&#21487;&#20197;&#26159;&#19968;&#20214;&#22810;&#23569;&#20027;&#21160;&#30340;&#20107;&#12290;&#31532;&#20108;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;&#38405;&#35835;&#36234;&#20027;&#21160;&#65292;&#25928;&#26524;&#36234;&#22909;&#12290;&#36825;&#20010;&#35835;&#32773;&#27604;&#21478;&#19968;&#20010;&#35835;&#32773;&#26356;&#20027;&#21160;&#19968;&#20123;&#65292;&#20182;&#22312;&#38405;&#35835;&#19990;&#30028;&#37324;&#38754;&#30340;&#25506;&#32034;&#33021;&#21147;&#23601;&#26356;&#24378;&#19968;&#20123;&#65292;&#25910;&#33719;&#26356;&#22810;&#19968;&#20123;&#65292;&#22240;&#32780;&#20063;&#26356;&#39640;&#26126;&#19968;&#20123;&#12290;&#35835;&#32773;&#23545;&#20182;&#33258;&#24049;&#65292;&#20197;&#21450;&#33258;&#24049;&#38754;&#21069;&#30340;&#20070;&#31821;&#65292;&#35201;&#27714;&#30340;&#36234;&#22810;&#65292;&#33719;&#24471;&#30340;&#23601;<SPAN class=calibre1>&#36234;&#22810;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#20005;&#26684;&#35828;&#26469;&#65292;&#19981;&#21487;&#33021;&#26377;&#23436;&#20840;&#34987;&#21160;&#38405;&#35835;&#36825;&#22238;&#20107;&#65292;&#20294;&#36824;&#26159;&#26377;&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#27604;&#36215;&#20805;&#28385;&#20027;&#21160;&#30340;&#20889;&#36319;&#35828;&#65292;&#35835;&#19982;&#21548;&#23436;&#20840;&#26159;&#34987;&#21160;&#30340;&#20107;&#12290;&#20889;&#20316;&#32773;&#21450;&#28436;&#35828;&#32773;&#36215;&#30721;&#24517;&#39035;&#35201;&#33457;&#19968;&#28857;&#21147;&#27668;&#65292;&#21548;&#20247;&#25110;&#35835;&#32773;&#21364;&#20160;&#20040;&#20063;&#19981;&#24517;&#20570;&#12290;&#21548;&#20247;&#25110;&#35835;&#32773;&#34987;&#24403;&#20316;&#26159;&#19968;&#31181;&#27807;&#36890;&#25509;&#25910;&#22120;&#65292;&#8220;&#25509;&#21463;&#8221;&#23545;&#26041;&#24456;&#21334;&#21147;&#22320;&#22312;&#8220;&#32473;&#20104;&#8221;&#12289;&#8220;&#21457;&#36865;&#8221;&#30340;&#35759;&#24687;&#12290;&#36825;&#31181;&#20551;&#35774;&#30340;&#35884;&#35823;&#65292;&#22312;&#35748;&#20026;&#36825;&#31181;&#8220;&#25509;&#25910;&#8221;&#31867;&#21516;&#20110;&#34987;&#25171;&#20102;&#19968;&#25331;&#65292;&#25110;&#24471;&#21040;&#19968;&#39033;&#36951;&#20135;&#65292;&#25110;&#27861;&#38498;&#30340;&#21028;&#20915;&#12290;&#20854;&#23454;&#23436;&#20840;&#30456;&#21453;&#65292;&#21548;&#20247;&#25110;&#35835;&#32773;&#30340;&#8220;&#25509;&#25910;&#8221;&#65292;&#24212;&#35813;&#20687;&#26159;&#26834;&#29699;&#36187;&#20013;&#30340;&#25429;&#25163;<SPAN class=calibre1>&#25165;&#23545;&#12290;</SPAN></P>
<P class=x4>&#25429;&#25163;&#22312;&#25509;&#29699;&#26102;&#25152;&#21457;&#25381;&#30340;&#20027;&#21160;&#26159;&#36319;&#25237;&#25163;&#25110;&#25171;&#20987;&#25163;&#19968;&#26679;&#30340;&#12290;&#25237;&#25163;&#25110;&#25171;&#20987;&#25163;&#26159;&#36127;&#36131;&#8220;&#21457;&#36865;&#8221;&#30340;&#24037;&#20316;&#65292;&#20182;&#30340;&#34892;&#21160;&#27010;&#24565;&#23601;&#22312;&#35753;&#29699;&#21160;&#36215;&#26469;&#36825;&#20214;&#20107;&#19978;&#12290;&#25429;&#25163;&#25110;&#22806;&#37326;&#25163;&#30340;&#36131;&#20219;&#26159;&#8220;&#25509;&#25910;&#8221;&#65292;&#20182;&#30340;&#34892;&#21160;&#23601;&#26159;&#35201;&#35753;&#29699;&#20572;&#19979;&#26469;&#12290;&#20004;&#32773;&#37117;&#26159;&#19968;&#31181;&#27963;&#21160;&#65292;&#21482;&#26159;&#26041;&#24335;&#26377;&#28857;&#19981;&#21516;&#12290;&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#26159;&#34987;&#21160;&#30340;&#65292;&#23601;&#26159;&#37027;&#21482;&#29699;&#20102;&#12290;&#29699;&#26159;&#27627;&#26080;&#24863;&#35273;&#30340;&#65292;&#21487;&#20197;&#34987;&#25237;&#25163;&#25237;&#20986;&#21435;&#65292;&#20063;&#21487;&#20197;&#34987;&#25429;&#25163;&#25509;&#20303;&#65292;&#23436;&#20840;&#30475;&#25171;&#29699;&#30340;&#20154;&#22914;&#20309;&#29609;&#27861;&#12290;&#20316;&#32773;&#19982;&#35835;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#24456;&#31867;&#20284;&#12290;&#20889;&#20316;&#19982;&#38405;&#35835;&#30340;&#19996;&#35199;&#23601;&#20687;&#37027;&#21482;&#29699;&#19968;&#26679;&#65292;&#26159;&#34987;&#20027;&#21160;&#12289;&#26377;&#27963;&#21147;&#30340;&#21452;&#26041;&#25152;&#20849;&#26377;&#30340;&#65292;&#26159;&#30001;&#19968;&#26041;&#24320;&#22987;&#65292;&#21478;&#19968;&#26041;&#32456;<SPAN class=calibre1>&#32467;&#30340;&#12290;</SPAN></P>
<P class=x4><SPAN class=calibre1>&#25105;&#20204;&#21487;&#20197;&#25226;&#36825;&#20010;&#31867;&#27604;&#30340;&#27010;&#24565;&#24448;&#21069;&#25512;&#12290;&#25429;&#25163;&#30340;&#33402;&#26415;</SPAN><SPAN class=calibre1>&#23601;&#22312;&#33021;&#25509;&#20303;&#20219;&#20309;&#29699;&#30340;&#25216;&#24039;</SPAN>&#8212;&#8212;<SPAN class=calibre1>&#24555;&#36895;&#29699;&#12289;&#26354;&#32447;&#29699;&#12289;&#21464;&#21270;&#29699;&#12289;&#24930;&#36895;&#29699;&#31561;&#31561;&#12290;&#21516;&#26679;&#22320;&#65292;&#38405;&#35835;&#30340;&#33402;&#26415;&#20063;&#22312;&#23613;&#21487;&#33021;&#25484;&#25569;&#20303;&#27599;&#19968;&#31181;&#35759;&#24687;&#30340;</SPAN><SPAN class=calibre1>&#25216;&#24039;&#12290;</SPAN></P>
<P class=x4>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#21482;&#26377;&#24403;&#25429;&#25163;&#19982;&#25237;&#25163;&#23494;&#20999;&#21512;&#20316;&#26102;&#65292;&#25165;&#20250;&#25104;&#21151;&#12290;&#20316;&#32773;&#19982;&#35835;&#32773;&#30340;&#20851;&#31995;&#20063;&#26159;&#22914;&#27492;&#12290;&#20316;&#32773;&#19981;&#20250;&#25925;&#24847;&#25237;&#23545;&#26041;&#25509;&#19981;&#21040;&#30340;&#29699;&#65292;&#23613;&#31649;&#26377;&#26102;&#20505;&#30475;&#26469;&#22914;&#27492;&#12290;&#22312;&#20219;&#20309;&#26696;&#20363;&#20013;&#65292;&#25104;&#21151;&#30340;&#27807;&#36890;&#37117;&#21457;&#29983;&#20110;&#20316;&#32773;&#24819;&#35201;&#20256;&#36798;&#32473;&#35835;&#32773;&#30340;&#35759;&#24687;&#65292;&#21018;&#22909;&#34987;&#35835;&#32773;&#25484;&#25569;&#20303;&#20102;&#12290;&#20316;&#32773;&#30340;&#25216;&#24039;&#19982;&#35835;&#32773;&#30340;&#25216;&#24039;&#34701;&#21512;&#36215;&#26469;&#65292;&#20415;&#36798;&#21040;&#20849;&#21516;&#30340;<SPAN class=calibre1>&#32456;&#28857;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#20316;&#32773;&#23601;&#24456;&#20687;&#26159;&#19968;&#20301;&#25237;&#25163;&#12290;&#26377;&#20123;&#20316;&#32773;&#23436;&#20840;&#30693;&#36947;&#22914;&#20309;&#8220;&#25511;&#29699;&#8221;&#65306;&#20182;&#20204;&#23436;&#20840;&#30693;&#36947;&#33258;&#24049;&#35201;&#20256;&#36798;&#30340;&#26159;&#20160;&#20040;&#65292;&#20063;&#31934;&#20934;&#27491;&#30830;&#22320;&#20256;&#36798;&#20986;&#21435;&#20102;&#12290;&#22240;&#27492;&#24456;&#20844;&#24179;&#22320;&#65292;&#27604;&#36215;&#19968;&#20010;&#27627;&#26080;&#8220;&#25511;&#29699;&#8221;&#33021;&#21147;&#30340;&#8220;&#26292;&#25237;&#8221;&#20316;&#23478;&#65292;&#20182;&#20204;&#26159;&#27604;&#36739;&#23481;&#26131;&#34987;&#35835;&#32773;&#25152;&#8220;&#25509;&#20303;<SPAN class=calibre1>&#8221;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#27604;&#21947;&#26377;&#19968;&#28857;&#19981;&#24688;&#24403;&#30340;&#26159;&#65306;&#29699;&#26159;&#19968;&#20010;&#21333;&#32431;&#30340;&#20010;&#20307;&#65292;&#19981;&#26159;&#34987;&#23436;&#20840;&#25509;&#20303;&#65292;&#23601;&#26159;&#27809;&#25509;&#20303;&#12290;&#32780;&#19968;&#26412;&#20316;&#21697;&#65292;&#21364;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#29289;&#20214;&#65292;&#21487;&#33021;&#34987;&#25509;&#21463;&#24471;&#22810;&#19968;&#28857;&#65292;&#21487;&#33021;&#23569;&#19968;&#28857;&#65307;&#20174;&#21482;&#25509;&#21463;&#21040;&#20316;&#32773;&#19968;&#28857;&#28857;&#27010;&#24565;&#21040;&#25509;&#21463;&#20102;&#25972;&#20307;&#24847;&#24565;&#65292;&#37117;&#26377;&#21487;&#33021;&#12290;&#35835;&#32773;&#24819;&#8220;&#25509;&#20303;&#8221;&#22810;&#23569;&#24847;&#24565;&#23436;&#20840;&#30475;&#20182;&#22312;&#38405;&#35835;&#26102;&#22810;&#20040;&#20027;&#21160;&#65292;&#20197;&#21450;&#20182;&#25237;&#20837;&#19981;&#21516;&#24515;&#24605;&#26469;&#38405;&#35835;&#30340;&#25216;&#24039;<SPAN class=calibre1>&#22914;&#20309;&#12290;</SPAN></P>
<P class=x4>&#20027;&#21160;&#30340;&#38405;&#35835;&#21253;&#21547;&#21738;&#20123;&#26465;&#20214;&#65311;&#22312;&#36825;&#26412;&#20070;&#20013;&#25105;&#20204;&#20250;&#21453;&#22797;&#35848;&#21040;&#36825;&#20010;&#38382;&#39064;&#12290;&#27492;&#21051;&#25105;&#20204;&#21482;&#33021;&#35828;&#65306;&#25343;&#21516;&#26679;&#30340;&#20070;&#32473;&#19981;&#21516;&#30340;&#20154;&#38405;&#35835;&#65292;&#19968;&#20010;&#20154;&#21364;&#35835;&#24471;&#27604;&#21478;&#19968;&#20010;&#20154;&#22909;&#36825;&#20214;&#20107;&#65292;&#39318;&#20808;&#22312;&#20110;&#36825;&#20154;&#30340;&#38405;&#35835;&#26356;&#20027;&#21160;&#65292;&#20854;&#27425;&#65292;&#22312;&#20110;&#20182;&#22312;&#38405;&#35835;&#20013;&#30340;&#27599;&#19968;&#31181;&#27963;&#21160;&#37117;&#21442;&#19982;&#20102;&#26356;&#22810;&#30340;&#25216;&#24039;&#12290;&#36825;&#20004;&#20214;&#20107;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#12290;&#38405;&#35835;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#27963;&#21160;&#65292;&#23601;&#36319;&#20889;&#20316;&#19968;&#26679;&#65292;&#21253;&#21547;&#20102;&#22823;&#37327;&#19981;&#21516;&#30340;&#27963;&#21160;&#12290;&#35201;&#36798;&#25104;&#33391;&#22909;&#30340;&#38405;&#35835;&#65292;&#36825;&#20123;&#27963;&#21160;&#37117;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#19968;&#20010;&#20154;&#36234;&#33021;&#36816;&#20316;&#36825;&#20123;&#27963;&#21160;&#65292;&#38405;&#35835;&#30340;&#25928;&#26524;&#23601;<SPAN class=calibre1>&#36234;&#22909;&#12290;