<strong><font color="blue">&#31532;&#19968;&#31456; &#38405;&#35835;&#30340;&#27963;&#21147;&#19982;&#33402;&#26415; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#30340;&#30446;&#26631;&#65306;&#20026;&#33719;&#24471;&#36164;&#35759;&#32780;&#35835;&#65292;&#20197;&#21450;&#20026;&#27714;&#24471;&#29702;&#35299;&#32780;&#35835;</P>
<P class=x4>&#20320;&#26377;&#19968;&#20010;&#22836;&#33041;&#12290;&#29616;&#22312;&#35753;&#25105;&#20877;&#20551;&#35774;&#20320;&#26377;&#19968;&#26412;&#24819;&#35201;&#35835;&#30340;&#20070;&#12290;&#36825;&#26412;&#20070;&#26159;&#26576;&#20010;&#20154;&#29992;&#25991;&#23383;&#20070;&#20889;&#30340;&#65292;&#24819;&#35201;&#19982;&#20320;&#27807;&#36890;&#19968;&#20123;&#24819;&#27861;&#12290;&#20320;&#35201;&#33021;&#25104;&#21151;&#22320;&#38405;&#35835;&#36825;&#26412;&#20070;&#65292;&#23436;&#20840;&#30475;&#20320;&#33021;&#25509;&#33719;&#22810;&#23569;&#20316;&#32773;&#24819;&#35201;&#20256;&#36798;&#30340;<SPAN class=calibre1>&#35759;&#24687;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#26679;&#35828;&#22826;&#31616;&#21333;&#20102;&#12290;&#22240;&#20026;&#22312;&#20320;&#30340;&#22836;&#33041;&#19982;&#20070;&#26412;&#20043;&#38388;&#21487;&#33021;&#20250;&#20135;&#29983;&#20004;&#31181;&#20851;&#31995;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#12290;&#38405;&#35835;&#30340;&#26102;&#20505;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#32463;&#39564;&#21487;&#20197;&#35937;&#24449;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#20070;&#65292;&#37027;&#26159;&#20320;&#30340;&#22836;&#33041;&#12290;&#20320;&#22312;&#38405;&#35835;&#19968;&#39029;&#39029;&#30340;&#26102;&#20505;&#65292;&#23545;&#20316;&#32773;&#24819;&#35201;&#35828;&#30340;&#35805;&#19981;&#26159;&#24456;&#20102;&#35299;&#65292;&#23601;&#26159;&#19981;&#20102;&#35299;&#12290;&#22914;&#26524;&#24456;&#20102;&#35299;&#65292;&#20320;&#23601;&#33719;&#24471;&#20102;&#36164;&#35759;&#65288;&#20294;&#20320;&#30340;&#29702;&#35299;&#19981;&#19968;&#23450;&#22686;&#24378;&#65289;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#20174;&#22836;&#21040;&#23614;&#37117;&#26159;&#20320;&#26126;&#30333;&#30340;&#65292;&#37027;&#20040;&#36825;&#20010;&#20316;&#32773;&#36319;&#20320;&#23601;&#26159;&#20004;&#20010;&#22836;&#33041;&#21364;&#22312;&#21516;&#19968;&#20010;&#27169;&#23376;&#37324;&#38136;&#36896;&#20986;&#26469;&#12290;&#36825;&#26412;&#20070;&#20013;&#30340;&#35759;&#24687;&#21482;&#26159;&#23558;&#20320;&#36824;&#27809;&#35835;&#36825;&#26412;&#20070;&#20043;&#21069;&#65292;&#20320;&#20204;&#20415;&#20849;&#21516;&#20102;&#35299;&#30340;&#19996;&#35199;&#20256;&#36798;&#20986;&#26469;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#26469;&#35848;&#35848;&#31532;&#20108;&#31181;&#24773;&#20917;&#12290;&#20320;&#24182;&#19981;&#23436;&#20840;&#20102;&#35299;&#36825;&#26412;&#20070;&#12290;&#35753;&#25105;&#20204;&#20551;&#35774;&#8212;&#8212;&#19981;&#24184;&#30340;&#26159;&#24182;&#38750;&#32463;&#24120;&#22914;&#27492;&#8212;&#8212;&#20320;&#23545;&#36825;&#26412;&#20070;&#30340;&#20102;&#35299;&#31243;&#24230;&#65292;&#21018;&#22909;&#35753;&#20320;&#26126;&#30333;&#20854;&#23454;&#20320;&#24182;&#19981;&#20102;&#35299;&#36825;&#26412;&#20070;&#12290;&#20320;&#30693;&#36947;&#36825;&#26412;&#20070;&#35201;&#35828;&#30340;&#19996;&#35199;&#36229;&#36807;&#20320;&#25152;&#20102;&#35299;&#30340;&#65292;&#22240;&#27492;&#35748;&#20026;&#36825;&#26412;&#20070;&#21253;&#21547;&#20102;&#26576;&#20123;&#33021;&#22686;&#36827;&#20320;&#29702;&#35299;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20320;&#35813;&#24590;&#20040;&#21150;&#65311;&#20320;&#21487;&#20197;&#25226;&#20070;&#25343;&#32473;&#26576;&#20010;&#20154;&#65292;&#20320;&#35748;&#20026;&#20182;&#35835;&#24471;&#27604;&#20320;&#22909;&#30340;&#20154;&#65292;&#35831;&#20182;&#26367;&#20320;&#35299;&#37322;&#30475;&#19981;&#25026;&#30340;&#22320;&#26041;&#12290;&#65288;&#8220;&#20182;&#8221;&#21487;&#33021;&#20195;&#34920;&#19968;&#20010;&#20154;&#65292;&#25110;&#26159;&#21478;&#19968;&#26412;&#20070;&#8212;&#8212;&#23548;&#35835;&#30340;&#20070;&#25110;&#25945;&#31185;&#20070;&#12290;&#65289;&#25110;&#26159;&#20320;&#20250;&#20915;&#23450;&#65292;&#19981;&#20540;&#24471;&#20026;&#20219;&#20309;&#36229;&#36234;&#20320;&#22836;&#33041;&#29702;&#35299;&#33539;&#22260;&#20043;&#22806;&#30340;&#20070;&#20260;&#33041;&#31563;&#65292;&#20320;&#29702;&#35299;&#24471;&#24050;&#32463;&#22815;&#22810;&#20102;&#12290;&#19981;&#31649;&#26159;&#19978;&#36848;&#21738;&#19968;&#31181;&#29366;&#20917;&#65292;&#20320;&#37117;&#19981;&#26159;&#26412;&#20070;&#25152;&#35828;&#30340;&#30495;&#27491;&#22320;&#22312;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#21482;&#26377;&#19968;&#31181;&#26041;&#24335;&#26159;&#30495;&#27491;&#22320;&#22312;&#38405;&#35835;&#12290;&#27809;&#26377;&#20219;&#20309;&#22806;&#21147;&#30340;&#24110;&#21161;&#65292;&#20320;&#23601;&#26159;&#35201;&#35835;&#36825;&#26412;&#20070;&#12290;&#20320;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#21482;&#20973;&#30528;&#20869;&#24515;&#30340;&#21147;&#37327;&#65292;&#29609;&#21619;&#30528;&#30524;&#21069;&#30340;&#23383;&#21477;&#65292;&#24930;&#24930;&#22320;&#25552;&#21319;&#33258;&#24049;&#65292;&#20174;&#21482;&#26377;&#27169;&#31946;&#30340;&#27010;&#24565;&#21040;&#26356;&#28165;&#26970;&#22320;&#29702;&#35299;&#20026;&#27490;&#12290;&#36825;&#26679;&#30340;&#19968;&#31181;&#25552;&#21319;&#65292;&#26159;&#22312;&#38405;&#35835;&#26102;&#30340;&#19968;&#31181;&#33041;&#21147;&#27963;&#21160;&#65292;&#20063;&#26159;&#26356;&#39640;&#30340;&#38405;&#35835;&#25216;&#24039;&#12290;&#36825;&#31181;&#38405;&#35835;&#23601;&#26159;&#35753;&#19968;&#26412;&#20070;&#21521;&#20320;&#26082;&#26377;&#30340;&#29702;&#35299;&#21147;&#20570;<SPAN class=calibre1>&#25361;&#25112;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#31895;&#30053;&#22320;&#20026;&#25152;&#35859;&#30340;&#38405;&#35835;&#33402;&#26415;&#19979;&#20010;&#23450;&#20041;&#65306;&#36825;&#26159;&#19968;&#20010;&#20973;&#20511;&#30528;&#22836;&#33041;&#36816;&#20316;&#65292;&#38500;&#20102;&#29609;&#21619;&#35835;&#29289;&#20013;&#30340;&#19968;&#20123;&#23383;&#21477;&#20043;&#22806;&#65292;&#19981;&#20551;&#20219;&#20309;&#22806;&#21161;&#65292;&#20197;&#19968;&#24049;&#20043;&#21147;&#26469;&#25552;&#21319;&#33258;&#25105;&#30340;&#36807;&#31243;&#12290;<SPAN class=char-style-override3><A id=footnote-1960-1-backlink class=calibre1 data-ikrxnn2w4cgygca9tssod2='{"name": "text/part0030.html", "frag": "footnote-1960-1"}'>1</A></SPAN>&#20320;&#30340;&#22836;&#33041;&#20250;&#20174;&#31895;&#27973;&#30340;&#20102;&#35299;&#25512;&#36827;&#21040;&#28145;&#20837;&#30340;&#29702;&#35299;&#12290;&#32780;&#20250;&#20135;&#29983;&#36825;&#31181;&#32467;&#26524;&#30340;&#36816;&#20316;&#25216;&#24039;&#65292;&#23601;&#26159;&#30001;&#35768;&#22810;&#19981;&#21516;&#27963;&#21160;&#25152;&#32452;&#21512;&#25104;&#30340;&#38405;&#35835;&#30340;<SPAN class=calibre1>&#33402;&#26415;&#12290;</SPAN></P>
<P class=x4>&#20973;&#30528;&#20320;&#33258;&#24049;&#30340;&#24515;&#26234;&#27963;&#21160;&#21162;&#21147;&#38405;&#35835;&#65292;&#20174;&#21482;&#26377;&#31895;&#27973;&#30340;&#20102;&#35299;&#25512;&#36827;&#21040;&#28145;&#20837;&#30340;&#20307;&#20250;&#65292;&#23601;&#20687;&#26159;&#33258;&#25105;&#30340;&#30772;&#33575;&#32780;&#20986;&#12290;&#24863;&#35273;&#19978;&#30830;&#23454;&#23601;&#26159;&#22914;&#27492;&#12290;&#36825;&#26159;&#26368;&#20027;&#35201;&#30340;&#20316;&#29992;&#12290;&#24403;&#28982;&#65292;&#36825;&#27604;&#20320;&#20197;&#21069;&#30340;&#38405;&#35835;&#26041;&#24335;&#35201;&#22810;&#20102;&#24456;&#22810;&#27963;&#21160;&#65292;&#32780;&#19988;&#19981;&#21482;&#26159;&#26377;&#26356;&#22810;&#30340;&#27963;&#21160;&#65292;&#36824;&#26377;&#35201;&#23436;&#25104;&#36825;&#20123;&#22810;&#20803;&#21270;&#27963;&#21160;&#25152;&#38656;&#35201;&#30340;&#25216;&#24039;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#24403;&#28982;&#65292;&#36890;&#24120;&#38656;&#35201;&#27604;&#36739;&#39640;&#38590;&#24230;&#38405;&#35835;&#35201;&#27714;&#30340;&#35835;&#29289;&#65292;&#37117;&#26377;&#20854;&#30456;&#23545;&#24212;&#30340;&#20215;&#20540;&#65292;&#20197;&#21450;&#30456;&#23545;&#24212;&#27700;&#24179;&#30340;<SPAN class=calibre1>&#35835;&#32773;&#12290;</SPAN></P>
<P class=x4>&#20026;&#33719;&#24471;&#36164;&#35759;&#32780;&#38405;&#35835;&#65292;&#19982;&#20026;&#22686;&#36827;&#29702;&#35299;&#32780;&#38405;&#35835;&#65292;&#20854;&#38388;&#30340;&#24046;&#24322;&#19981;&#33021;&#20197;&#36947;&#37324;&#35745;&#12290;&#25105;&#20204;&#20877;&#22810;&#35848;&#19968;&#20123;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#32771;&#34385;&#21040;&#20004;&#31181;&#38405;&#35835;&#30340;&#30446;&#30340;&#12290;&#22240;&#20026;&#19968;&#31181;&#26159;&#35835;&#24471;&#25026;&#30340;&#19996;&#35199;&#65292;&#21478;&#19968;&#31181;&#26159;&#24517;&#39035;&#35201;&#35835;&#30340;&#19996;&#35199;&#65292;&#20108;&#32773;&#20043;&#38388;&#30340;&#30028;&#38480;&#36890;&#24120;&#26159;&#24456;&#27169;&#31946;&#30340;&#12290;&#22312;&#25105;&#20204;&#21487;&#20197;&#35753;&#36825;&#20004;&#31181;&#38405;&#35835;&#30446;&#30340;&#21306;&#20998;&#24320;&#26469;&#30340;&#33539;&#22260;&#20869;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#8220;&#38405;&#35835;&#8221;&#36825;&#20010;&#35789;&#65292;&#21306;&#20998;&#25104;&#20004;&#31181;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#31181;&#24847;&#20041;&#26159;&#25105;&#20204;&#33258;&#24049;&#22312;&#38405;&#35835;&#25253;&#32440;&#12289;&#26434;&#24535;&#65292;&#25110;&#20854;&#20182;&#30340;&#19996;&#35199;&#26102;&#65292;&#20973;&#25105;&#20204;&#30340;&#38405;&#35835;&#25216;&#24039;&#19982;&#32874;&#26126;&#25165;&#26234;&#65292;&#19968;&#19979;&#23376;&#20415;&#33021;&#34701;&#20250;&#36143;&#36890;&#20102;&#12290;&#36825;&#26679;&#30340;&#35835;&#29289;&#33021;&#22686;&#21152;&#25105;&#20204;&#30340;&#36164;&#35759;&#65292;&#21364;&#19981;&#33021;&#22686;&#36827;&#25105;&#20204;&#30340;&#29702;&#35299;&#21147;&#65292;&#22240;&#20026;&#22312;&#24320;&#22987;&#38405;&#35835;&#20043;&#21069;&#65292;&#25105;&#20204;&#30340;&#29702;&#35299;&#21147;&#23601;&#24050;&#32463;&#19982;&#20182;&#20204;&#23436;&#20840;&#30456;&#24403;&#20102;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#19968;&#36335;&#35835;&#19979;&#26469;&#26089;&#23601;&#24212;&#35813;&#34987;&#22256;&#20303;&#25110;&#21523;&#20303;&#20102;&#8212;&#8212;&#36825;&#26159;&#35828;&#22914;&#26524;&#25105;&#20204;&#22815;&#35802;&#23454;&#12289;&#22815;&#25935;&#24863;<SPAN class=calibre1>&#30340;&#35805;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#31181;&#24847;&#20041;&#26159;&#19968;&#20010;&#20154;&#35797;&#30528;&#35835;&#26576;&#26679;&#20182;&#19968;&#24320;&#22987;&#24182;&#19981;&#24590;&#20040;&#20102;&#35299;&#30340;&#19996;&#35199;&#12290;&#36825;&#20010;&#19996;&#35199;&#30340;&#27700;&#24179;&#23601;&#26159;&#27604;&#38405;&#35835;&#30340;&#20154;&#39640;&#19978;&#19968;&#25130;&#12290;&#36825;&#20010;&#20316;&#32773;&#24819;&#35201;&#34920;&#36798;&#30340;&#19996;&#35199;&#65292;&#33021;&#22686;&#36827;&#38405;&#35835;&#32773;&#30340;&#29702;&#35299;&#21147;&#12290;&#36825;&#31181;&#21452;&#26041;&#27700;&#20934;&#19981;&#40784;&#20043;&#19979;&#30340;&#27807;&#36890;&#65292;&#32943;&#23450;&#26159;&#20250;&#21457;&#29983;&#30340;&#65292;&#21542;&#21017;&#65292;&#26080;&#35770;&#26159;&#36879;&#36807;&#28436;&#35762;&#25110;&#20070;&#26412;&#65292;&#35841;&#37117;&#27704;&#36828;&#19981;&#21487;&#33021;&#20174;&#21035;&#20154;&#36523;&#19978;&#23398;&#20064;&#21040;&#19996;&#35199;&#20102;&#12290;&#36825;&#37324;&#30340;&#8220;&#23398;&#20064;&#8221;&#25351;&#30340;&#26159;&#29702;&#35299;&#26356;&#22810;&#30340;&#20107;&#24773;&#65292;&#32780;&#19981;&#26159;&#35760;&#20303;&#26356;&#22810;&#30340;&#36164;&#35759;&#8212;&#8212;&#21644;&#20320;&#24050;&#32463;&#30693;&#36947;&#30340;&#36164;&#35759;&#22312;&#21516;&#19968;&#27700;&#24179;&#30340;<SPAN class=calibre1>&#36164;&#35759;&#12290;</SPAN></P>
<P class=x4>&#23545;&#19968;&#20010;&#30693;&#35782;&#20998;&#23376;&#26469;&#35828;&#65292;&#35201;&#20174;&#38405;&#35835;&#20013;&#33719;&#24471;&#19968;&#20123;&#21644;&#20182;&#21407;&#20808;&#29087;&#30693;&#30340;&#20107;&#29289;&#30456;&#31867;&#20284;&#30340;&#26032;&#36164;&#35759;&#65292;&#24182;&#19981;&#26159;&#24456;&#22256;&#38590;&#30340;&#20107;&#12290;&#19968;&#20010;&#20154;&#23545;&#32654;&#22269;&#21382;&#21490;&#24050;&#32463;&#30693;&#36947;&#19968;&#20123;&#36164;&#26009;&#65292;&#20063;&#26377;&#19968;&#20123;&#29702;&#35299;&#30340;&#35282;&#24230;&#26102;&#65292;&#20182;&#21482;&#35201;&#29992;&#31532;&#19968;&#31181;&#24847;&#20041;&#19978;&#30340;&#38405;&#35835;&#65292;&#23601;&#21487;&#20197;&#33719;&#24471;&#26356;&#22810;&#30340;&#31867;&#20284;&#36164;&#26009;&#65292;&#24182;&#19988;&#32487;&#32493;&#29992;&#21407;&#26469;&#30340;&#35282;&#24230;&#21435;&#29702;&#35299;&#12290;&#20294;&#26159;&#65292;&#20551;&#35774;&#20182;&#38405;&#35835;&#30340;&#21382;&#21490;&#20070;&#19981;&#21482;&#26159;&#25552;&#20379;&#32473;&#20182;&#26356;&#22810;&#36164;&#35759;&#65292;&#32780;&#19988;&#36824;&#22312;&#20182;&#24050;&#32463;&#30693;&#36947;&#30340;&#36164;&#35759;&#24403;&#20013;&#65292;&#32473;&#20182;&#20840;&#26032;&#30340;&#25110;&#26356;&#39640;&#23618;&#27425;&#30340;&#21551;&#21457;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20174;&#20013;&#33719;&#24471;&#30340;&#29702;&#35299;&#36229;&#36234;&#20102;&#20182;&#21407;&#26377;&#30340;&#29702;&#35299;&#12290;&#22914;&#26524;&#20182;&#33021;&#35797;&#30528;&#25484;&#25569;&#36825;&#31181;&#26356;&#28145;&#19968;&#23618;&#30340;&#29702;&#35299;&#65292;&#20182;&#23601;&#26159;&#22312;&#20570;&#31532;&#20108;&#31181;&#24847;&#20041;&#30340;&#38405;&#35835;&#20102;&#12290;&#20182;&#36879;&#36807;&#38405;&#35835;&#30340;&#27963;&#21160;&#38388;&#25509;&#22320;&#25552;&#21319;&#20102;&#33258;&#24049;&#65292;&#24403;&#28982;&#65292;&#19981;&#26159;&#20316;&#32773;&#26377;&#21487;&#20197;&#25945;&#20182;&#30340;&#19996;&#35199;&#20063;&#36798;&#19981;&#21040;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20160;&#20040;&#26679;&#30340;&#29366;&#20917;&#19979;&#65292;&#25105;&#20204;&#20250;&#20026;&#20102;&#22686;&#36827;&#29702;&#35299;&#32780;&#38405;&#35835;&#65311;&#26377;&#20004;&#31181;&#29366;&#20917;&#65306;&#31532;&#19968;&#26159;<SPAN class=x10>&#19968;&#24320;&#22987;&#26102;&#19981;&#30456;&#31561;&#30340;&#29702;&#35299;&#31243;&#24230;</SPAN>&#12290;&#22312;&#23545;&#19968;&#26412;&#20070;&#30340;&#29702;&#35299;&#21147;&#19978;&#65292;&#20316;&#32773;&#19968;&#23450;&#35201;&#27604;&#35835;&#32773;&#26469;&#24471;&#8220;&#39640;&#26438;&#8221;&#65292;&#20889;&#20070;&#26102;&#19968;&#23450;&#35201;&#29992;&#21487;&#35835;&#30340;&#24418;&#24335;&#26469;&#20256;&#36798;&#20182;&#26377;&#32780;&#35835;&#32773;&#25152;&#26080;&#30340;&#27934;&#35265;&#12290;&#20854;&#27425;&#65292;<SPAN class=x10>&#38405;&#35835;&#30340;&#20154;&#19968;&#23450;&#35201;&#25226;&#19981;&#30456;&#31561;&#30340;&#29702;&#35299;&#21147;&#20811;&#26381;&#21040;&#19968;&#23450;&#31243;&#24230;&#20043;&#20869;</SPAN>&#65292;&#34429;&#28982;&#19981;&#33021;&#35828;&#20840;&#30424;&#20102;&#35299;&#65292;&#20294;&#24635;&#26159;&#35201;&#36798;&#21040;&#19982;&#20316;&#32773;&#30456;&#24403;&#30340;&#31243;&#24230;&#12290;&#19968;&#26086;&#36798;&#21040;&#30456;&#21516;&#30340;&#29702;&#35299;&#31243;&#24230;&#65292;&#23601;&#23436;&#25104;&#20102;&#28165;&#26970;&#30340;<SPAN class=calibre1>&#27807;&#36890;&#12290;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#65292;&#25105;&#20204;&#21482;&#33021;&#20174;&#27604;&#25105;&#20204;&#8220;&#26356;&#39640;&#26438;&#8221;&#30340;&#20154;&#36523;&#19978;&#23398;&#20064;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#30693;&#36947;&#20182;&#20204;&#26159;&#35841;&#65292;&#22914;&#20309;&#36319;&#20182;&#20204;&#23398;&#20064;&#12290;&#26377;&#36825;&#31181;&#24819;&#27861;&#30340;&#20154;&#65292;&#23601;&#26159;&#33021;&#35748;&#30693;&#38405;&#35835;&#33402;&#26415;&#30340;&#20154;&#65292;&#23601;&#26159;&#25105;&#20204;&#36825;&#26412;&#20070;&#20027;&#35201;&#20851;&#24515;&#30340;&#23545;&#35937;&#12290;&#32780;&#20219;&#20309;&#19968;&#20010;&#21487;&#20197;&#38405;&#35835;&#30340;&#20154;&#65292;&#37117;&#26377;&#33021;&#21147;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#12290;&#21482;&#35201;&#25105;&#20204;&#21162;&#21147;&#36816;&#29992;&#36825;&#26679;&#30340;&#25216;&#24039;&#22312;&#26377;&#30410;&#30340;&#35835;&#29289;&#19978;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#35835;&#24471;&#26356;&#22909;&#65292;&#23398;&#24471;&#26356;&#22810;&#65292;&#27627;&#26080;<SPAN class=calibre1>&#20363;&#22806;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#24819;&#32473;&#20104;&#35835;&#32773;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#20107;&#23454;&#19978;&#65292;&#36816;&#29992;&#38405;&#35835;&#20197;&#22686;&#21152;&#36164;&#35759;&#19982;&#27934;&#23519;&#21147;&#65292;&#19982;&#36816;&#29992;&#38405;&#35835;&#22686;&#38271;&#29702;&#35299;&#21147;&#26159;&#24456;&#23481;&#26131;&#21306;&#20998;&#20986;&#26469;&#30340;&#12290;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#65292;&#26377;&#26102;&#20505;&#20809;&#26159;&#21548;&#21035;&#20154;&#36716;&#36848;&#19968;&#20123;&#35759;&#24687;&#65292;&#20063;&#33021;&#22686;&#36827;&#24456;&#22810;&#30340;&#29702;&#35299;&#12290;&#36825;&#37324;&#25105;&#20204;&#24819;&#35201;&#24378;&#35843;&#30340;&#26159;&#65306;&#26412;&#20070;&#26159;&#20851;&#20110;&#38405;&#35835;&#30340;&#33402;&#26415;&#65292;&#26159;&#20026;&#20102;&#22686;&#24378;&#29702;&#35299;&#21147;&#32780;&#20889;&#30340;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#21482;&#35201;&#20320;&#23398;&#20250;&#20102;&#36825;&#19968;&#28857;&#65292;&#20026;&#33719;&#21462;&#36164;&#35759;&#32780;&#38405;&#35835;&#30340;&#21478;&#19968;&#28857;&#20063;&#23601;&#19981;&#26159;&#38382;<SPAN class=calibre1>&#39064;&#20102;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#38500;&#20102;&#33719;&#21462;&#36164;&#35759;&#19982;&#29702;&#35299;&#22806;&#65292;&#38405;&#35835;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#30340;&#30446;&#26631;&#65292;&#23601;&#26159;&#23089;&#20048;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#26412;&#20070;&#19981;&#20250;&#35848;&#35770;&#22826;&#22810;&#26377;&#20851;&#23089;&#20048;&#28040;&#36963;&#30340;&#38405;&#35835;&#12290;&#37027;&#26159;&#26368;&#27809;&#26377;&#35201;&#27714;&#65292;&#20063;&#19981;&#38656;&#35201;&#22826;&#22810;&#21162;&#21147;&#23601;&#33021;&#20570;&#21040;&#30340;&#20107;&#12290;&#32780;&#19988;&#37027;&#26679;&#30340;&#38405;&#35835;&#20063;&#27809;&#26377;&#20219;&#20309;&#35268;&#21017;&#12290;&#20219;&#20309;&#20154;&#21482;&#35201;&#33021;&#38405;&#35835;&#65292;&#24819;&#38405;&#35835;&#65292;&#23601;&#33021;&#25214;&#19968;&#20221;&#35835;&#29289;&#26469;<SPAN class=calibre1>&#28040;&#36963;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#19968;&#26412;&#20070;&#33021;&#22686;&#36827;&#29702;&#35299;&#25110;&#22686;&#21152;&#36164;&#35759;&#26102;&#65292;&#20063;&#23601;&#21516;&#26102;&#26377;&#20102;&#28040;&#36963;&#30340;&#25928;&#26524;&#12290;&#23601;&#20687;&#19968;&#26412;&#33021;&#22815;&#22686;&#36827;&#25105;&#20204;&#29702;&#35299;&#21147;&#30340;&#20070;&#65292;&#20063;&#21487;&#20197;&#32431;&#31929;&#21482;&#35835;&#20854;&#20013;&#25152;&#21253;&#21547;&#30340;&#36164;&#35759;&#19968;&#26679;&#12290;&#65288;&#36825;&#20010;&#24773;&#20917;&#24182;&#19981;&#26159;&#20498;&#36807;&#26469;&#20063;&#25104;&#31435;&#65306;&#24182;&#19981;&#26159;&#27599;&#19968;&#31181;&#25343;&#26469;&#28040;&#36963;&#30340;&#20070;&#65292;&#37117;&#33021;&#24403;&#20316;&#22686;&#36827;&#25105;&#20204;&#30340;&#29702;&#35299;&#21147;&#26469;&#35835;&#12290;&#65289;&#25105;&#20204;&#20063;&#32477;&#19981;&#26159;&#22312;&#40723;&#21169;&#20320;&#32477;&#19981;&#35201;&#38405;&#35835;&#20219;&#20309;&#28040;&#36963;&#30340;&#20070;&#12290;&#37325;&#28857;&#22312;&#20110;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#35835;&#19968;&#26412;&#26377;&#21161;&#20110;&#22686;&#36827;&#29702;&#35299;&#21147;&#30340;&#22909;&#20070;&#65292;&#37027;&#25105;&#20204;&#26159;&#21487;&#20197;&#24110;&#24471;&#19978;&#24537;&#30340;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#22686;&#36827;&#29702;&#35299;&#21147;&#26159;&#20320;&#30340;&#30446;&#26631;&#65292;&#25105;&#20204;&#30340;&#20027;&#39064;&#23601;&#26159;&#38405;&#35835;&#22909;&#20070;&#30340;<SPAN class=calibre1>&#33402;&#26415;&#12290;