<strong><font color="blue">&#31532;&#19968;&#31456; &#38405;&#35835;&#30340;&#27963;&#21147;&#19982;&#33402;&#26415; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#32769;&#24072;&#30340;&#20986;&#24109;&#19982;&#32570;&#24109;</P>
<P class=x4>&#19968;&#36335;&#35848;&#26469;&#65292;&#25105;&#20204;&#20284;&#20046;&#25226;&#38405;&#35835;&#19982;&#20542;&#21548;&#37117;&#24403;&#20316;&#26159;&#21521;&#32769;&#24072;&#23398;&#20064;&#30340;&#26041;&#24335;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#30830;&#23454;&#26159;&#30495;&#30340;&#12290;&#20004;&#31181;&#26041;&#24335;&#37117;&#26159;&#22312;&#34987;&#25351;&#23548;&#65292;&#21516;&#26679;&#37117;&#38656;&#35201;&#34987;&#25945;&#23548;&#30340;&#25216;&#24039;&#12290;&#35692;&#22914;&#21548;&#19968;&#22530;&#35838;&#23601;&#20687;&#35835;&#19968;&#26412;&#20070;&#19968;&#26679;&#65292;&#32780;&#21548;&#20154;&#24565;&#19968;&#39318;&#35799;&#23601;&#36319;&#20146;&#33258;&#35835;&#21040;&#37027;&#39318;&#35799;&#26159;&#19968;&#26679;&#30340;&#12290;&#22312;&#26412;&#20070;&#20013;&#25152;&#21015;&#20030;&#30340;&#35268;&#21017;&#36319;&#36825;&#20123;&#32463;&#39564;&#37117;&#26377;&#20851;&#12290;&#20294;&#29305;&#21035;&#24378;&#35843;&#38405;&#35835;&#30340;&#37325;&#35201;&#24615;&#65292;&#32780;&#23558;&#20542;&#21548;&#24403;&#20316;&#31532;&#20108;&#39034;&#20301;&#30340;&#32771;&#37327;&#65292;&#26377;&#24456;&#20805;&#20998;&#30340;&#29702;&#30001;&#12290;&#22240;&#20026;&#20542;&#21548;&#26159;&#20174;&#19968;&#20301;&#20986;&#29616;&#22312;&#20320;&#30524;&#21069;&#30340;&#32769;&#24072;&#23398;&#20064;&#8212;&#8212;&#19968;&#20301;&#27963;&#29983;&#29983;&#30340;&#32769;&#24072;&#8212;&#8212;&#32780;&#38405;&#35835;&#21364;&#26159;&#36319;&#19968;&#20301;&#32570;&#24109;&#30340;&#32769;&#24072;<SPAN class=calibre1>&#23398;&#20064;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#38382;&#19968;&#20301;&#27963;&#29983;&#29983;&#30340;&#32769;&#24072;&#19968;&#20010;&#38382;&#39064;&#65292;&#20182;&#21487;&#33021;&#20250;&#22238;&#31572;&#20320;&#12290;&#22914;&#26524;&#20320;&#36824;&#26159;&#19981;&#25026;&#20182;&#35828;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#20877;&#38382;&#20182;&#38382;&#39064;&#65292;&#30465;&#19979;&#33258;&#24049;&#24605;&#32771;&#30340;&#26102;&#38388;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#38382;&#19968;&#26412;&#20070;&#19968;&#20010;&#38382;&#39064;&#65292;&#20320;&#23601;&#24517;&#39035;&#33258;&#24049;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#26412;&#20070;&#23601;&#36319;&#33258;&#28982;&#25110;&#19990;&#30028;&#19968;&#26679;&#12290;&#24403;&#20320;&#25552;&#20986;&#38382;&#39064;&#26102;&#65292;&#21482;&#26377;&#31561;&#20320;&#33258;&#24049;&#20316;&#20102;&#24605;&#32771;&#19982;&#20998;&#26512;&#20043;&#21518;&#65292;&#25165;&#20250;&#22312;&#20070;&#26412;&#19978;&#25214;&#21040;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#35828;&#65292;&#22914;&#26524;&#26377;&#19968;&#20301;&#27963;&#29983;&#29983;&#30340;&#32769;&#24072;&#33021;&#22238;&#31572;&#20320;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#29992;&#19981;&#30528;&#20877;&#22810;&#20570;&#21151;&#35838;&#12290;&#22914;&#26524;&#20320;&#38382;&#30340;&#21482;&#26159;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#23454;&#30340;&#38472;&#36848;&#65292;&#20063;&#35768;&#22914;&#27492;&#12290;&#20294;&#22914;&#26524;&#20320;&#36861;&#23547;&#30340;&#26159;&#19968;&#31181;&#35299;&#37322;&#65292;&#20320;&#23601;&#24517;&#39035;&#21435;&#29702;&#35299;&#23427;&#65292;&#21542;&#21017;&#27809;&#26377;&#20154;&#33021;&#21521;&#20320;&#35299;&#37322;&#28165;&#26970;&#12290;&#26356;&#36827;&#19968;&#27493;&#26469;&#35828;&#65292;&#19968;&#20301;&#27963;&#29983;&#29983;&#30340;&#32769;&#24072;&#20986;&#29616;&#22312;&#20320;&#30524;&#21069;&#26102;&#65292;&#20320;&#20174;&#20102;&#35299;&#20182;&#25152;&#35828;&#30340;&#35805;&#65292;&#26469;&#25552;&#21319;&#29702;&#35299;&#21147;&#12290;&#32780;&#22914;&#26524;&#19968;&#26412;&#20070;&#23601;&#26159;&#20320;&#30340;&#32769;&#24072;&#30340;&#35805;&#65292;&#20320;&#23601;&#24471;&#19968;&#20999;&#38752;&#33258;<SPAN class=calibre1>&#24049;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#23398;&#26657;&#30340;&#23398;&#29983;&#36890;&#24120;&#20250;&#36319;&#30528;&#32769;&#24072;&#25110;&#25351;&#23548;&#32773;&#38405;&#35835;&#27604;&#36739;&#22256;&#38590;&#30340;&#20070;&#31821;&#12290;&#20294;&#23545;&#25105;&#20204;&#36825;&#20123;&#24050;&#32463;&#19981;&#22312;&#23398;&#26657;&#30340;&#20154;&#26469;&#35828;&#65292;&#24403;&#25105;&#20204;&#35797;&#30528;&#35201;&#35835;&#19968;&#26412;&#26082;&#38750;&#20027;&#20462;&#20063;&#38750;&#36873;&#20462;&#30340;&#20070;&#31821;&#26102;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#30340;&#25104;&#20154;&#25945;&#32946;&#35201;&#23436;&#20840;&#20381;&#36182;&#20070;&#31821;&#26412;&#36523;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#19981;&#33021;&#20877;&#26377;&#32769;&#24072;&#30340;&#24110;&#21161;&#20102;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#25171;&#31639;&#32487;&#32493;&#23398;&#20064;&#19982;&#21457;&#29616;&#65292;&#25105;&#20204;&#23601;&#35201;&#25026;&#24471;&#22914;&#20309;&#35753;&#20070;&#26412;&#26469;&#25945;&#23548;&#25105;&#20204;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#23601;&#26159;&#26412;&#20070;&#26368;&#20027;&#35201;&#30340;<SPAN class=calibre1>&#30446;&#30340;&#12290;</SPAN>