&#27668;&#20307;&#30340;&#34892;&#20026;
<P></P>
<P>&#27668;&#20307;&#21160;&#29702;&#35770;&#30001;&#20025;&#23612;&#23572;&#183;&#20271;&#21162;&#21033;&#22312;1738&#24180;&#25552;&#20986;&#65292;&#21518;&#26469;&#21448;&#30001;&#40614;&#20811;&#26031;&#38886;&#12289;&#29627;&#23572;&#20857;&#26364;&#31561;&#20154;&#22312;19&#19990;&#32426;&#21518;&#21322;&#21494;&#25512;&#36827;&#12290;&#26681;&#25454;&#36825;&#31181;&#29702;&#35770;&#65292;&#27668;&#20307;&#26159;&#30001;&#36816;&#21160;&#30528;&#30340;&#20998;&#23376;&#32452;&#25104;&#30340;&#65292;&#27668;&#20307;&#30340;&#35768;&#22810;&#24615;&#36136;&#8212;&#8212;&#22914;&#28201;&#24230;&#21644;&#21387;&#24378;&#65292;&#37117;&#26159;&#36825;&#20123;&#20998;&#23376;&#30340;&#32479;&#35745;&#23646;&#24615;&#12290;&#35692;&#22914;&#65292;&#28201;&#24230;&#23601;&#23545;&#24212;&#30528;&#20998;&#23376;&#30340;&#24179;&#22343;&#21160;&#33021;&#12290;</P>
<P>&#26377;&#20102;&#36825;&#26679;&#30340;&#24819;&#27861;&#20043;&#21518;&#65292;&#35753;&#25105;&#20204;&#35774;&#24819;&#19968;&#31181;&#27169;&#22411;&#26469;&#25551;&#36848;&#26041;&#30418;&#23376;&#20013;&#30340;&#27668;&#20307;&#12290;&#36825;&#20010;&#30418;&#23376;&#24403;&#28982;&#24212;&#35813;&#29992;&#19968;&#20010;&#31435;&#26041;&#20307;&#26469;&#34920;&#31034;&#65288;&#24847;&#21363;&#25968;&#23398;&#30340;&#32780;&#38750;&#29289;&#29702;&#30340;&#65289;&#12290;&#26082;&#28982;&#20998;&#23376;&#26159;&#38750;&#24120;&#23567;&#30340;&#65292;&#37027;&#20040;&#29992;&#31435;&#26041;&#20307;&#20013;&#30340;&#28857;&#26469;&#34920;&#31034;&#20063;&#23601;&#24456;&#33258;&#28982;&#20102;&#12290;&#36825;&#20123;&#28857;&#24212;&#24403;&#26159;&#36816;&#21160;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#30830;&#23450;&#25511;&#21046;&#23427;&#20204;&#36816;&#21160;&#30340;&#35268;&#21017;&#12290;&#27492;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#20316;&#20986;&#19968;&#20123;&#36873;&#25321;&#12290;</P>
<P>&#22914;&#26524;&#30418;&#20013;&#21482;&#26377;&#19968;&#20010;&#20998;&#23376;&#65292;&#37027;&#20040;&#35268;&#21017;&#21487;&#20197;&#24456;&#26126;&#26174;&#65306;&#20998;&#23376;&#20197;&#24658;&#23450;&#36895;&#24230;&#36816;&#21160;&#65292;&#25758;&#21040;&#30418;&#23376;&#22721;&#38754;&#26102;&#23601;&#21453;&#24377;&#20986;&#21435;&#12290;&#35201;&#23558;&#36825;&#31181;&#27169;&#22411;&#25512;&#24191;&#21040;&#21253;&#21547;N&#20010;&#20998;&#23376;&#30340;&#24773;&#24418;&#65288;N&#26159;&#20010;&#36739;&#22823;&#30340;&#25968;&#65289;&#65292;&#26368;&#31616;&#21333;&#30340;&#21150;&#27861;&#23601;&#26159;&#20551;&#35774;&#20998;&#23376;&#37117;&#36981;&#20174;&#36825;&#26679;&#30340;&#36816;&#21160;&#35268;&#21017;&#65292;&#20998;&#23376;&#20043;&#38388;&#32477;&#23545;&#27809;&#26377;&#30456;&#20114;&#20316;&#29992;&#12290;&#20026;&#20102;&#21551;&#21160;&#36825;&#26679;&#30340;N&#20998;&#23376;&#27169;&#22411;&#65292;&#25105;&#20204;&#35201;&#36873;&#25321;&#20998;&#23376;&#65288;&#25110;&#32773;&#35828;&#65292;&#34920;&#31034;&#23427;&#20204;&#30340;&#37027;&#20123;&#28857;&#65289;&#30340;&#21021;&#22987;&#20301;&#32622;&#21450;&#21021;&#22987;&#36895;&#24230;&#12290;&#38543;&#26426;&#36873;&#25321;&#26159;&#19968;&#31181;&#22909;&#21150;&#27861;&#65292;&#22240;&#20026;&#25105;&#20204;&#21487;&#20197;&#39044;&#26399;&#65292;&#22312;&#20219;&#24847;&#26102;&#21051;&#65292;&#30495;&#23454;&#27668;&#20307;&#20013;&#30340;&#20998;&#23376;&#37117;&#22312;&#31354;&#38388;&#20013;&#24357;&#25955;&#30528;&#65292;&#36816;&#21160;&#26041;&#21521;&#20063;&#21508;&#24335;&#21508;&#26679;&#12290;</P>
<P>&#35201;&#35828;&#28165;&#22312;&#31435;&#26041;&#20307;&#20013;&#38543;&#26426;&#21462;&#19968;&#20010;&#28857;&#24182;&#19981;&#22256;&#38590;&#65292;&#38543;&#26426;&#30340;&#36816;&#21160;&#26041;&#21521;&#20063;&#19981;&#22797;&#26434;&#65292;&#20294;&#22914;&#20309;&#38543;&#26426;&#22320;&#36873;&#25321;&#36895;&#29575;&#23601;&#26377;&#20123;&#21547;&#28151;&#20102;&#65292;&#22240;&#20026;&#36895;&#29575;&#21487;&#20197;&#21462;&#20174;0&#21040;&#26080;&#31351;&#22823;&#30340;&#20219;&#24847;&#20540;&#12290;&#20026;&#20102;&#36991;&#20813;&#36825;&#20010;&#22256;&#38590;&#65292;&#25105;&#20204;&#21487;&#20197;&#20316;&#19968;&#20010;&#20174;&#29289;&#29702;&#35282;&#24230;&#30475;&#20284;&#19981;&#22826;&#21487;&#20449;&#30340;&#20551;&#35774;&#65292;&#35753;&#25152;&#26377;&#20998;&#23376;&#30340;&#36895;&#24230;&#22823;&#23567;&#37117;&#30456;&#21516;&#65292;&#20165;&#20165;&#35753;&#21021;&#22987;&#20301;&#32622;&#21644;&#26041;&#21521;&#33021;&#22815;&#38543;&#26426;&#36873;&#21462;&#12290;&#22270;3&#23601;&#34920;&#31034;&#20102;&#36825;&#20010;&#27169;&#22411;&#30340;&#19968;&#20010;&#20108;&#32500;&#24773;&#24418;&#12290;
<P>N&#20010;&#20998;&#23376;&#23436;&#20840;&#30456;&#20114;&#29420;&#31435;&#36816;&#21160;&#30340;&#20551;&#35774;&#27627;&#26080;&#30097;&#38382;&#26159;&#36807;&#24230;&#31616;&#21270;&#30340;&#12290;&#27604;&#26041;&#35828;&#65292;&#21033;&#29992;&#36825;&#20010;&#27169;&#22411;&#65292;&#25105;&#20204;&#23601;&#19981;&#21487;&#33021;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#24403;&#28201;&#24230;&#36275;&#22815;&#20302;&#26102;&#27668;&#20307;&#20250;&#28082;&#21270;&#65306;&#24403;&#20320;&#25226;&#27169;&#22411;&#20013;&#30340;&#21508;&#28857;&#36816;&#21160;&#36895;&#29575;&#38477;&#20302;&#65292;&#24471;&#21040;&#30340;&#36824;&#26159;&#30456;&#21516;&#30340;&#27169;&#22411;&#65292;&#26080;&#38750;&#36305;&#24471;&#24930;&#19968;&#20123;&#32780;&#24050;&#12290;&#19981;&#36807;&#36825;&#20010;&#27169;&#22411;&#36824;&#26159;&#33021;&#22815;&#35299;&#37322;&#30495;&#23454;&#27668;&#20307;&#30340;&#35768;&#22810;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#24819;&#35937;&#30418;&#23376;&#34987;&#24930;&#24930;&#21387;&#32553;&#30340;&#24773;&#24418;&#12290;&#20998;&#23376;&#20173;&#28982;&#20250;&#32487;&#32493;&#20197;&#30456;&#21516;&#36895;&#29575;&#36816;&#21160;&#65292;&#20294;&#30001;&#20110;&#30418;&#23376;&#21464;&#23567;&#65292;&#20998;&#23376;&#25758;&#20987;&#22721;&#38754;&#26356;&#21152;&#39057;&#32321;&#65292;&#21487;&#20379;&#25758;&#20987;&#30340;&#22721;&#38754;&#38754;&#31215;&#20063;&#21464;&#23567;&#20102;&#12290;&#30001;&#20110;&#36825;&#20004;&#20010;&#32536;&#25925;&#65292;&#21333;&#20301;&#38754;&#31215;&#30340;&#22721;&#38754;&#27599;&#31186;&#38047;&#34987;&#25758;&#20987;&#27425;&#25968;&#23601;&#22686;&#22810;&#20102;&#12290;&#36825;&#20123;&#25758;&#20987;&#27491;&#26159;&#27668;&#20307;&#21387;&#24378;&#30340;&#26469;&#28304;&#65292;&#20110;&#26159;&#25105;&#20204;&#21487;&#20197;&#24635;&#32467;&#20986;&#65292;&#27668;&#20307;&#20307;&#31215;&#20943;&#23567;&#26102;&#65292;&#27668;&#20307;&#21387;&#24378;&#24456;&#21487;&#33021;&#22686;&#22823;&#8212;&#8212;&#27491;&#22914;&#23454;&#38469;&#35266;&#27979;&#25152;&#35777;&#23454;&#30340;&#37027;&#26679;&#12290;&#31867;&#20284;&#30340;&#35770;&#35777;&#36824;&#21487;&#20197;&#35299;&#37322;&#65292;&#20026;&#20160;&#20040;&#27668;&#20307;&#28201;&#24230;&#21319;&#39640;&#32780;&#20307;&#31215;&#19981;&#21464;&#26102;&#65292;&#21387;&#24378;&#20250;&#22686;&#22823;&#12290;&#35201;&#25512;&#31639;&#20986;&#21387;&#24378;&#12289;&#28201;&#24230;&#19982;&#20307;&#31215;&#20043;&#38388;&#30340;&#25968;&#20540;&#20851;&#31995;&#20063;&#24182;&#19981;&#22256;&#38590;&#12290;
<P>&#19978;&#36848;&#27169;&#22411;&#22823;&#33268;&#19978;&#23601;&#26159;&#20271;&#21162;&#21033;&#25152;&#25552;&#20986;&#30340;&#27169;&#22411;&#12290;&#40614;&#20811;&#26031;&#38886;&#30340;&#25104;&#23601;&#20043;&#19968;&#23601;&#26159;&#21457;&#29616;&#20102;&#19968;&#20010;&#20248;&#32654;&#30340;&#29702;&#35770;&#65292;&#26469;&#35299;&#20915;&#22914;&#20309;&#26356;&#36924;&#30495;&#22320;&#36873;&#25321;&#21021;&#22987;&#36895;&#29575;&#30340;&#38382;&#39064;&#12290;&#20026;&#20102;&#29702;&#35299;&#36825;&#19968;&#28857;&#65292;&#35753;&#25105;&#20204;&#25918;&#24323;&#20998;&#23376;&#38388;&#27809;&#26377;&#30456;&#20114;&#20316;&#29992;&#30340;&#20551;&#35774;&#12290;&#20316;&#20026;&#26367;&#20195;&#65292;&#25105;&#20204;&#20551;&#23450;&#20998;&#23376;&#20250;&#26102;&#19981;&#26102;&#22320;&#30456;&#20114;&#30896;&#25758;&#65292;&#23601;&#20687;&#21488;&#29699;&#19968;&#26679;&#12290;&#30896;&#25758;&#20043;&#21518;&#65292;&#23427;&#20204;&#23601;&#20197;&#21478;&#22806;&#30340;&#36895;&#29575;&#12289;&#21521;&#21478;&#22806;&#30340;&#26041;&#21521;&#65292;&#22312;&#36981;&#23432;&#33021;&#37327;&#23432;&#24658;&#21644;&#21160;&#37327;&#23432;&#24658;&#23450;&#24459;&#30340;&#21069;&#25552;&#19979;&#38543;&#26426;&#24377;&#24320;&#12290;&#24403;&#28982;&#65292;&#26082;&#28982;&#25105;&#20204;&#29992;&#27809;&#26377;&#20307;&#31215;&#30340;&#28857;&#26469;&#34920;&#31034;&#20998;&#23376;&#65292;&#37027;&#20040;&#23601;&#24456;&#38590;&#30475;&#20986;&#23427;&#20204;&#35201;&#22914;&#20309;&#30896;&#25758;&#12290;&#19981;&#36807;&#65292;&#36825;&#20010;&#40635;&#28902;&#22312;&#29702;&#35770;&#20013;&#24688;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#38750;&#27491;&#24335;&#30340;&#35770;&#25454;&#65292;&#35828;&#26126;&#20998;&#23376;&#36816;&#21160;&#36895;&#24230;&#21450;&#26041;&#21521;&#20855;&#26377;&#26576;&#31181;&#38543;&#26426;&#24615;&#12290;&#40614;&#20811;&#26031;&#38886;&#23601;&#36825;&#31181;&#38543;&#26426;&#24615;&#30340;&#26412;&#36136;&#20316;&#20102;&#20004;&#20010;&#38750;&#24120;&#21512;&#29702;&#30340;&#20551;&#23450;&#65306;&#20854;&#19968;&#65292;&#20998;&#23376;&#36816;&#21160;&#30340;&#38543;&#26426;&#24615;&#19981;&#38543;&#26102;&#38388;&#32780;&#25913;&#21464;&#65307;&#20854;&#20108;&#65292;&#36825;&#20010;&#38543;&#26426;&#24615;&#22312;&#19981;&#21516;&#26041;&#21521;&#19978;&#27809;&#26377;&#21306;&#21035;&#12290;&#22823;&#20307;&#26469;&#35762;&#65292;&#31532;&#20108;&#26465;&#20551;&#35774;&#24847;&#21619;&#30528;&#65292;&#36873;&#21462;d1&#21644;d2&#20004;&#20010;&#26041;&#21521;&#21450;&#26576;&#20010;&#36895;&#29575;s&#65292;&#37027;&#20040;&#31890;&#23376;&#20197;&#36895;&#29575;s&#27839;&#30528;d1&#26041;&#21521;&#36816;&#21160;&#30340;&#27010;&#29575;&#21644;&#20197;&#36895;&#29575;s&#27839;&#30528;d2&#26041;&#21521;&#36816;&#21160;&#30340;&#27010;&#29575;&#26159;&#30456;&#21516;&#30340;&#12290;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#65292;&#36825;&#26679;&#30340;&#20004;&#20010;&#20551;&#35774;&#23601;&#36275;&#20197;&#24688;&#22909;&#20915;&#23450;&#20998;&#23376;&#36816;&#21160;&#36895;&#24230;&#30340;&#20998;&#24067;&#24418;&#24335;&#65292;&#21363;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#38543;&#26426;&#36873;&#21462;&#36895;&#24230;&#65292;&#23601;&#21482;&#26377;&#19968;&#31181;&#33258;&#28982;&#30340;&#26041;&#24335;&#12290;&#65288;&#23427;&#20204;&#24212;&#24403;&#26381;&#20174;&#27491;&#24577;&#20998;&#24067;&#12290;&#36825;&#31181;&#20998;&#24067;&#20135;&#29983;&#20102;&#33879;&#21517;&#30340;&#8220;&#38047;&#24418;&#26354;&#32447;&#8221;&#12290;&#36825;&#31181;&#26354;&#32447;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#22330;&#21512;&#19979;&#32463;&#24120;&#20986;&#29616;&#65292;&#26082;&#20986;&#29616;&#22312;&#25968;&#23398;&#20013;&#20063;&#20986;&#29616;&#22312;&#23454;&#39564;&#20013;&#12290;&#65289;
<P>&#19968;&#26086;&#36873;&#23450;&#20102;&#36895;&#24230;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20877;&#27425;&#24536;&#25481;&#20998;&#23376;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#12290;&#32467;&#26524;&#34920;&#26126;&#65292;&#36825;&#31181;&#20316;&#20102;&#19968;&#28857;&#25913;&#36827;&#30340;&#27169;&#22411;&#20381;&#28982;&#23384;&#22312;&#30528;&#21407;&#22987;&#27169;&#22411;&#20013;&#30340;&#35768;&#22810;&#29781;&#30133;&#12290;&#20026;&#20102;&#36827;&#19968;&#27493;&#20462;&#27491;&#65292;&#25105;&#20204;&#21482;&#33021;&#20877;&#25226;&#20998;&#23376;&#38388;&#30340;&#30456;&#20114;&#20316;&#29992;&#32771;&#34385;&#36827;&#26469;&#12290;&#20294;&#26159;&#32467;&#26524;&#21457;&#29616;&#65292;&#21363;&#20351;&#26159;&#38750;&#24120;&#31616;&#21333;&#30340;&#30456;&#20114;&#20316;&#29992;&#31890;&#23376;&#27169;&#22411;&#65292;&#20854;&#34892;&#20026;&#20063;&#26497;&#20854;&#22797;&#26434;&#65292;&#20250;&#24341;&#21457;&#26497;&#20026;&#38590;&#35299;&#65292;&#20107;&#23454;&#19978;&#22810;&#25968;&#37117;&#26410;&#33021;&#35299;&#20915;&#30340;&#25968;&#23398;&#38382;&#39064;&#12290;