&#39044;&#27979;&#20154;&#21475;&#22686;&#38271;
<P></P>
<P>&#36739;&#8220;&#36719;&#8221;&#24615;&#30340;&#31185;&#23398;&#8212;&#8212;&#27604;&#22914;&#29983;&#29289;&#23398;&#21644;&#32463;&#27982;&#23398;&#20013;&#65292;&#20063;&#20805;&#26021;&#30528;&#21508;&#31181;&#25968;&#23398;&#27169;&#22411;&#65292;&#36825;&#20123;&#27169;&#22411;&#37117;&#36828;&#27604;&#23427;&#20204;&#25152;&#35201;&#30495;&#27491;&#34920;&#31034;&#30340;&#29616;&#35937;&#31616;&#21333;&#24471;&#22810;&#65292;&#29978;&#33267;&#20197;&#26576;&#20123;&#26041;&#24335;&#21051;&#24847;&#22320;&#20351;&#20854;&#19981;&#22815;&#31934;&#30830;&#65292;&#20294;&#26159;&#36825;&#20123;&#27169;&#22411;&#36824;&#26159;&#26377;&#20854;&#29992;&#22330;&#12289;&#23500;&#20110;&#21551;&#21457;&#24615;&#12290;&#23601;&#20197;&#19968;&#20010;&#22312;&#32463;&#27982;&#23398;&#19978;&#26377;&#37325;&#35201;&#24847;&#20041;&#30340;&#29983;&#29289;&#23398;&#38382;&#39064;&#20026;&#20363;&#65292;&#25105;&#20204;&#26469;&#32771;&#34385;&#39044;&#27979;&#19968;&#22269;&#26410;&#26469;20&#24180;&#30340;&#20154;&#21475;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#29992;&#21040;&#19968;&#31181;&#38750;&#24120;&#31616;&#21333;&#30340;&#27169;&#22411;&#65292;&#21363;&#23558;&#20840;&#22269;&#20154;&#21475;&#34920;&#31034;&#20026;&#19968;&#32452;&#25968;&#23545;&#65288;t, p&#65288;t&#65289;&#65289;&#65292;&#20854;&#20013;t&#34920;&#31034;&#26102;&#38388;&#65292;p&#65288;t&#65289;&#34920;&#31034;&#26102;&#21051;t&#30340;&#20154;&#21475;&#35268;&#27169;&#12290;&#21478;&#22806;&#25105;&#20204;&#35201;&#29992;&#21040;&#20004;&#20010;&#25968;b&#21644;d&#65292;&#26469;&#34920;&#31034;&#20986;&#29983;&#29575;&#21644;&#27515;&#20129;&#29575;&#12290;&#25152;&#35859;&#20986;&#29983;&#29575;&#21644;&#27515;&#20129;&#29575;&#65292;&#21363;&#27599;&#24180;&#20986;&#29983;&#20154;&#25968;&#21644;&#27515;&#20129;&#20154;&#25968;&#21344;&#24635;&#20154;&#21475;&#30340;&#27604;&#20363;&#12290;</P>
<P>&#20551;&#35774;&#25105;&#20204;&#24050;&#30693;2002&#24180;&#21021;&#30340;&#24635;&#20154;&#21475;&#26159;p&#12290;&#26681;&#25454;&#19978;&#36848;&#27169;&#22411;&#65292;2002&#24180;&#30340;&#20986;&#29983;&#20154;&#25968;&#21644;&#27515;&#20129;&#20154;&#25968;&#23558;&#20998;&#21035;&#20026;bp&#21644;dp&#65292;&#22240;&#27492;2003&#24180;&#21021;&#30340;&#24635;&#20154;&#21475;&#23558;&#20026;p+bp-dp=&#65288;1+b-d&#65289;p&#12290;&#20854;&#20182;&#24180;&#20221;&#20134;&#28982;&#65292;&#22240;&#27492;&#25105;&#20204;&#23601;&#33021;&#22815;&#20889;&#20986;&#20844;&#24335;p&#65288;n+1&#65289;=&#65288;1+b-d&#65289;p&#65288;n&#65289;&#65292;&#24847;&#21363;n+1&#24180;&#24180;&#21021;&#30340;&#20154;&#21475;&#26159;n&#24180;&#24180;&#21021;&#20154;&#21475;&#20056;&#20197;&#65288;1+b-d&#65289;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#27599;&#19968;&#24180;&#20154;&#21475;&#25968;&#37327;&#37117;&#20250;&#20056;&#19978;&#65288;1+b-d&#65289;&#12290;&#37027;&#20040;20&#24180;&#21518;&#30340;&#20154;&#21475;&#23601;&#26159;&#20056;&#20197;&#8220;&#22270;&#21491;&#30340;&#20844;&#24335;&#8221;&#65292;&#20110;&#26159;&#23601;&#24471;&#20986;&#20102;&#21021;&#22987;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;</P>
<P>&#36825;&#20010;&#27169;&#22411;&#24050;&#32463;&#27604;&#36739;&#22909;&#20102;&#65292;&#23427;&#33021;&#21521;&#25105;&#20204;&#35777;&#26126;&#65292;&#22914;&#26524;&#20986;&#29983;&#29575;&#26126;&#26174;&#39640;&#20110;&#27515;&#20129;&#29575;&#65292;&#37027;&#20040;&#20154;&#21475;&#23601;&#20250;&#24613;&#21095;&#22686;&#38271;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#23427;&#20063;&#36824;&#26159;&#19981;&#22815;&#29616;&#23454;&#30340;&#65292;&#23427;&#20316;&#20986;&#30340;&#39044;&#27979;&#21487;&#33021;&#24456;&#19981;&#31934;&#30830;&#12290;&#27604;&#26041;&#35828;&#65292;&#27169;&#22411;&#20013;&#20551;&#35774;&#20986;&#29983;&#29575;&#21644;&#27515;&#20129;&#29575;&#22312;20&#24180;&#20013;&#37117;&#20445;&#25345;&#19981;&#21464;&#65292;&#36825;&#24182;&#19981;&#22826;&#21487;&#20449;&#12290;&#36807;&#21435;&#30340;&#20107;&#23454;&#24050;&#32463;&#35777;&#26126;&#65292;&#20986;&#29983;&#29575;&#21644;&#27515;&#20129;&#29575;&#32463;&#24120;&#20250;&#21463;&#21040;&#31038;&#20250;&#21464;&#36801;&#21644;&#25919;&#27835;&#20107;&#20214;&#30340;&#24433;&#21709;&#65292;&#22914;&#21307;&#23398;&#36827;&#27493;&#12289;&#26032;&#22411;&#30142;&#30149;&#20986;&#29616;&#12289;&#22899;&#24615;&#39318;&#27425;&#29983;&#32946;&#24180;&#40836;&#22686;&#22823;&#12289;&#31246;&#36127;&#28608;&#21169;&#20197;&#21450;&#20598;&#23572;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#25112;&#20105;&#31561;&#31561;&#12290;&#29983;&#32946;&#29575;&#19982;&#27515;&#20129;&#29575;&#20250;&#38543;&#26102;&#38388;&#21464;&#21270;&#36824;&#26377;&#21478;&#19968;&#20010;&#21407;&#22240;&#65292;&#23601;&#26159;&#19968;&#22269;&#22269;&#27665;&#30340;&#24180;&#40836;&#20998;&#24067;&#21487;&#33021;&#30456;&#24403;&#22833;&#34913;&#12290;&#27604;&#26041;&#35828;&#65292;15&#24180;&#21069;&#20986;&#29616;&#20102;&#19968;&#27874;&#23156;&#20799;&#28526;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#26377;&#29702;&#30001;&#39044;&#26399;&#20877;&#36807;10&#24180;&#21040;15&#24180;&#20986;&#29983;&#29575;&#23601;&#20250;&#22686;&#21152;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#36890;&#36807;&#24341;&#20837;&#20854;&#20182;&#22240;&#32032;&#26469;&#20351;&#27169;&#22411;&#22797;&#26434;&#21270;&#65292;&#36825;&#20010;&#24819;&#27861;&#30456;&#24403;&#35825;&#20154;&#12290;&#25105;&#20204;&#35760;&#20986;&#29983;&#29575;&#21644;&#27515;&#20129;&#29575;&#20998;&#21035;&#20026;b&#65288;t&#65289;&#21644;d&#65288;t&#65289;&#65292;&#20351;&#20854;&#21487;&#20197;&#38543;&#26102;&#38388;&#21464;&#21270;&#12290;&#25105;&#20204;&#24182;&#19981;&#24819;&#21333;&#29992;&#19968;&#20010;&#25968;&#23383;p&#65288;t&#65289;&#26469;&#34920;&#31034;&#24635;&#20154;&#21475;&#65292;&#25105;&#20204;&#21487;&#33021;&#24819;&#35201;&#30693;&#36947;&#19981;&#21516;&#24180;&#40836;&#23618;&#21508;&#26377;&#22810;&#23569;&#20154;&#12290;&#22914;&#26524;&#21516;&#26102;&#36824;&#33021;&#23613;&#21487;&#33021;&#22810;&#22320;&#30693;&#36947;&#21508;&#20010;&#24180;&#40836;&#23618;&#30340;&#31038;&#20250;&#24577;&#24230;&#21644;&#34892;&#20026;&#20542;&#21521;&#65292;&#20063;&#20250;&#23545;&#39044;&#27979;&#26410;&#26469;&#30340;&#20986;&#29983;&#29575;&#21644;&#27515;&#20129;&#29575;&#26377;&#25152;&#24110;&#21161;&#12290;&#33719;&#21462;&#36825;&#26679;&#30340;&#32479;&#35745;&#20449;&#24687;&#26159;&#21313;&#20998;&#26114;&#36149;&#19988;&#22256;&#38590;&#30340;&#65292;&#20294;&#36825;&#20123;&#20449;&#24687;&#30830;&#23454;&#33021;&#22815;&#22823;&#24133;&#25552;&#39640;&#39044;&#27979;&#30340;&#31934;&#24230;&#12290;&#22240;&#27492;&#65292;&#27809;&#26377;&#19968;&#31181;&#27169;&#22411;&#33021;&#22815;&#33073;&#39062;&#32780;&#20986;&#65292;&#22768;&#31216;&#27604;&#20854;&#20182;&#27169;&#22411;&#37117;&#22909;&#12290;&#20851;&#20110;&#31038;&#20250;&#21644;&#25919;&#27835;&#30340;&#21464;&#36801;&#65292;&#35841;&#20063;&#19981;&#21487;&#33021;&#30830;&#20999;&#22320;&#35828;&#20986;&#24773;&#20917;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#20851;&#20110;&#26576;&#31181;&#27169;&#22411;&#65292;&#25105;&#20204;&#25152;&#33021;&#25552;&#20986;&#30340;&#21512;&#29702;&#38382;&#39064;&#65292;&#26368;&#22810;&#21482;&#33021;&#26159;&#38382;&#26576;&#31181;&#26377;&#26465;&#20214;&#30340;&#39044;&#27979;&#65292;&#20063;&#23601;&#26159;&#35828;&#27169;&#22411;&#21482;&#33021;&#21578;&#35785;&#25105;&#20204;&#65292;&#36825;&#26679;&#30340;&#31038;&#20250;&#25110;&#25919;&#27835;&#21464;&#36801;&#22914;&#26524;&#21457;&#29983;&#30340;&#35805;&#20250;&#20135;&#29983;&#24590;&#26679;&#30340;&#24433;&#21709;&#12290;