<strong><font color="blue">&#31532;&#20116;&#31456; &#22914;&#20309;&#20570;&#19968;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773; : </font></strong><DIV class=calibre3>
<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20116;&#31456; &#22914;&#20309;&#20570;&#19968;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773;</SPAN></FONT></H2>
<P class=x4>&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#65292;&#35753;&#33258;&#24049;&#26127;&#26127;&#20837;&#30561;&#27604;&#20445;&#25345;&#28165;&#37266;&#35201;&#23481;&#26131;&#24471;&#22810;&#12290;&#29228;&#19978;&#24202;&#65292;&#25214;&#20010;&#33298;&#36866;&#30340;&#20301;&#32622;&#65292;&#35753;&#28783;&#20809;&#26377;&#28857;&#26127;&#26263;&#65292;&#21018;&#22909;&#33021;&#35753;&#20320;&#30340;&#30524;&#30555;&#35273;&#24471;&#26377;&#28857;&#30130;&#21171;&#65292;&#28982;&#21518;&#36873;&#19968;&#26412;&#38750;&#24120;&#22256;&#38590;&#25110;&#26497;&#31471;&#26080;&#32842;&#30340;&#20070;&#8212;&#8212;&#21487;&#20197;&#26159;&#20219;&#20309;&#19968;&#20010;&#20027;&#39064;&#65292;&#26159;&#19968;&#26412;&#21487;&#35835;&#21487;&#19981;&#35835;&#30340;&#20070;&#8212;&#8212;&#36825;&#26679;&#20960;&#20998;&#38047;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#26127;&#26127;&#20837;<SPAN class=calibre1>&#30561;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19981;&#24184;&#30340;&#26159;&#65292;&#35201;&#20445;&#25345;&#28165;&#37266;&#24182;&#19981;&#26159;&#37319;&#21462;&#30456;&#21453;&#30340;&#34892;&#21160;&#23601;&#20250;&#22863;&#25928;&#12290;&#23601;&#31639;&#20320;&#22352;&#22312;&#33298;&#36866;&#30340;&#26885;&#23376;&#37324;&#65292;&#29978;&#33267;&#36538;&#22312;&#24202;&#19978;&#65292;&#20173;&#28982;&#26377;&#21487;&#33021;&#20445;&#25345;&#28165;&#37266;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#35768;&#22810;&#20154;&#22240;&#20026;&#28145;&#22812;&#36824;&#23601;&#30528;&#24494;&#24369;&#30340;&#28783;&#20809;&#38405;&#35835;&#65292;&#32780;&#20260;&#23475;&#20102;&#30524;&#30555;&#30340;&#20107;&#12290;&#21040;&#24213;&#26159;&#20160;&#20040;&#21147;&#37327;&#65292;&#33021;&#35753;&#37027;&#20123;&#31177;&#28891;&#22812;&#35835;&#30340;&#20154;&#20173;&#28982;&#20445;&#25345;&#28165;&#37266;&#65311;&#36215;&#30721;&#26377;&#19968;&#28857;&#26159;&#21487;&#20197;&#30830;&#23450;&#30340;&#8212;&#8212;&#20182;&#20204;&#26377;&#27809;&#26377;&#30495;&#27491;&#22312;&#38405;&#35835;&#25163;&#20013;&#30340;&#37027;&#26412;&#20070;&#65292;&#36896;&#25104;&#20102;&#20854;&#38388;&#30340;&#24046;&#24322;&#65292;&#32780;&#19988;&#26159;&#26497;&#22823;&#30340;<SPAN class=calibre1>&#24046;&#24322;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#24819;&#35201;&#20445;&#25345;&#28165;&#37266;&#65292;&#25110;&#26127;&#26127;&#20837;&#30561;&#65292;&#20027;&#35201;&#30475;&#20320;&#30340;&#38405;&#35835;&#30446;&#26631;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#30340;&#38405;&#35835;&#30446;&#26631;&#26159;&#33719;&#24471;&#21033;&#30410;&#8212;&#8212;&#19981;&#35770;&#26159;&#24515;&#28789;&#25110;&#31934;&#31070;&#19978;&#30340;&#25104;&#38271;&#8212;&#8212;&#20320;&#23601;&#24471;&#20445;&#25345;&#28165;&#37266;&#12290;&#36825;&#20063;&#24847;&#21619;&#30528;&#22312;&#38405;&#35835;&#26102;&#35201;&#23613;&#21487;&#33021;&#22320;&#20445;&#25345;&#20027;&#21160;&#65292;&#21516;&#26102;&#36824;&#35201;&#20570;&#19968;&#30058;&#21162;&#21147;&#8212;&#8212;&#32780;&#36825;&#30058;&#21162;&#21147;&#26159;&#20250;&#26377;&#22238;<SPAN class=calibre1>&#39304;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22909;&#30340;&#20070;&#65292;&#23567;&#35828;&#25110;&#38750;&#23567;&#35828;&#65292;&#37117;&#20540;&#24471;&#36825;&#26679;&#29992;&#24515;&#38405;&#35835;&#12290;&#25226;&#19968;&#26412;&#22909;&#20070;&#24403;&#20316;&#26159;&#38215;&#38745;&#21058;&#65292;&#23436;&#20840;&#26159;&#26497;&#24230;&#28010;&#36153;&#12290;&#19981;&#35770;&#30561;&#30528;&#65292;&#36824;&#26159;&#33457;&#20102;&#22909;&#20960;&#23567;&#26102;&#30340;&#26102;&#38388;&#24819;&#35201;&#20174;&#20070;&#20013;&#33719;&#24471;&#21033;&#30410;&#8212;&#8212;&#20027;&#35201;&#24819;&#35201;&#29702;&#35299;&#36825;&#26412;&#20070;&#8212;&#8212;&#26368;&#21518;&#21364;&#19968;&#36335;&#32993;&#24605;&#20081;&#24819;&#65292;&#37117;&#32477;&#23545;&#26080;&#27861;&#36798;&#25104;&#20320;&#21407;&#26469;&#30340;<SPAN class=calibre1>&#30446;&#26631;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#24754;&#21696;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#23613;&#31649;&#21487;&#20197;&#21306;&#20998;&#20986;&#38405;&#35835;&#30340;&#33719;&#30410;&#19982;&#21462;&#20048;&#20043;&#19981;&#21516;&#8212;&#8212;&#20854;&#20013;&#19968;&#26041;&#26159;&#29702;&#35299;&#21147;&#30340;&#22686;&#36827;&#65292;&#21478;&#19968;&#26041;&#21017;&#26159;&#23089;&#20048;&#25110;&#21482;&#26159;&#28385;&#36275;&#19968;&#28857;&#28857;&#30340;&#22909;&#22855;&#24515;&#8212;&#8212;&#26368;&#21518;&#20173;&#28982;&#26080;&#27861;&#23436;&#25104;&#20182;&#20204;&#30340;&#38405;&#35835;&#30446;&#26631;&#12290;&#23601;&#31639;&#20182;&#20204;&#30693;&#36947;&#37027;&#26412;&#20070;&#35813;&#29992;&#20160;&#20040;&#26679;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#65292;&#36824;&#26159;&#22833;&#36133;&#12290;&#21407;&#22240;&#23601;&#22312;&#20182;&#20204;&#19981;&#30693;&#36947;&#22914;&#20309;&#20570;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#38405;&#35835;&#32773;&#65292;&#22914;&#20309;&#23558;&#31934;&#31070;&#38598;&#20013;&#22312;&#20182;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#19978;&#65292;&#32780;&#19981;&#20250;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#12290;