<DIV class=calibre3>
<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20116;&#31456; &#22914;&#20309;&#20570;&#19968;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773;</SPAN></FONT></H2>
<P class=x4>&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#65292;&#35753;&#33258;&#24049;&#26127;&#26127;&#20837;&#30561;&#27604;&#20445;&#25345;&#28165;&#37266;&#35201;&#23481;&#26131;&#24471;&#22810;&#12290;&#29228;&#19978;&#24202;&#65292;&#25214;&#20010;&#33298;&#36866;&#30340;&#20301;&#32622;&#65292;&#35753;&#28783;&#20809;&#26377;&#28857;&#26127;&#26263;&#65292;&#21018;&#22909;&#33021;&#35753;&#20320;&#30340;&#30524;&#30555;&#35273;&#24471;&#26377;&#28857;&#30130;&#21171;&#65292;&#28982;&#21518;&#36873;&#19968;&#26412;&#38750;&#24120;&#22256;&#38590;&#25110;&#26497;&#31471;&#26080;&#32842;&#30340;&#20070;&#8212;&#8212;&#21487;&#20197;&#26159;&#20219;&#20309;&#19968;&#20010;&#20027;&#39064;&#65292;&#26159;&#19968;&#26412;&#21487;&#35835;&#21487;&#19981;&#35835;&#30340;&#20070;&#8212;&#8212;&#36825;&#26679;&#20960;&#20998;&#38047;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#26127;&#26127;&#20837;<SPAN class=calibre1>&#30561;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19981;&#24184;&#30340;&#26159;&#65292;&#35201;&#20445;&#25345;&#28165;&#37266;&#24182;&#19981;&#26159;&#37319;&#21462;&#30456;&#21453;&#30340;&#34892;&#21160;&#23601;&#20250;&#22863;&#25928;&#12290;&#23601;&#31639;&#20320;&#22352;&#22312;&#33298;&#36866;&#30340;&#26885;&#23376;&#37324;&#65292;&#29978;&#33267;&#36538;&#22312;&#24202;&#19978;&#65292;&#20173;&#28982;&#26377;&#21487;&#33021;&#20445;&#25345;&#28165;&#37266;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#35768;&#22810;&#20154;&#22240;&#20026;&#28145;&#22812;&#36824;&#23601;&#30528;&#24494;&#24369;&#30340;&#28783;&#20809;&#38405;&#35835;&#65292;&#32780;&#20260;&#23475;&#20102;&#30524;&#30555;&#30340;&#20107;&#12290;&#21040;&#24213;&#26159;&#20160;&#20040;&#21147;&#37327;&#65292;&#33021;&#35753;&#37027;&#20123;&#31177;&#28891;&#22812;&#35835;&#30340;&#20154;&#20173;&#28982;&#20445;&#25345;&#28165;&#37266;&#65311;&#36215;&#30721;&#26377;&#19968;&#28857;&#26159;&#21487;&#20197;&#30830;&#23450;&#30340;&#8212;&#8212;&#20182;&#20204;&#26377;&#27809;&#26377;&#30495;&#27491;&#22312;&#38405;&#35835;&#25163;&#20013;&#30340;&#37027;&#26412;&#20070;&#65292;&#36896;&#25104;&#20102;&#20854;&#38388;&#30340;&#24046;&#24322;&#65292;&#32780;&#19988;&#26159;&#26497;&#22823;&#30340;<SPAN class=calibre1>&#24046;&#24322;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#24819;&#35201;&#20445;&#25345;&#28165;&#37266;&#65292;&#25110;&#26127;&#26127;&#20837;&#30561;&#65292;&#20027;&#35201;&#30475;&#20320;&#30340;&#38405;&#35835;&#30446;&#26631;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#30340;&#38405;&#35835;&#30446;&#26631;&#26159;&#33719;&#24471;&#21033;&#30410;&#8212;&#8212;&#19981;&#35770;&#26159;&#24515;&#28789;&#25110;&#31934;&#31070;&#19978;&#30340;&#25104;&#38271;&#8212;&#8212;&#20320;&#23601;&#24471;&#20445;&#25345;&#28165;&#37266;&#12290;&#36825;&#20063;&#24847;&#21619;&#30528;&#22312;&#38405;&#35835;&#26102;&#35201;&#23613;&#21487;&#33021;&#22320;&#20445;&#25345;&#20027;&#21160;&#65292;&#21516;&#26102;&#36824;&#35201;&#20570;&#19968;&#30058;&#21162;&#21147;&#8212;&#8212;&#32780;&#36825;&#30058;&#21162;&#21147;&#26159;&#20250;&#26377;&#22238;<SPAN class=calibre1>&#39304;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22909;&#30340;&#20070;&#65292;&#23567;&#35828;&#25110;&#38750;&#23567;&#35828;&#65292;&#37117;&#20540;&#24471;&#36825;&#26679;&#29992;&#24515;&#38405;&#35835;&#12290;&#25226;&#19968;&#26412;&#22909;&#20070;&#24403;&#20316;&#26159;&#38215;&#38745;&#21058;&#65292;&#23436;&#20840;&#26159;&#26497;&#24230;&#28010;&#36153;&#12290;&#19981;&#35770;&#30561;&#30528;&#65292;&#36824;&#26159;&#33457;&#20102;&#22909;&#20960;&#23567;&#26102;&#30340;&#26102;&#38388;&#24819;&#35201;&#20174;&#20070;&#20013;&#33719;&#24471;&#21033;&#30410;&#8212;&#8212;&#20027;&#35201;&#24819;&#35201;&#29702;&#35299;&#36825;&#26412;&#20070;&#8212;&#8212;&#26368;&#21518;&#21364;&#19968;&#36335;&#32993;&#24605;&#20081;&#24819;&#65292;&#37117;&#32477;&#23545;&#26080;&#27861;&#36798;&#25104;&#20320;&#21407;&#26469;&#30340;<SPAN class=calibre1>&#30446;&#26631;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#24754;&#21696;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#23613;&#31649;&#21487;&#20197;&#21306;&#20998;&#20986;&#38405;&#35835;&#30340;&#33719;&#30410;&#19982;&#21462;&#20048;&#20043;&#19981;&#21516;&#8212;&#8212;&#20854;&#20013;&#19968;&#26041;&#26159;&#29702;&#35299;&#21147;&#30340;&#22686;&#36827;&#65292;&#21478;&#19968;&#26041;&#21017;&#26159;&#23089;&#20048;&#25110;&#21482;&#26159;&#28385;&#36275;&#19968;&#28857;&#28857;&#30340;&#22909;&#22855;&#24515;&#8212;&#8212;&#26368;&#21518;&#20173;&#28982;&#26080;&#27861;&#23436;&#25104;&#20182;&#20204;&#30340;&#38405;&#35835;&#30446;&#26631;&#12290;&#23601;&#31639;&#20182;&#20204;&#30693;&#36947;&#37027;&#26412;&#20070;&#35813;&#29992;&#20160;&#20040;&#26679;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#65292;&#36824;&#26159;&#22833;&#36133;&#12290;&#21407;&#22240;&#23601;&#22312;&#20182;&#20204;&#19981;&#30693;&#36947;&#22914;&#20309;&#20570;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#38405;&#35835;&#32773;&#65292;&#22914;&#20309;&#23558;&#31934;&#31070;&#38598;&#20013;&#22312;&#20182;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#19978;&#65292;&#32780;&#19981;&#20250;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#12290;</SPAN></P>
<P class=x9>&#20027;&#21160;&#30340;&#38405;&#35835;&#22522;&#30784;&#65306;&#19968;&#20010;&#38405;&#35835;&#32773;&#35201;&#25552;&#20986;&#30340;&#22235;&#20010;&#22522;&#26412;&#38382;&#39064;</P>
<P class=x4>&#26412;&#20070;&#24050;&#32463;&#25968;&#24230;&#35752;&#35770;&#36807;&#20027;&#21160;&#30340;&#38405;&#35835;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20027;&#21160;&#38405;&#35835;&#26159;&#27604;&#36739;&#22909;&#30340;&#38405;&#35835;&#65292;&#25105;&#20204;&#20063;&#24378;&#35843;&#36807;&#26816;&#35270;&#38405;&#35835;&#27704;&#36828;&#26159;&#20805;&#28385;&#20027;&#21160;&#30340;&#12290;&#37027;&#26159;&#38656;&#35201;&#21162;&#21147;&#65292;&#32780;&#38750;&#27627;&#19981;&#36153;&#21147;&#30340;&#38405;&#35835;&#12290;&#20294;&#26159;&#25105;&#20204;&#36824;&#27809;&#26377;&#23558;&#20027;&#21160;&#38405;&#35835;&#30340;&#26680;&#24515;&#20316;&#20010;&#31616;&#35201;&#30340;&#35828;&#26126;&#65292;&#37027;&#23601;&#26159;&#65306;<SPAN class=x10>&#20320;&#22312;&#38405;&#35835;&#26102;&#35201;&#25552;&#20986;&#38382;&#39064;&#26469;&#8212;&#22312;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#33258;&#24049;&#24517;&#39035;&#23581;&#35797;&#21435;&#22238;&#31572;&#30340;</SPAN><SPAN class=x10>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#26377;&#38382;&#39064;&#21527;&#65311;&#27809;&#26377;&#12290;&#21482;&#35201;&#26159;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#30340;&#38405;&#35835;&#23618;&#27425;&#65292;&#38405;&#35835;&#30340;&#33402;&#26415;&#23601;&#26159;&#35201;&#20197;&#36866;&#24403;&#30340;&#39034;&#24207;&#25552;&#20986;&#36866;&#24403;&#30340;&#38382;&#39064;&#12290;&#20851;&#20110;&#19968;&#26412;&#20070;&#65292;&#20320;&#19968;&#23450;&#35201;&#25552;&#20986;&#22235;&#20010;&#20027;&#35201;&#30340;&#38382;&#39064;&#12290;<SPAN class=char-style-override3><A id=footnote-1960-2-backlink class=calibre1 data-ikrxnn2w4cgygca9tssod2='{"name": "text/part0030.html", "frag": "footnote-1960-2"}'>2</A></SPAN></P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#25972;&#20307;&#26469;&#35828;&#65292;&#36825;&#26412;&#20070;&#21040;&#24213;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;</SPAN>&#20320;&#19968;&#23450;&#35201;&#24819;&#21150;&#27861;&#25214;&#20986;&#36825;&#26412;&#20070;&#30340;&#20027;&#39064;&#65292;&#20316;&#32773;&#22914;&#20309;&#20381;&#27425;&#21457;&#23637;&#36825;&#20010;&#20027;&#39064;&#65292;&#22914;&#20309;&#36880;&#27493;&#20174;&#26680;&#24515;&#20027;&#39064;&#20998;&#35299;&#20986;&#20174;&#23646;&#30340;&#20851;&#38190;&#35758;<SPAN class=calibre1>&#39064;&#26469;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;</SPAN><SPAN class=x10>&#20316;&#32773;&#32454;&#37096;&#35828;&#20102;&#20160;&#20040;&#65292;&#24590;&#20040;&#35828;&#30340;&#65311;</SPAN><SPAN class=calibre1>&#20320;&#19968;&#23450;&#35201;&#24819;&#21150;&#27861;&#25214;&#20986;&#20027;</SPAN>&#35201;&#30340;&#24819;&#27861;&#12289;&#22768;&#26126;&#19982;&#35770;&#28857;&#12290;&#36825;&#20123;&#32452;&#21512;&#25104;&#20316;&#32773;&#24819;&#35201;&#20256;&#36798;&#30340;&#29305;&#27530;<SPAN class=calibre1>&#35759;&#24687;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#36825;&#26412;&#20070;&#35828;&#24471;&#26377;&#36947;&#29702;&#21527;&#65311;&#26159;&#20840;&#37096;&#26377;&#36947;&#29702;&#65292;&#36824;&#26159;&#37096;&#20998;&#26377;&#36947;&#29702;&#65311;</SPAN>&#38500;&#38750;&#20320;&#33021;&#22238;&#31572;&#21069;&#20004;&#20010;&#38382;&#39064;&#65292;&#21542;&#21017;&#20320;&#27809;&#27861;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#20320;&#21028;&#26029;&#36825;&#26412;&#20070;&#26159;&#21542;&#26377;&#36947;&#29702;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#20808;&#20102;&#35299;&#25972;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#25165;&#34892;&#12290;&#28982;&#32780;&#65292;&#31561;&#20320;&#20102;&#35299;&#20102;&#19968;&#26412;&#20070;&#65292;&#22914;&#26524;&#20320;&#21448;&#35835;&#24471;&#24456;&#35748;&#30495;&#30340;&#35805;&#65292;&#20320;&#20250;&#35273;&#24471;&#26377;&#36131;&#20219;&#20026;&#36825;&#26412;&#20070;&#20570;&#20010;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;&#20809;&#26159;&#30693;&#36947;&#20316;&#32773;&#30340;&#24819;&#27861;&#26159;&#19981;<SPAN class=calibre1>&#22815;&#30340;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;&#36825;&#26412;&#20070;&#36319;&#20320;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;</SPAN>&#22914;&#26524;&#36825;&#26412;&#20070;&#32473;&#20102;&#20320;&#19968;&#20123;&#36164;&#35759;&#65292;&#20320;&#19968;&#23450;&#35201;&#38382;&#38382;&#36825;&#20123;&#36164;&#35759;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#20026;&#20160;&#20040;&#36825;&#20301;&#20316;&#32773;&#20250;&#35748;&#20026;&#30693;&#36947;&#36825;&#20214;&#20107;&#24456;&#37325;&#35201;&#65311;&#20320;&#30495;&#30340;&#26377;&#24517;&#35201;&#21435;&#20102;&#35299;&#21527;&#65311;&#22914;&#26524;&#36825;&#26412;&#20070;&#19981;&#21482;&#25552;&#20379;&#20102;&#36164;&#35759;&#65292;&#36824;&#21551;&#21457;&#20102;&#20320;&#65292;&#23601;&#26356;&#26377;&#24517;&#35201;&#25214;&#20986;&#20854;&#20182;&#30456;&#20851;&#30340;&#12289;&#26356;&#28145;&#30340;&#21547;&#24847;&#25110;&#24314;&#35758;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#30340;<SPAN class=calibre1>&#21551;&#31034;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26412;&#20070;&#30340;&#20854;&#20182;&#31687;&#31456;&#25105;&#20204;&#36824;&#20250;&#20877;&#22238;&#21040;&#36825;&#22235;&#20010;&#38382;&#39064;&#65292;&#20570;&#26356;&#28145;&#20837;&#30340;&#35752;&#35770;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#22235;&#20010;&#38382;&#39064;&#26159;&#38405;&#35835;&#30340;&#22522;&#26412;&#35268;&#21017;&#65292;&#20063;&#26159;&#26412;&#20070;&#31532;&#20108;&#31687;&#35201;&#35752;&#35770;&#30340;&#20027;&#35201;&#35758;&#39064;&#12290;&#36825;&#22235;&#20010;&#37325;&#28857;&#20197;&#38382;&#39064;&#30340;&#26041;&#24335;&#20986;&#29616;&#22312;&#36825;&#37324;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#29702;&#30001;&#12290;&#20219;&#20309;&#19968;&#31181;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#30340;&#38405;&#35835;&#23618;&#27425;&#65292;&#26680;&#24515;&#23601;&#22312;&#20320;&#35201;&#21162;&#21147;&#25552;&#20986;&#38382;&#39064;&#65288;&#28982;&#21518;&#23613;&#20320;&#21487;&#33021;&#22320;&#25214;&#20986;&#31572;&#26696;&#65289;&#12290;&#36825;&#26159;&#32477;&#19981;&#21487;&#25110;&#24536;&#30340;&#21407;&#21017;&#12290;&#36825;&#20063;&#26159;&#26377;&#33258;&#25105;&#35201;&#27714;&#30340;&#38405;&#35835;&#32773;&#65292;&#19982;&#27809;&#26377;&#33258;&#25105;&#35201;&#27714;&#30340;&#38405;&#35835;&#32773;&#20043;&#38388;&#65292;&#26377;&#22825;&#22756;&#20043;&#21035;&#30340;&#21407;&#22240;&#12290;&#21518;&#32773;&#25552;&#19981;&#20986;&#38382;&#39064;&#8212;&#8212;&#24403;&#28982;&#20063;&#24471;&#19981;&#21040;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#21069;&#38754;&#35828;&#30340;&#22235;&#20010;&#38382;&#39064;&#65292;&#27010;&#25324;&#20102;&#19968;&#20010;&#38405;&#35835;&#32773;&#30340;&#36131;&#20219;&#12290;&#36825;&#20010;&#21407;&#21017;&#36866;&#29992;&#20110;&#20219;&#20309;&#19968;&#31181;&#35835;&#29289;&#8212;&#8212;&#19968;&#26412;&#20070;&#12289;&#19968;&#31687;&#25991;&#31456;&#65292;&#29978;&#33267;&#19968;&#20010;&#24191;&#21578;&#12290;&#26816;&#35270;&#38405;&#35835;&#20284;&#20046;&#23545;&#21069;&#20004;&#20010;&#38382;&#39064;&#35201;&#27604;&#23545;&#21518;&#20004;&#20010;&#26356;&#33021;&#25552;&#20986;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#20294;&#23545;&#21518;&#20004;&#20010;&#38382;&#39064;&#19968;&#26679;&#20250;&#26377;&#24110;&#21161;&#12290;&#32780;&#38500;&#38750;&#20320;&#33021;&#22238;&#31572;&#21518;&#38754;&#20004;&#20010;&#38382;&#39064;&#65292;&#21542;&#21017;&#21363;&#20351;&#29992;&#20102;&#20998;&#26512;&#38405;&#35835;&#20063;&#19981;&#31639;&#21151;&#24503;&#22278;&#28385;&#8212;&#8212;&#20320;&#24517;&#39035;&#33021;&#22815;&#20197;&#33258;&#24049;&#30340;&#21028;&#26029;&#26469;&#25484;&#25569;&#36825;&#26412;&#20070;&#30340;&#25972;&#20307;&#25110;&#37096;&#20998;&#36947;&#29702;&#19982;&#24847;&#20041;&#65292;&#25165;&#31639;&#30495;&#27491;&#23436;&#25104;&#20102;&#38405;&#35835;&#12290;&#23588;&#20854;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#8212;&#8212;&#36825;&#26412;&#20070;&#36319;&#20320;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#8212;&#8212;&#21487;&#33021;&#26159;&#20027;&#39064;&#38405;&#35835;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#22312;&#24819;&#35201;&#22238;&#31572;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#20320;&#24471;&#20808;&#22238;&#31572;&#21069;&#19977;&#20010;&#38382;&#39064;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#20809;&#26159;&#30693;&#36947;&#36825;&#22235;&#20010;&#38382;&#39064;&#36824;&#19981;&#22815;&#12290;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#20320;&#35201;&#35760;&#24471;&#21435;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#12290;&#35201;&#20859;&#25104;&#36825;&#26679;&#30340;&#20064;&#24815;&#65292;&#25165;&#33021;&#25104;&#20026;&#19968;&#20010;&#26377;&#33258;&#25105;&#35201;&#27714;&#30340;&#38405;&#35835;&#32773;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20320;&#36824;&#35201;&#30693;&#36947;&#22914;&#20309;&#31934;&#20934;&#12289;&#27491;&#30830;&#22320;&#22238;&#31572;&#38382;&#39064;&#12290;&#22914;&#27492;&#35757;&#32451;&#32780;&#26469;&#30340;&#33021;&#21147;&#65292;&#23601;&#26159;&#38405;&#35835;&#30340;<SPAN class=calibre1>&#33402;&#26415;&#12290;</SPAN></P>
<P class=x4>&#20154;&#20204;&#22312;&#35835;&#19968;&#26412;&#22909;&#20070;&#30340;&#26102;&#20505;&#20250;&#25171;&#30604;&#30561;&#65292;&#24182;&#19981;&#26159;&#20182;&#20204;&#19981;&#24819;&#21162;&#21147;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#21162;&#21147;&#12290;&#20320;&#25346;&#24565;&#30528;&#24819;&#35835;&#30340;&#22909;&#20070;&#22826;&#22810;&#20102;&#12290;&#65288;&#22914;&#26524;&#19981;&#26159;&#25346;&#24565;&#30528;&#65292;&#20063;&#31639;&#19981;&#19978;&#26159;&#20320;&#35273;&#24471;&#30340;&#22909;&#20070;&#12290;&#65289;&#32780;&#38500;&#38750;&#20320;&#33021;&#30495;&#27491;&#36215;&#36523;&#25509;&#35302;&#21040;&#23427;&#20204;&#65292;&#25226;&#33258;&#24049;&#25552;&#21319;&#21040;&#21516;&#26679;&#30340;&#23618;&#27425;&#65292;&#21542;&#21017;&#20320;&#25152;&#25346;&#24565;&#30340;&#36825;&#20123;&#22909;&#20070;&#21482;&#20250;&#20351;&#20320;&#21388;&#20518;&#32780;&#24050;&#12290;&#24182;&#19981;&#26159;&#36215;&#36523;&#30340;&#26412;&#36523;&#22312;&#35753;&#20320;&#30130;&#20518;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#27424;&#32570;&#26377;&#25928;&#36816;&#29992;&#33258;&#25105;&#25552;&#21319;&#30340;&#25216;&#24039;&#65292;&#22312;&#25387;&#36133;&#20013;&#20135;&#29983;&#20102;&#27822;&#20007;&#65292;&#22240;&#32780;&#25165;&#24863;&#21040;&#21388;&#20518;&#12290;&#35201;&#20445;&#25345;&#20027;&#21160;&#30340;&#38405;&#35835;&#65292;&#20320;&#19981;&#21482;&#26159;&#35201;&#26377;&#24847;&#24895;&#36825;&#20040;&#20570;&#32780;&#24050;&#65292;&#36824;&#35201;&#26377;&#25216;&#24039;&#8212;&#8212;&#33021;&#25112;&#32988;&#26368;&#21021;&#35273;&#24471;&#33258;&#24049;&#33021;&#21147;&#19981;&#36275;&#37096;&#20998;&#65292;&#36827;&#32780;&#33258;&#25105;&#25552;&#21319;&#30340;<SPAN class=calibre1>&#33402;&#26415;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#35753;&#19968;&#26412;&#20070;&#30495;&#27491;&#23646;&#20110;&#20320;&#33258;&#24049;</P>
<P class=x4>&#22914;&#26524;&#20320;&#26377;&#35835;&#20070;&#26102;&#25552;&#20986;&#38382;&#39064;&#30340;&#20064;&#24815;&#65292;&#37027;&#23601;&#35201;&#27604;&#27809;&#26377;&#36825;&#31181;&#20064;&#24815;&#26356;&#33021;&#25104;&#20026;&#19968;&#20010;&#22909;&#30340;&#38405;&#35835;&#32773;&#12290;&#20294;&#26159;&#65292;&#23601;&#20687;&#25105;&#20204;&#25152;&#24378;&#35843;&#30340;&#65292;&#20165;&#20165;&#25552;&#20986;&#38382;&#39064;&#36824;&#19981;&#22815;&#12290;&#20320;&#36824;&#35201;&#35797;&#30528;&#21435;&#22238;&#31572;&#38382;&#39064;&#12290;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#36807;&#31243;&#21487;&#20197;&#22312;&#20320;&#33041;&#28023;&#20013;&#23436;&#25104;&#65292;&#20294;&#22914;&#26524;&#20320;&#25163;&#20013;&#26377;&#19968;&#25903;&#31508;&#20250;&#26356;&#23481;&#26131;&#20570;&#21040;&#12290;&#22312;&#20320;&#38405;&#35835;&#26102;&#65292;&#36825;&#25903;&#31508;&#20250;&#21464;&#25104;&#25552;&#37266;&#20320;&#30340;&#19968;&#20010;<SPAN class=calibre1>&#35759;&#21495;&#12290;</SPAN></P>
<P class=x4>&#20439;&#35805;&#35828;&#65306;&#8220;&#20320;&#24517;&#39035;&#35835;&#20986;&#35328;&#22806;&#20043;&#24847;&#65292;&#25165;&#20250;&#26377;&#26356;&#22823;&#30340;&#25910;&#33719;&#12290;&#8221;&#32780;&#25152;&#35859;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#23601;&#26159;&#29992;&#19968;&#31181;&#27604;&#36739;&#27491;&#24335;&#30340;&#35828;&#27861;&#26469;&#35828;&#26126;&#36825;&#20214;&#20107;&#32780;&#24050;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#20063;&#40723;&#21169;&#20320;&#8220;&#20889;&#20986;&#35328;&#22806;&#20043;&#24847;&#8221;&#12290;&#19981;&#36825;&#20040;&#20570;&#65292;&#23601;&#38590;&#20197;&#36798;&#21040;&#26368;&#26377;&#25928;&#30340;&#38405;&#35835;&#30340;<SPAN class=calibre1>&#22659;&#30028;&#12290;</SPAN></P>
<P class=x4>&#20320;&#20080;&#20102;&#19968;&#26412;&#20070;&#65292;&#23601;&#20687;&#26159;&#20080;&#20102;&#19968;&#39033;&#36164;&#20135;&#65292;&#21644;&#20320;&#20184;&#38065;&#20080;&#34915;&#26381;&#25110;&#23478;&#20855;&#26159;&#19968;&#26679;&#30340;&#12290;&#20294;&#26159;&#23601;&#19968;&#26412;&#20070;&#26469;&#35828;&#65292;&#20184;&#38065;&#36141;&#20080;&#30340;&#21160;&#20316;&#21364;&#19981;&#36807;&#26159;&#30495;&#27491;&#25317;&#26377;&#36825;&#26412;&#20070;&#30340;&#21069;&#22863;&#32780;&#24050;&#12290;&#35201;&#30495;&#27491;&#23436;&#20840;&#25317;&#26377;&#19968;&#26412;&#20070;&#65292;&#24517;&#39035;&#25226;&#36825;&#26412;&#20070;&#21464;&#25104;&#20320;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#25165;&#34892;&#65292;&#32780;&#35201;&#35753;&#20320;&#25104;&#20026;&#20070;&#30340;&#19968;&#37096;&#20998;&#26368;&#22909;&#30340;&#26041;&#27861;&#8212;&#8212;&#20070;&#25104;&#20026;&#20320;&#30340;&#19968;&#37096;&#20998;&#21644;&#20320;&#25104;&#20026;&#20070;&#30340;&#19968;&#37096;&#20998;&#26159;&#21516;&#19968;&#20214;&#20107;&#8212;&#8212;&#23601;&#26159;&#35201;&#21435;&#20889;<SPAN class=calibre1>&#19979;&#26469;&#12290;</SPAN></P>
<P class=x4>&#20026;&#20160;&#20040;&#23545;&#38405;&#35835;&#26469;&#35828;&#65292;&#22312;&#20070;&#19978;&#20570;&#31508;&#35760;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#20107;&#65311;&#31532;&#19968;&#65292;&#37027;&#20250;&#35753;&#20320;&#20445;&#25345;&#28165;&#37266;&#8212;&#8212;&#19981;&#21482;&#26159;&#19981;&#26127;&#30561;&#65292;&#36824;&#26159;&#38750;&#24120;&#28165;&#37266;&#12290;&#31532;&#20108;&#65292;&#38405;&#35835;&#65292;&#22914;&#26524;&#26159;&#20027;&#21160;&#30340;&#65292;&#23601;&#26159;&#19968;&#31181;&#24605;&#32771;&#65292;&#32780;&#24605;&#32771;&#20542;&#21521;&#20110;&#29992;&#35821;&#35328;&#34920;&#36798;&#20986;&#26469;&#8212;&#8212;&#19981;&#31649;&#26159;&#29992;&#35762;&#30340;&#36824;&#26159;&#20889;&#30340;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#35828;&#20182;&#30693;&#36947;&#20182;&#22312;&#24819;&#20123;&#20160;&#20040;&#65292;&#21364;&#35828;&#19981;&#20986;&#26469;&#65292;&#36890;&#24120;&#26159;&#20182;&#20854;&#23454;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#24819;&#20123;&#20160;&#20040;&#12290;&#31532;&#19977;&#65292;&#23558;&#20320;&#30340;&#24863;&#24819;&#20889;&#19979;&#26469;&#65292;&#33021;&#24110;&#21161;&#20320;&#35760;&#20303;&#20316;&#32773;&#30340;<SPAN class=calibre1>&#24605;&#24819;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#19968;&#26412;&#20070;&#24212;&#35813;&#20687;&#26159;&#20320;&#19982;&#20316;&#32773;&#20043;&#38388;&#30340;&#23545;&#35805;&#12290;&#26377;&#20851;&#36825;&#20010;&#20027;&#39064;&#65292;&#20182;&#30693;&#36947;&#30340;&#24212;&#35813;&#27604;&#20320;&#36824;&#22810;&#65292;&#21542;&#21017;&#20320;&#26681;&#26412;&#29992;&#19981;&#30528;&#21435;&#36319;&#36825;&#26412;&#20070;&#25171;&#20132;&#36947;&#20102;&#12290;&#20294;&#26159;&#20102;&#35299;&#26159;&#19968;&#31181;&#21452;&#21521;&#27807;&#36890;&#30340;&#36807;&#31243;&#65292;&#23398;&#29983;&#24517;&#39035;&#21521;&#33258;&#24049;&#25552;&#38382;&#39064;&#65292;&#20063;&#35201;&#21521;&#32769;&#24072;&#25552;&#38382;&#39064;&#12290;&#19968;&#26086;&#20182;&#20102;&#35299;&#32769;&#24072;&#30340;&#35828;&#27861;&#21518;&#65292;&#36824;&#35201;&#33021;&#22815;&#36319;&#32769;&#24072;&#20105;&#36777;&#12290;&#22312;&#20070;&#19978;&#20570;&#31508;&#35760;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#34920;&#36798;&#20320;&#36319;&#20316;&#32773;&#20043;&#38388;&#30456;&#24322;&#25110;&#30456;&#21516;&#30340;&#35266;&#28857;&#12290;&#36825;&#26159;&#20320;&#23545;&#20316;&#32773;&#25152;&#33021;&#20184;&#20986;&#30340;&#26368;&#39640;&#30340;<SPAN class=calibre1>&#25964;&#24847;&#12290;</SPAN></P>
<P class=x4>&#20570;&#31508;&#35760;&#26377;&#21508;&#24335;&#21508;&#26679;&#65292;&#22810;&#24425;&#22810;&#23039;&#30340;&#26041;&#27861;&#12290;&#20197;&#19979;&#26159;&#20960;&#20010;&#21487;&#20197;&#37319;&#29992;&#30340;<SPAN class=calibre1>&#26041;&#27861;&#65306;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#30011;&#24213;&#32447;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#22312;&#20027;&#35201;&#30340;&#37325;&#28857;&#65292;&#25110;&#37325;&#35201;&#21448;&#26377;&#21147;&#37327;&#30340;&#21477;&#23376;&#19979;<SPAN class=calibre1>&#30011;&#32447;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;&#22312;&#30011;&#24213;&#32447;&#22788;&#30340;&#26639;&#22806;&#20877;&#21152;&#30011;&#19968;&#36947;&#32447;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#25226;&#20320;&#24050;&#32463;&#30011;&#32447;&#30340;&#37096;&#20998;&#20877;&#24378;&#35843;&#19968;&#36941;&#65292;&#25110;&#26159;&#26576;&#19968;&#27573;&#24456;&#37325;&#35201;&#65292;&#20294;&#35201;&#30011;&#24213;&#32447;&#22826;&#38271;&#20102;&#65292;&#20415;&#22312;&#36825;&#19968;&#25972;&#27573;&#22806;&#21152;&#19978;&#19968;&#20010;<SPAN class=calibre1>&#35760;&#21495;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#22312;&#31354;&#30333;&#22788;&#20570;&#26143;&#21495;&#25110;&#20854;&#20182;&#31526;&#21495;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#35201;&#24910;&#29992;&#65292;&#21482;&#29992;&#26469;&#24378;&#35843;&#20070;&#20013;&#21313;&#26469;&#20010;&#26368;&#37325;&#35201;&#30340;&#22768;&#26126;&#25110;&#27573;&#33853;&#21363;&#21487;&#12290;&#20320;&#21487;&#33021;&#24819;&#35201;&#23558;&#20570;&#36807;&#36825;&#26679;&#35760;&#21495;&#30340;&#22320;&#26041;&#27599;&#39029;&#25240;&#19968;&#20010;&#35282;&#65292;&#25110;&#26159;&#22841;&#19968;&#24352;&#20070;&#31614;&#12290;&#36825;&#26679;&#20320;&#38543;&#26102;&#20174;&#20070;&#26550;&#19978;&#25343;&#36215;&#36825;&#26412;&#20070;&#65292;&#25171;&#24320;&#20320;&#20570;&#35760;&#21495;&#30340;&#22320;&#26041;&#65292;&#23601;&#33021;&#21796;&#37266;&#20320;&#30340;<SPAN class=calibre1>&#35760;&#24518;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;&#22312;&#31354;&#30333;&#22788;&#32534;&#21495;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#20316;&#32773;&#30340;&#26576;&#20010;&#35770;&#28857;&#21457;&#23637;&#20986;&#19968;&#36830;&#20018;&#30340;&#37325;&#35201;&#38472;&#36848;&#26102;&#65292;&#21487;&#20197;&#20570;&#39034;&#24207;<SPAN class=calibre1>&#32534;&#21495;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;5&#65289;&#22312;&#31354;&#30333;&#22788;&#35760;&#19979;&#20854;&#20182;&#30340;&#39029;&#30721;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#24378;&#35843;&#20316;&#32773;&#22312;&#20070;&#20013;&#20854;&#20182;&#37096;&#20998;&#20063;&#26377;&#36807;&#21516;&#26679;&#30340;&#35770;&#28857;&#65292;&#25110;&#30456;&#20851;&#30340;&#35201;&#28857;&#65292;&#25110;&#26159;&#19982;&#27492;&#22788;&#35266;&#28857;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;&#36825;&#26679;&#20570;&#33021;&#35753;&#25955;&#24067;&#20840;&#20070;&#30340;&#24819;&#27861;&#32479;&#19968;&#38598;&#20013;&#36215;&#26469;&#12290;&#35768;&#22810;&#35835;&#32773;&#20250;&#29992;Cf&#36825;&#26679;&#30340;&#35760;&#21495;&#65292;&#34920;&#31034;&#27604;&#36739;&#25110;&#21442;&#29031;&#30340;<SPAN class=calibre1>&#24847;&#24605;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;6&#65289;&#23558;&#20851;&#38190;&#23383;&#25110;&#21477;&#23376;&#22280;&#20986;&#26469;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#36825;&#36319;&#30011;&#24213;&#32447;&#26159;&#21516;&#26679;&#30340;<SPAN class=calibre1>&#21151;&#33021;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;7&#65289;&#22312;&#20070;&#39029;&#30340;&#31354;&#30333;&#22788;&#20570;&#31508;&#35760;&#8212;&#8212;</SPAN>&#22312;&#38405;&#35835;&#26576;&#19968;&#31456;&#33410;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#26377;&#20123;&#38382;&#39064;&#65288;&#25110;&#31572;&#26696;&#65289;&#65292;&#22312;&#31354;&#30333;&#22788;&#35760;&#19979;&#26469;&#65292;&#36825;&#26679;&#21487;&#20197;&#24110;&#20320;&#22238;&#24819;&#36215;&#20320;&#30340;&#38382;&#39064;&#25110;&#31572;&#26696;&#12290;&#20320;&#20063;&#21487;&#20197;&#23558;&#22797;&#26434;&#30340;&#35770;&#28857;&#31616;&#21270;&#35828;&#26126;&#22312;&#20070;&#39029;&#30340;&#31354;&#30333;&#22788;&#12290;&#25110;&#26159;&#35760;&#19979;&#20840;&#20070;&#25152;&#26377;&#20027;&#35201;&#35770;&#28857;&#30340;&#21457;&#23637;&#39034;&#24207;&#12290;&#20070;&#20013;&#26368;&#21518;&#19968;&#39029;&#21487;&#20197;&#29992;&#26469;&#20316;&#20026;&#20010;&#20154;&#30340;&#32034;&#24341;&#39029;&#65292;&#23558;&#20316;&#32773;&#30340;&#20027;&#35201;&#35266;&#28857;&#20381;&#24207;&#35760;<SPAN class=calibre1>&#19979;&#26469;&#12290;</SPAN></P>
<P class=x4>&#23545;&#24050;&#32463;&#20064;&#24815;&#20570;&#31508;&#35760;&#30340;&#20154;&#26469;&#35828;&#65292;&#20070;&#26412;&#21069;&#38754;&#30340;&#31354;&#30333;&#39029;&#36890;&#24120;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#26377;&#20123;&#20154;&#20250;&#20445;&#30041;&#36825;&#20960;&#39029;&#20197;&#30422;&#19978;&#34255;&#20070;&#21360;&#31456;&#12290;&#20294;&#26159;&#37027;&#19981;&#36807;&#34920;&#31034;&#20102;&#20320;&#22312;&#36130;&#21153;&#19978;&#23545;&#36825;&#26412;&#20070;&#30340;&#25152;&#26377;&#26435;&#32780;&#24050;&#12290;&#20070;&#21069;&#30340;&#31354;&#30333;&#39029;&#26368;&#22909;&#26159;&#29992;&#26469;&#35760;&#36733;&#20320;&#30340;&#24605;&#24819;&#12290;&#20320;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#22312;&#26368;&#21518;&#30340;&#31354;&#30333;&#39029;&#20889;&#19979;&#20010;&#20154;&#30340;&#32034;&#24341;&#21518;&#65292;&#20877;&#32763;&#22238;&#21069;&#38754;&#30340;&#31354;&#30333;&#39029;&#65292;&#35797;&#30528;&#23558;&#20840;&#20070;&#30340;&#22823;&#32434;&#20889;&#20986;&#26469;&#65292;&#29992;&#19981;&#30528;&#19968;&#39029;&#19968;&#39029;&#25110;&#19968;&#20010;&#37325;&#28857;&#19968;&#20010;&#37325;&#28857;&#22320;&#20889;&#65288;&#20320;&#24050;&#32463;&#22312;&#20070;&#21518;&#30340;&#31354;&#30333;&#39029;&#20570;&#36807;&#36825;&#20214;&#20107;&#20102;&#65289;&#65292;&#35797;&#30528;&#23558;&#20840;&#20070;&#30340;&#25972;&#20307;&#26550;&#26500;&#20889;&#20986;&#26469;&#65292;&#21015;&#20986;&#22522;&#26412;&#30340;&#22823;&#32434;&#19982;&#21069;&#21518;&#31687;&#31456;&#31209;&#24207;&#12290;&#36825;&#20010;&#22823;&#32434;&#26159;&#22312;&#27979;&#37327;&#20320;&#26159;&#21542;&#20102;&#35299;&#20102;&#20840;&#20070;&#65292;&#36825;&#36319;&#34255;&#20070;&#21360;&#31456;&#19981;&#21516;&#65292;&#21364;&#33021;&#34920;&#29616;&#20986;&#20320;&#22312;&#26234;&#21147;&#19978;&#23545;&#36825;&#26412;&#20070;&#30340;&#25152;<SPAN class=calibre1>&#26377;&#26435;&#12290;</SPAN></P>
<P class=x9>&#19977;&#31181;&#20570;&#31508;&#35760;&#30340;&#26041;&#27861;</P>
<P class=x4>&#22312;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#26377;&#19977;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#65292;&#22240;&#27492;&#20570;&#31508;&#35760;&#26102;&#20063;&#20250;&#26377;&#19977;&#31181;&#19981;&#21516;&#30340;&#26041;&#24335;&#12290;&#20320;&#20250;&#29992;&#21738;&#19968;&#31181;&#26041;&#24335;&#20570;&#31508;&#35760;&#65292;&#23436;&#20840;&#20381;&#20320;&#38405;&#35835;&#30340;&#23618;&#27425;<SPAN class=calibre1>&#32780;&#23450;&#12290;</SPAN></P>
<P class=x4>&#20320;&#29992;&#26816;&#35270;&#38405;&#35835;&#26469;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#21487;&#33021;&#27809;&#26377;&#22826;&#22810;&#26102;&#38388;&#26469;&#20570;&#31508;&#35760;&#12290;&#26816;&#35270;&#38405;&#35835;&#65292;&#23601;&#20687;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#36807;&#30340;&#65292;&#25152;&#33457;&#30340;&#26102;&#38388;&#27704;&#36828;&#26377;&#38480;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#20320;&#22312;&#36825;&#20010;&#23618;&#27425;&#38405;&#35835;&#26102;&#65292;&#36824;&#26159;&#20250;&#25552;&#20986;&#19968;&#20123;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#26368;&#22909;&#26159;&#22312;&#20320;&#35760;&#24518;&#29369;&#26032;&#26102;&#65292;&#23558;&#31572;&#26696;&#20063;&#35760;&#19979;&#26469;&#8212;&#8212;&#21482;&#26159;&#26377;&#26102;&#20505;&#19981;&#35265;&#24471;&#33021;&#20570;<SPAN class=calibre1>&#24471;&#21040;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26816;&#35270;&#38405;&#35835;&#20013;&#65292;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#26159;&#65306;&#31532;&#19968;&#65292;&#36825;&#26159;&#20160;&#20040;&#26679;&#30340;&#19968;&#26412;&#20070;&#65311;&#31532;&#20108;&#65292;&#25972;&#26412;&#20070;&#22312;&#35848;&#30340;&#26159;&#20160;&#20040;&#65311;&#31532;&#19977;&#65292;&#20316;&#32773;&#26159;&#20511;&#30528;&#24590;&#26679;&#30340;&#25972;&#20307;&#26550;&#26500;&#65292;&#26469;&#21457;&#23637;&#20182;&#30340;&#35266;&#28857;&#25110;&#38472;&#36848;&#20182;&#23545;&#36825;&#20010;&#20027;&#39064;&#30340;&#29702;&#35299;&#65311;&#20320;&#24212;&#35813;&#20570;&#19968;&#19979;&#31508;&#35760;&#65292;&#25226;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#20889;&#19979;&#26469;&#12290;&#23588;&#20854;&#22914;&#26524;&#20320;&#30693;&#36947;&#32456;&#26377;&#19968;&#22825;&#65292;&#25110;&#35768;&#26159;&#20960;&#22825;&#25110;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#20320;&#20250;&#37325;&#26032;&#25343;&#36215;&#36825;&#26412;&#20070;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#23601;&#26356;&#35813;&#23558;&#38382;&#39064;&#19982;&#31572;&#26696;&#20808;&#20889;&#19979;&#26469;&#12290;&#35201;&#20570;&#36825;&#20123;&#31508;&#35760;&#26368;&#22909;&#30340;&#22320;&#26041;&#26159;&#30446;&#24405;&#39029;&#65292;&#25110;&#26159;&#20070;&#21517;&#39029;&#65292;&#36825;&#20123;&#26159;&#25105;&#20204;&#21069;&#38754;&#25152;&#25552;&#30340;&#31508;&#35760;&#26041;&#24335;&#20013;&#27809;&#26377;&#29992;&#21040;&#30340;<SPAN class=calibre1>&#39029;&#25968;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#37324;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#20123;&#31508;&#35760;&#20027;&#35201;&#30340;&#37325;&#28857;&#26159;&#20840;&#20070;&#30340;&#26550;&#26500;&#65292;&#32780;&#19981;&#26159;&#20869;&#23481;&#8212;&#8212;&#33267;&#23569;&#19981;&#26159;&#32454;&#33410;&#12290;<SPAN class=x10>&#22240;&#27492;&#25105;&#20204;&#31216;&#36825;&#26679;&#30340;&#31508;&#35760;&#20026;&#32467;&#26500;&#31508;&#35760;&#65288;</SPAN><SPAN class=times1>structural note-maki</SPAN><SPAN class=times1>ng</SPAN><SPAN class=x10>&#65289;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26816;&#35270;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#29305;&#21035;&#26159;&#21448;&#38271;&#21448;&#38590;&#35835;&#30340;&#20070;&#65292;&#20320;&#26377;&#21487;&#33021;&#25484;&#25569;&#20316;&#32773;&#23545;&#36825;&#20010;&#20027;&#39064;&#25152;&#35201;&#34920;&#36798;&#30340;&#19968;&#20123;&#24819;&#27861;&#12290;&#20294;&#26159;&#36890;&#24120;&#20320;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#12290;&#32780;&#38500;&#38750;&#20320;&#30495;&#30340;&#20877;&#20180;&#32454;&#35835;&#19968;&#36941;&#20840;&#20070;&#65292;&#21542;&#21017;&#23601;&#19981;&#35813;&#23545;&#36825;&#26412;&#20070;&#31435;&#35770;&#30340;&#31934;&#30830;&#19982;&#21542;&#12289;&#26377;&#36947;&#29702;&#19982;&#21542;&#36989;&#19979;&#32467;&#35770;&#12290;&#20043;&#21518;&#65292;&#31561;&#20320;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#20851;&#20110;&#36825;&#26412;&#20070;&#20934;&#30830;&#24615;&#19982;&#24847;&#20041;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#35201;&#25552;&#20986;&#31572;&#26696;&#20102;&#12290;&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#37324;&#65292;&#20320;&#20570;&#30340;&#31508;&#35760;&#23601;&#19981;&#20877;&#26159;&#36319;&#32467;&#26500;&#26377;&#20851;&#65292;&#32780;&#26159;&#36319;&#27010;&#24565;&#26377;&#20851;&#20102;&#12290;&#36825;&#20123;&#27010;&#24565;&#26159;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#32780;&#24403;&#20320;&#35835;&#24471;&#36234;&#28145;&#36234;&#24191;&#26102;&#65292;&#20415;&#20063;&#20250;&#20986;&#29616;&#20320;&#33258;&#24049;&#30340;&#35266;<SPAN class=calibre1>&#28857;&#20102;&#12290;</SPAN></P>
<P class=x4>&#32467;&#26500;&#31508;&#35760;&#19982;<SPAN class=x10>&#27010;&#24565;&#31508;&#35760;&#65288;</SPAN><SPAN class=times1>conceptual note</SPAN><SPAN class=times2>-</SPAN><SPAN class=times1>making</SPAN><SPAN class=x10>&#65289;</SPAN>&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;&#32780;&#24403;&#20320;&#21516;&#26102;&#22312;&#35835;&#22909;&#20960;&#26412;&#20070;&#65292;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#8212;&#8212;&#23601;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#38405;&#35835;&#35768;&#22810;&#19981;&#21516;&#30340;&#20070;&#26102;&#65292;&#20320;&#35201;&#20570;&#30340;&#21448;&#26159;&#20160;&#20040;&#26679;&#30340;&#31508;&#35760;&#21602;&#65311;&#21516;&#26679;&#30340;&#65292;&#36825;&#26679;&#30340;&#31508;&#35760;&#20063;&#24212;&#35813;&#26159;&#27010;&#24565;&#24615;&#30340;&#12290;&#20320;&#22312;&#20070;&#20013;&#31354;&#30333;&#22788;&#25152;&#35760;&#19979;&#30340;&#39029;&#30721;&#19981;&#21482;&#26159;&#26412;&#20070;&#30340;&#39029;&#30721;&#65292;&#20063;&#20250;&#26377;&#20854;&#20182;&#20960;&#26412;&#20070;&#30340;<SPAN class=calibre1>&#39029;&#30721;&#12290;</SPAN></P>
<P class=x4>&#23545;&#19968;&#20010;&#24050;&#32463;&#29087;&#32451;&#21516;&#26102;&#35835;&#22909;&#20960;&#26412;&#30456;&#21516;&#20027;&#39064;&#20070;&#31821;&#30340;&#19987;&#19994;&#38405;&#35835;&#32773;&#26469;&#35828;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#39640;&#23618;&#27425;&#30340;&#35760;&#31508;&#35760;&#30340;&#26041;&#27861;&#12290;&#37027;&#23601;&#26159;<SPAN class=x10>&#38024;&#23545;&#19968;&#22330;&#35752;&#35770;&#24773;&#22659;&#30340;&#31508;&#35760;</SPAN>&#8212;&#8212;&#36825;&#22330;&#35752;&#35770;&#26159;&#30001;&#35768;&#22810;&#20316;&#32773;&#25152;&#20849;&#21516;&#21442;&#19982;&#30340;&#65292;&#32780;&#19988;&#20182;&#20204;&#21487;&#33021;&#26681;&#26412;&#27809;&#26377;&#35273;&#23519;&#33258;&#24049;&#30340;&#21442;&#19982;&#12290;&#22312;&#31532;&#22235;&#31687;&#25105;&#20204;&#20250;&#35814;&#32454;&#35752;&#35770;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21916;&#27426;&#31216;&#36825;&#26679;&#30340;&#31508;&#35760;&#20026;<SPAN class=x10>&#36777;&#35777;&#31508;&#35760;</SPAN>&#65288;dialectical note making&#65289;&#12290;&#22240;&#20026;&#36825;&#26159;&#20174;&#22909;&#22810;&#26412;&#20070;&#20013;&#25688;&#35201;&#20986;&#26469;&#30340;&#65292;&#32780;&#19981;&#21482;&#26159;&#19968;&#26412;&#65292;&#22240;&#32780;&#36890;&#24120;&#38656;&#35201;&#29992;&#21333;&#29420;&#30340;&#19968;&#24352;&#32440;&#26469;&#35760;&#36733;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#20250;&#20877;&#29992;&#19978;&#27010;&#24565;&#30340;&#32467;&#26500;&#8212;&#8212;&#23601;&#19968;&#20010;&#21333;&#19968;&#20027;&#39064;&#65292;&#25226;&#25152;&#26377;&#30456;&#20851;&#30340;&#38472;&#36848;&#21644;&#30097;&#38382;&#39034;&#24207;&#32780;&#21015;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;&#20108;&#21313;&#31456;&#26102;&#20877;&#22238;&#26469;&#35752;&#35770;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#31508;&#35760;&#12290;</SPAN></P>
<P class=x9>&#22521;&#20859;&#38405;&#35835;&#30340;&#20064;&#24815;</P>
<P class=x4>&#25152;&#35859;&#33402;&#26415;&#25110;&#25216;&#24039;&#65292;&#21482;&#23646;&#20110;&#37027;&#20010;&#33021;&#20859;&#25104;&#20064;&#24815;&#65292;&#32780;&#19988;&#33021;&#20381;&#29031;&#35268;&#21017;&#26469;&#36816;&#20316;&#30340;&#20154;&#12290;&#36825;&#20063;&#26159;&#33402;&#26415;&#23478;&#25110;&#20219;&#20309;&#39046;&#22495;&#30340;&#24037;&#21280;&#19982;&#20247;&#19981;&#21516;<SPAN class=calibre1>&#20043;&#22788;&#12290;</SPAN></P>
<P class=x4>&#35201;&#20859;&#25104;&#20064;&#24815;&#65292;&#38500;&#20102;&#19981;&#26029;&#22320;&#36816;&#20316;&#32451;&#20064;&#20043;&#22806;&#65292;&#21035;&#26080;&#20182;&#27861;&#12290;&#36825;&#20063;&#23601;&#26159;&#25105;&#20204;&#36890;&#24120;&#25152;&#35828;&#30340;&#65292;&#20174;&#23454;&#38469;&#21435;&#20570;&#20013;&#23398;&#20064;&#21040;&#22914;&#20309;&#21435;&#20570;&#30340;&#36947;&#29702;&#12290;&#22312;&#20320;&#20859;&#25104;&#20064;&#24815;&#30340;&#21069;&#21518;&#65292;&#26368;&#22823;&#30340;&#24046;&#24322;&#23601;&#22312;&#20110;&#38405;&#35835;&#33021;&#21147;&#19982;&#36895;&#24230;&#30340;&#19981;&#21516;&#12290;&#32463;&#36807;&#32451;&#20064;&#21518;&#65292;&#21516;&#19968;&#20214;&#20107;&#65292;&#20320;&#20250;&#20570;&#24471;&#27604;&#21018;&#24320;&#22987;&#26102;&#35201;&#22909;&#24456;&#22810;&#12290;&#36825;&#20063;&#23601;&#26159;&#20439;&#35805;&#35828;&#30340;&#29087;&#33021;&#29983;&#24039;&#12290;&#19968;&#24320;&#22987;&#20320;&#20570;&#19981;&#22909;&#30340;&#20107;&#65292;&#24930;&#24930;&#23601;&#20250;&#24471;&#24515;&#24212;&#25163;&#65292;&#20687;&#26159;&#33258;&#28982;&#22825;&#29983;&#19968;&#26679;&#12290;&#20320;&#22909;&#20687;&#29983;&#26469;&#23601;&#20250;&#20570;&#36825;&#20214;&#20107;&#65292;&#23601;&#36319;&#20320;&#36208;&#36335;&#25110;&#21507;&#39277;&#19968;&#26679;&#33258;&#28982;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#20064;&#24815;&#26159;&#31532;&#20108;&#22825;&#24615;&#30340;<SPAN class=calibre1>&#36947;&#29702;&#12290;</SPAN></P>
<P class=x4>&#30693;&#36947;&#19968;&#39033;&#33402;&#26415;&#30340;&#35268;&#21017;&#65292;&#36319;&#20859;&#25104;&#20064;&#24815;&#26159;&#19981;&#21516;&#30340;&#12290;&#25105;&#20204;&#35848;&#21040;&#19968;&#20010;&#26377;&#25216;&#26415;&#30340;&#20154;&#26102;&#65292;&#24182;&#19981;&#26159;&#22312;&#35828;&#20182;&#30693;&#36947;&#35813;&#22914;&#20309;&#21435;&#20570;&#37027;&#20214;&#20107;&#65292;&#32780;&#26159;&#20182;&#24050;&#32463;&#20859;&#25104;&#21435;&#20570;&#37027;&#20214;&#20107;&#30340;&#20064;&#24815;&#20102;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#35268;&#21017;&#26159;&#21542;&#20102;&#35299;&#24471;&#22815;&#28165;&#26970;&#65292;&#26159;&#33021;&#19981;&#33021;&#25317;&#26377;&#25216;&#24039;&#30340;&#20851;&#38190;&#12290;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#35268;&#21017;&#26159;&#20160;&#20040;&#65292;&#23601;&#26681;&#26412;&#19981;&#21487;&#33021;&#29031;&#35268;&#21017;&#26469;&#34892;&#20107;&#20102;&#12290;&#32780;&#20320;&#19981;&#33021;&#29031;&#35268;&#21017;&#26469;&#20570;&#65292;&#23601;&#19981;&#21487;&#33021;&#20859;&#25104;&#19968;&#31181;&#33402;&#26415;&#65292;&#25110;&#20219;&#20309;&#25216;&#33021;&#30340;&#20064;&#24815;&#12290;&#33402;&#26415;&#23601;&#36319;&#20854;&#20182;&#26377;&#35268;&#21017;&#21487;&#24490;&#30340;&#20107;&#19968;&#26679;&#65292;&#26159;&#21487;&#20197;&#23398;&#20064;&#12289;&#36816;&#20316;&#30340;&#12290;&#23601;&#36319;&#20859;&#25104;&#20854;&#20182;&#20107;&#24773;&#30340;&#20064;&#24815;&#19968;&#26679;&#65292;&#21482;&#35201;&#29031;&#30528;&#35268;&#21017;&#32451;&#20064;&#65292;&#23601;&#21487;&#20197;&#22521;&#20859;&#20986;&#20064;<SPAN class=calibre1>&#24815;&#26469;&#12290;</SPAN></P>
<P class=x4>&#39034;&#20415;&#19968;&#25552;&#65292;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#28165;&#26970;&#20570;&#19968;&#20010;&#33402;&#26415;&#23478;&#26159;&#35201;&#29031;&#35268;&#21017;&#19981;&#26029;&#32451;&#20064;&#30340;&#12290;&#20154;&#20204;&#20250;&#25351;&#30528;&#19968;&#20010;&#20855;&#26377;&#39640;&#24230;&#21407;&#21019;&#24615;&#30340;&#30011;&#20316;&#25110;&#38613;&#22609;&#35828;&#65306;&#8220;&#20182;&#19981;&#25353;&#35268;&#30697;&#26469;&#12290;&#20182;&#30340;&#20316;&#21697;&#21407;&#21019;&#24615;&#38750;&#24120;&#39640;&#65292;&#36825;&#26159;&#21069;&#20154;&#20174;&#27809;&#26377;&#20570;&#36807;&#30340;&#19996;&#35199;&#65292;&#26681;&#26412;&#27809;&#26377;&#35268;&#30697;&#21487;&#24490;&#12290;&#8221;&#20854;&#23454;&#36825;&#20123;&#20154;&#26159;&#27809;&#26377;&#30475;&#20986;&#36825;&#20010;&#33402;&#26415;&#23478;&#25152;&#36981;&#24490;&#30340;&#35268;&#21017;&#32780;&#24050;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#23545;&#33402;&#26415;&#23478;&#25110;&#38613;&#22609;&#23478;&#32780;&#35328;&#65292;&#19990;&#19978;&#24182;&#27809;&#26377;&#26368;&#32456;&#30340;&#12289;&#19981;&#21487;&#25171;&#30772;&#30340;&#35268;&#21017;&#12290;&#20294;&#26159;&#20934;&#22791;&#30011;&#24067;&#65292;&#28151;&#21512;&#39068;&#26009;&#65292;&#36816;&#29992;&#39068;&#26009;&#65292;&#21387;&#27169;&#40655;&#22303;&#25110;&#28938;&#25509;&#38050;&#38081;&#65292;&#32477;&#23545;&#26159;&#26377;&#35268;&#21017;&#35201;&#36981;&#23432;&#30340;&#12290;&#30011;&#23478;&#25110;&#38613;&#22609;&#23478;&#19968;&#23450;&#35201;&#20381;&#24490;&#36825;&#20123;&#35268;&#21017;&#65292;&#21542;&#21017;&#20182;&#23601;&#27809;&#21150;&#27861;&#23436;&#25104;&#20182;&#24819;&#35201;&#20570;&#30340;&#20316;&#21697;&#20102;&#12290;&#19981;&#35770;&#20182;&#26368;&#21518;&#30340;&#20316;&#21697;&#22914;&#20309;&#26377;&#21407;&#21019;&#24615;&#65292;&#19981;&#35770;&#20182;&#28120;&#27760;&#20102;&#22810;&#23569;&#20256;&#32479;&#25152;&#30693;&#30340;&#8220;&#35268;&#21017;&#8221;&#65292;&#20182;&#37117;&#24517;&#39035;&#26377;&#20570;&#20986;&#36825;&#26679;&#25104;&#21697;&#30340;&#25216;&#24039;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35201;&#35848;&#35770;&#30340;&#33402;&#26415;&#8212;&#8212;&#25110;&#26159;&#35828;&#25216;&#24039;&#25110;<SPAN class=calibre1>&#25163;&#33402;&#12290;</SPAN></P>
<P class=x9>&#30001;&#35768;&#22810;&#35268;&#21017;&#20013;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;</P>
<P class=x4>&#38405;&#35835;&#23601;&#20687;&#28369;&#38634;&#19968;&#26679;&#65292;&#20570;&#24471;&#24456;&#22909;&#30340;&#26102;&#20505;&#65292;&#20687;&#19968;&#20010;&#19987;&#23478;&#22312;&#20570;&#30340;&#26102;&#20505;&#65292;&#28369;&#38634;&#36319;&#38405;&#35835;&#19968;&#26679;&#37117;&#26159;&#24456;&#20248;&#32654;&#21448;&#21644;&#35856;&#30340;&#19968;&#31181;&#27963;&#21160;&#12290;&#20294;&#22914;&#26524;&#26159;&#19968;&#20010;&#26032;&#25163;&#19978;&#36335;&#65292;&#20004;&#32773;&#37117;&#20250;&#26159;&#31528;&#25163;&#31528;&#33050;&#12289;&#21448;&#24930;&#21448;&#23481;&#26131;&#21463;&#25387;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#23398;&#20064;&#28369;&#38634;&#26159;&#19968;&#20010;&#25104;&#20154;&#26368;&#38590;&#22570;&#30340;&#23398;&#20064;&#32463;&#39564;&#65288;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35201;&#36225;&#24180;&#36731;&#26102;&#23601;&#35201;&#23398;&#20250;&#65289;&#12290;&#27605;&#31455;&#65292;&#19968;&#20010;&#25104;&#20154;&#20064;&#24815;&#20110;&#36208;&#36335;&#24050;&#32463;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290;&#20182;&#30693;&#36947;&#22914;&#20309;&#33853;&#33050;&#65292;&#22914;&#20309;&#19968;&#27493;&#19968;&#27493;&#24448;&#26576;&#20010;&#26041;&#21521;&#36208;&#12290;&#20294;&#26159;&#20182;&#19968;&#25226;&#38634;&#27207;&#26550;&#22312;&#33050;&#19978;&#65292;&#23601;&#20687;&#20182;&#24471;&#37325;&#26032;&#23398;&#36208;&#36335;&#19968;&#26679;&#12290;&#20182;&#25684;&#20498;&#21448;&#28369;&#20498;&#65292;&#36300;&#20498;&#20102;&#36824;&#24456;&#38590;&#31449;&#36215;&#26469;&#12290;&#31561;&#22909;&#19981;&#23481;&#26131;&#31449;&#36215;&#26469;&#65292;&#38634;&#27207;&#21448;&#25171;&#27178;&#20102;&#65292;&#21448;&#36300;&#20498;&#20102;&#12290;&#20182;&#30475;&#36215;&#26469;&#8212;&#8212;&#25110;&#24863;&#35273;&#8212;&#8212;&#33258;&#24049;&#23601;&#20687;&#20010;<SPAN class=calibre1>&#20667;&#29916;&#12290;</SPAN></P>
<P class=x4>&#23601;&#31639;&#19968;&#20010;&#19987;&#19994;&#25945;&#32451;&#65292;&#23545;&#19968;&#20010;&#21018;&#19978;&#36335;&#30340;&#26032;&#25163;&#20063;&#19968;&#31609;&#33707;&#23637;&#12290;&#28369;&#38634;&#25945;&#32451;&#28369;&#20986;&#30340;&#20248;&#32654;&#21160;&#20316;&#26159;&#20182;&#21475;&#20013;&#25152;&#35828;&#30340;&#31616;&#21333;&#21160;&#20316;&#65292;&#32780;&#23545;&#19968;&#20010;&#26032;&#23398;&#32773;&#26469;&#35828;&#19981;&#21482;&#26159;&#22825;&#26041;&#22812;&#35885;&#65292;&#26356;&#36817;&#20046;&#20398;&#36785;&#20102;&#12290;&#20320;&#35201;&#24590;&#26679;&#25165;&#33021;&#35760;&#20303;&#25945;&#32451;&#25152;&#35828;&#30340;&#27599;&#19968;&#20010;&#21160;&#20316;&#65311;&#23624;&#33181;&#65292;&#30524;&#30555;&#24448;&#19979;&#38754;&#30340;&#23665;&#19992;&#30475;&#65292;&#37325;&#24515;&#21521;&#19979;&#65292;&#20445;&#25345;&#32972;&#37096;&#25402;&#30452;&#65292;&#36824;&#24471;&#23398;&#30528;&#36523;&#20307;&#24448;&#21069;&#20542;&#12290;&#35201;&#27714;&#20284;&#20046;&#27809;&#23436;&#27809;&#20102;&#8212;&#8212;&#20320;&#24590;&#33021;&#35760;&#20303;&#36825;&#20040;&#22810;&#20107;&#65292;&#21516;&#26102;&#36824;&#35201;&#28369;<SPAN class=calibre1>&#38634;&#21602;&#65311;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#28369;&#38634;&#30340;&#37325;&#28857;&#22312;&#19981;&#35813;&#23558;&#25152;&#26377;&#30340;&#21160;&#20316;&#20998;&#24320;&#26469;&#24819;&#65292;&#32780;&#26159;&#35201;&#36830;&#36143;&#22312;&#19968;&#36215;&#65292;&#24179;&#28369;&#32780;&#31283;&#23450;&#22320;&#36716;&#21160;&#12290;&#20320;&#21482;&#35201;&#39038;&#30528;&#24448;&#23665;&#19979;&#30475;&#65292;&#19981;&#31649;&#20320;&#20250;&#30896;&#25758;&#21040;&#20160;&#20040;&#65292;&#20063;&#19981;&#35201;&#29702;&#20250;&#20854;&#20182;&#21516;&#20276;&#65292;&#20139;&#21463;&#20912;&#20937;&#30340;&#39118;&#21561;&#22312;&#33080;&#39050;&#19978;&#65292;&#24448;&#23665;&#19979;&#28369;&#34892;&#26102;&#36523;&#20307;&#27969;&#21160;&#30340;&#24555;&#24863;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#24536;&#25481;&#37027;&#20123;&#20998;&#24320;&#30340;&#27493;&#39588;&#65292;&#25165;&#33021;&#34920;&#29616;&#20986;&#25972;&#20307;&#30340;&#21160;&#20316;&#65292;&#32780;&#27599;&#19968;&#20010;&#21333;&#19968;&#30340;&#27493;&#39588;&#37117;&#36824;&#35201;&#30830;&#23454;&#34920;&#29616;&#24471;&#24456;&#22909;&#12290;&#20294;&#26159;&#65292;<SPAN class=x10>&#20026;&#20102;&#35201;&#24536;&#25481;&#36825;&#20123;&#21333;&#19968;&#30340;&#21160;&#20316;&#65292;&#19968;&#24320;&#22987;&#20320;&#24517;&#39035;&#20808;&#20998;&#21035;&#23398;&#20250;&#27599;&#19968;&#20010;&#21333;&#19968;&#30340;&#21160;&#20316;&#12290;</SPAN>&#21482;&#26377;&#36825;&#26679;&#65292;&#20320;&#25165;&#33021;&#23558;&#25152;&#26377;&#30340;&#21160;&#20316;&#36830;&#32467;&#36215;&#26469;&#65292;&#21464;&#25104;&#19968;&#20010;&#20248;&#31168;&#30340;&#28369;&#38634;<SPAN class=calibre1>&#39640;&#25163;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#36319;&#38405;&#35835;&#19968;&#26679;&#65292;&#25110;&#35768;&#20320;&#24050;&#32463;&#38405;&#35835;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#29616;&#22312;&#21364;&#35201;&#19968;&#20999;&#37325;&#26032;&#24320;&#22987;&#65292;&#23454;&#22312;&#26377;&#28857;&#38590;&#22570;&#12290;&#20294;&#26159;&#38405;&#35835;&#23601;&#36319;&#28369;&#38634;&#19968;&#26679;&#65292;&#38500;&#38750;&#20320;&#23545;&#27599;&#19968;&#20010;&#27493;&#39588;&#37117;&#24456;&#29087;&#32451;&#20043;&#21518;&#65292;&#20320;&#25165;&#33021;&#23558;&#25152;&#26377;&#19981;&#21516;&#30340;&#27493;&#39588;&#36830;&#32467;&#36215;&#26469;&#65292;&#21464;&#25104;&#19968;&#20010;&#22797;&#26434;&#21364;&#21644;&#35856;&#30340;&#21160;&#20316;&#12290;&#20320;&#26080;&#27861;&#21387;&#32553;&#20854;&#20013;&#19981;&#21516;&#30340;&#37096;&#20998;&#65292;&#22909;&#35753;&#19981;&#21516;&#30340;&#27493;&#39588;&#31435;&#21051;&#32039;&#23494;&#36830;&#32467;&#36215;&#26469;&#12290;&#20320;&#22312;&#20570;&#36825;&#20214;&#20107;&#26102;&#65292;&#27599;&#19968;&#20010;&#20998;&#24320;&#26469;&#30340;&#27493;&#39588;&#37117;&#38656;&#35201;&#20320;&#20840;&#31070;&#36143;&#27880;&#22320;&#21435;&#20570;&#12290;&#22312;&#20320;&#20998;&#21035;&#32451;&#20064;&#36807;&#36825;&#20123;&#20998;&#24320;&#26469;&#30340;&#27493;&#39588;&#21518;&#65292;&#20320;&#19981;&#20294;&#33021;&#25918;&#19979;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#24456;&#26377;&#25928;&#22320;&#23558;&#27599;&#20010;&#27493;&#39588;&#20570;&#22909;&#65292;&#36824;&#33021;&#23558;&#25152;&#26377;&#30340;&#21160;&#20316;&#32467;&#21512;&#36215;&#26469;&#65292;&#34920;&#29616;&#20986;&#19968;&#20010;&#25972;&#20307;&#30340;&#39034;&#30021;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#23398;&#20064;&#19968;&#31181;&#22797;&#26434;&#25216;&#24039;&#30340;&#22522;&#26412;&#30693;&#35782;&#12290;&#25105;&#20204;&#20250;&#36825;&#20040;&#35828;&#65292;&#20165;&#20165;&#26159;&#22240;&#20026;&#25105;&#20204;&#24076;&#26395;&#20320;&#30693;&#36947;&#23398;&#20064;&#38405;&#35835;&#65292;&#33267;&#23569;&#36319;&#23398;&#20064;&#28369;&#38634;&#12289;&#25171;&#23383;&#25110;&#25171;&#32593;&#29699;&#19968;&#26679;&#22797;&#26434;&#12290;&#22914;&#26524;&#20320;&#33021;&#22238;&#24819;&#19968;&#19979;&#36807;&#21435;&#25152;&#23398;&#20064;&#30340;&#32463;&#39564;&#65292;&#23601;&#27604;&#36739;&#33021;&#24525;&#21463;&#19968;&#20301;&#25552;&#20986;&#19968;&#22823;&#22534;&#38405;&#35835;&#35268;&#21017;&#30340;&#25351;&#23548;<SPAN class=calibre1>&#32773;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20154;&#21482;&#35201;&#23398;&#20064;&#36807;&#19968;&#31181;&#22797;&#26434;&#30340;&#25216;&#24039;&#65292;&#23601;&#20250;&#30693;&#36947;&#35201;&#23398;&#20064;&#19968;&#39033;&#26032;&#25216;&#24039;&#65292;&#19968;&#24320;&#22987;&#30340;&#22797;&#26434;&#36807;&#31243;&#26159;&#19981;&#36275;&#20026;&#24807;&#30340;&#12290;&#20063;&#30693;&#36947;&#20182;&#29992;&#19981;&#30528;&#25285;&#24515;&#36825;&#20123;&#20010;&#21035;&#30340;&#34892;&#21160;&#65292;&#22240;&#20026;&#21482;&#26377;&#24403;&#20182;&#31934;&#36890;&#36825;&#20123;&#20010;&#21035;&#30340;&#34892;&#21160;&#26102;&#65292;&#25165;&#33021;&#23436;&#25104;&#19968;&#20010;&#25972;&#20307;&#30340;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#35268;&#21017;&#30340;&#22810;&#26679;&#21270;&#65292;&#24847;&#21619;&#30528;&#35201;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#30340;&#22797;&#26434;&#24230;&#65292;&#32780;&#38750;&#34920;&#31034;&#35201;&#24418;&#25104;&#35768;&#22810;&#20010;&#19981;&#21516;&#30340;&#20064;&#24815;&#12290;&#22312;&#21040;&#36798;&#19968;&#20010;&#31243;&#24230;&#26102;&#65292;&#27599;&#20010;&#20998;&#24320;&#30340;&#21160;&#20316;&#33258;&#28982;&#20250;&#21387;&#32553;&#12289;&#36830;&#32467;&#36215;&#26469;&#65292;&#21464;&#25104;&#19968;&#20010;&#23436;&#25972;&#30340;&#21160;&#20316;&#12290;&#24403;&#25152;&#26377;&#30456;&#20851;&#21160;&#20316;&#37117;&#33021;&#30456;&#24403;&#33258;&#28982;&#22320;&#20570;&#20986;&#26469;&#26102;&#65292;&#20320;&#23601;&#24050;&#32463;&#20859;&#25104;&#20570;&#36825;&#20214;&#20107;&#30340;&#20064;&#24815;&#20102;&#12290;&#28982;&#21518;&#20320;&#23601;&#33021;&#24819;&#19968;&#19979;&#22914;&#20309;&#25484;&#25569;&#19968;&#20010;&#19987;&#23478;&#30340;&#21160;&#20316;&#65292;&#28369;&#20986;&#19968;&#20010;&#20320;&#20174;&#27809;&#28369;&#36807;&#30340;&#21160;&#20316;&#65292;&#25110;&#26159;&#35835;&#19968;&#26412;&#20197;&#21069;&#20320;&#35273;&#24471;&#23545;&#33258;&#24049;&#26469;&#35828;&#24456;&#22256;&#38590;&#30340;&#20070;&#12290;&#19968;&#24320;&#22987;&#26102;&#65292;&#23398;&#20064;&#32773;&#21482;&#20250;&#27880;&#24847;&#21040;&#33258;&#24049;&#19982;&#37027;&#20123;&#20998;&#24320;&#26469;&#30340;&#21160;&#20316;&#12290;&#31561;&#25152;&#26377;&#20998;&#24320;&#30340;&#21160;&#20316;&#19981;&#20877;&#20998;&#31163;&#65292;&#28176;&#28176;&#34701;&#20026;&#19968;&#20307;&#26102;&#65292;&#23398;&#20064;&#32773;&#20415;&#33021;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#30446;&#26631;&#19978;&#65292;&#32780;&#20182;&#20063;&#20855;&#22791;&#20102;&#35201;&#36798;&#25104;&#30446;&#26631;&#30340;&#33021;<SPAN class=calibre1>&#21147;&#20102;&#12290;</SPAN></P>
<P class=x11>&#25105;&#20204;&#24076;&#26395;&#22312;&#36825;&#20960;&#39029;&#20013;&#25152;&#35828;&#30340;&#35805;&#33021;&#32473;&#20320;&#19968;&#20123;&#40723;&#21169;&#12290;&#35201;&#23398;&#20064;&#20570;&#19968;&#20010;&#24456;&#22909;&#30340;&#38405;&#35835;&#32773;&#24182;&#19981;&#23481;&#26131;&#12290;&#32780;&#19988;&#19981;&#21333;&#21333;&#21482;&#26159;&#38405;&#35835;&#65292;&#36824;&#26159;&#20998;&#26512;&#24335;&#30340;&#38405;&#35835;&#12290;&#37027;&#26159;&#38750;&#24120;&#22797;&#26434;&#30340;&#38405;&#35835;&#25216;&#24039;&#8212;&#8212;&#27604;&#28369;&#38634;&#22797;&#26434;&#22810;&#20102;&#12290;&#37027;&#26356;&#26159;&#19968;&#31181;&#24515;&#26234;&#30340;&#27963;&#21160;&#12290;&#19968;&#20010;&#21021;&#23398;&#28369;&#38634;&#30340;&#20154;&#24517;&#39035;&#20808;&#32771;&#34385;&#21040;&#36523;&#20307;&#30340;&#21160;&#20316;&#65292;&#20043;&#21518;&#20182;&#25165;&#33021;&#25918;&#19979;&#36825;&#20123;&#27880;&#24847;&#21147;&#65292;&#20570;&#20986;&#33258;&#28982;&#30340;&#21160;&#20316;&#12290;&#30456;&#23545;&#26469;&#35828;&#65292;&#32771;&#34385;&#21040;&#36523;&#20307;&#30340;&#21160;&#20316;&#36824;&#26159;&#27604;&#36739;&#23481;&#26131;&#20570;&#21040;&#30340;&#12290;&#32771;&#34385;&#21040;&#24515;&#26234;&#19978;&#30340;&#27963;&#21160;&#21364;&#22256;&#38590;&#35768;&#22810;&#65292;&#23588;&#20854;&#26159;&#22312;&#21018;&#24320;&#22987;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#26356;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#20182;&#24635;&#26159;&#22312;&#24819;&#30528;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#20064;&#24815;&#36825;&#26679;&#30340;&#38405;&#35835;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#20294;&#20173;&#28982;&#26159;&#21487;&#20197;&#35757;&#32451;&#20986;&#26469;&#30340;&#12290;&#32780;&#19968;&#26086;&#23398;&#20250;&#20102;&#65292;&#20320;&#30340;&#38405;&#35835;&#25216;&#24039;&#23601;&#20250;&#36234;&#26469;<SPAN class=calibre1>&#36234;&#22909;&#12290;</SPAN>