<H2 id=sigil_toc_id_2 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20845;&#31456; &#19968;&#26412;&#20070;&#30340;&#20998;&#31867;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#22312;&#26412;&#20070;&#30340;&#19968;&#24320;&#22836;&#65292;&#25105;&#20204;&#23601;&#24050;&#32463;&#35828;&#36807;&#20102;&#65292;&#36825;&#20123;&#38405;&#35835;&#30340;&#35268;&#21017;&#36866;&#29992;&#20110;&#20219;&#20309;&#20320;&#24517;&#39035;&#35835;&#25110;&#24819;&#35201;&#35835;&#30340;&#35835;&#29289;&#12290;&#28982;&#32780;&#65292;&#22312;&#35828;&#26126;&#20998;&#26512;&#38405;&#35835;&#65292;&#20063;&#23601;&#26159;&#36825;&#31532;&#20108;&#31687;&#30340;&#20869;&#23481;&#20013;&#65292;&#25105;&#20204;&#21364;&#20284;&#20046;&#35201;&#24573;&#30053;&#36825;&#20010;&#21407;&#21017;&#12290;&#25105;&#20204;&#25152;&#35848;&#30340;&#38405;&#35835;&#65292;&#23601;&#31639;&#19981;&#20840;&#26159;&#65292;&#20063;&#32463;&#24120;&#21482;&#26159;&#25351;&#8220;&#20070;&#8221;&#32780;&#35328;&#12290;&#20026;&#20160;<SPAN class=calibre1>&#20040;&#21602;&#65311;</SPAN></P>
<P class=x4>&#31572;&#26696;&#24456;&#31616;&#21333;&#12290;&#38405;&#35835;&#19968;&#25972;&#26412;&#20070;&#65292;&#29305;&#21035;&#26159;&#21448;&#38271;&#21448;&#38590;&#35835;&#30340;&#19968;&#26412;&#20070;&#65292;&#35201;&#38754;&#23545;&#30340;&#26159;&#19968;&#33324;&#35835;&#32773;&#24456;&#38590;&#24819;&#35937;&#65292;&#26497;&#20026;&#33392;&#22256;&#30340;&#38382;&#39064;&#12290;&#38405;&#35835;&#19968;&#31687;&#30701;&#31687;&#25925;&#20107;&#65292;&#24635;&#27604;&#35835;&#19968;&#26412;&#23567;&#35828;&#26469;&#24471;&#23481;&#26131;&#12290;&#38405;&#35835;&#19968;&#31687;&#25991;&#31456;&#65292;&#24635;&#27604;&#35835;&#19968;&#25972;&#26412;&#21516;&#19968;&#20010;&#20027;&#39064;&#30340;&#20070;&#31821;&#26469;&#24471;&#36731;&#26494;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#33021;&#35835;&#19968;&#26412;&#21490;&#35799;&#25110;&#23567;&#35828;&#65292;&#20320;&#23601;&#33021;&#35835;&#19968;&#31687;&#25234;&#24773;&#35799;&#25110;&#30701;&#31687;&#25925;&#20107;&#12290;&#22914;&#26524;&#20320;&#33021;&#35835;&#19968;&#26412;&#29702;&#35770;&#30340;&#20070;&#8212;&#8212;&#19968;&#26412;&#21382;&#21490;&#12289;&#21746;&#23398;&#35770;&#36848;&#25110;&#31185;&#23398;&#29702;&#35770;&#8212;&#8212;&#20320;&#23601;&#21487;&#20197;&#35835;&#21516;&#19968;&#20010;&#39046;&#22495;&#20013;&#30340;&#19968;&#31687;&#25991;&#31456;&#25110;<SPAN class=calibre1>&#25688;&#35201;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25105;&#20204;&#29616;&#22312;&#35201;&#35828;&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#20063;&#21487;&#20197;&#24212;&#29992;&#22312;&#20854;&#20182;&#31867;&#22411;&#30340;&#35835;&#29289;&#19978;&#12290;&#20320;&#35201;&#20102;&#35299;&#30340;&#26159;&#65292;&#24403;&#25105;&#20204;&#25552;&#21040;&#35835;&#20070;&#30340;&#26102;&#20505;&#65292;&#25152;&#35828;&#26126;&#30340;&#38405;&#35835;&#35268;&#21017;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#20854;&#20182;&#27604;&#36739;&#26131;&#20110;&#38405;&#35835;&#30340;&#36164;&#26009;&#12290;&#34429;&#28982;&#36825;&#20123;&#35268;&#21017;&#31243;&#24230;&#19981;&#23613;&#30456;&#24403;&#65292;&#24212;&#29992;&#22312;&#21518;&#32773;&#36523;&#19978;&#26102;&#65292;&#26377;&#26102;&#20505;&#20316;&#29992;&#19981;&#23613;&#30456;&#21516;&#65292;&#20294;&#26159;&#21482;&#35201;&#20320;&#25317;&#26377;&#36825;&#20123;&#25216;&#24039;&#65292;&#25026;&#24471;&#24212;&#29992;&#65292;&#24635;&#21487;&#20197;&#27604;&#36739;<SPAN class=calibre1>&#36731;&#26494;&#12290;</SPAN></P>
<P class=x9>&#20070;&#31821;&#20998;&#31867;&#30340;&#37325;&#35201;&#24615;</P>
<P class=x9></P>
<P class=x4>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#21487;&#20197;&#36825;&#20040;&#35828;&#65306;<SPAN class=x10>&#35268;&#21017;&#19968;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#33258;&#24049;&#22312;&#35835;&#30340;&#26159;&#21738;&#19968;&#31867;&#20070;&#65292;&#32780;&#19988;&#35201;&#36234;&#26089;&#30693;&#36947;&#36234;&#22909;&#12290;&#26368;&#22909;&#26089;&#22312;&#20320;&#24320;&#22987;&#38405;&#35835;&#20043;&#21069;&#23601;&#20808;</SPAN><SPAN class=x10>&#30693;&#36947;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#65292;&#22312;&#35835;&#30340;&#21040;&#24213;&#26159;&#34394;&#26500;&#30340;&#20316;&#21697;&#8212;&#8212;&#23567;&#35828;&#12289;&#25103;&#21095;&#12289;&#21490;&#35799;&#12289;&#25234;&#24773;&#35799;&#8212;&#8212;&#36824;&#26159;&#26576;&#31181;&#35770;&#35828;&#24615;&#30340;&#20070;&#31821;&#65311;&#20960;&#20046;&#27599;&#20010;&#35835;&#32773;&#22312;&#30475;&#21040;&#19968;&#26412;&#34394;&#26500;&#30340;&#23567;&#35828;&#26102;&#37117;&#20250;&#35748;&#20986;&#26469;&#65292;&#25152;&#20197;&#23601;&#20250;&#35748;&#20026;&#35201;&#20998;&#36776;&#36825;&#20123;&#24182;&#19981;&#22256;&#38590;&#8212;&#8212;&#20854;&#23454;&#19981;&#28982;&#12290;&#20687;&#12298;&#27874;&#29305;&#35834;&#30340;&#29282;&#39578;&#12299;&#65288;<SPAN class=times>Portnoy&#8217;s Complaint</SPAN>&#65289;&#65292;&#26159;&#23567;&#35828;&#36824;&#26159;&#24515;&#29702;&#20998;&#26512;&#30340;&#35770;&#33879;&#65311;&#12298;&#36196;&#35064;&#30340;&#21320;&#23476;&#12299;<SPAN class=times2>&#65288;</SPAN><SPAN class=times>Naked Lunch</SPAN>&#65289;&#26159;&#23567;&#35828;&#65292;&#36824;&#26159;&#21453;&#23545;&#33647;&#29289;&#27867;&#28389;&#30340;&#21149;&#23548;&#25163;&#20876;&#65292;&#20687;&#37027;&#20123;&#25551;&#36848;&#37202;&#31934;&#30340;&#21487;&#24597;&#65292;&#20197;&#24110;&#21161;&#35835;&#32773;&#25106;&#37202;&#20043;&#31867;&#30340;&#20070;&#65311;&#12298;&#39128;&#12299;&#65288;<SPAN class=times>Gone With The Wind</SPAN>&#65289;&#26159;&#29233;&#24773;&#23567;&#35828;&#65292;&#36824;&#26159;&#32654;&#22269;&#20869;&#25112;&#26102;&#26399;&#30340;&#21335;&#26041;&#21382;&#21490;&#65311;&#12298;&#22823;&#34903;&#12299;&#65288;<SPAN class=times>Main Street</SPAN>&#65289;&#19982;&#12298;&#24868;&#24594;&#30340;&#33889;&#33796;&#12299;&#65288;<SPAN class=times>The Grapes of Wrath</SPAN>&#65289;&#65292;&#19968;&#26412;&#37117;&#20250;&#32463;&#39564;&#65292;&#19968;&#26412;&#20892;&#26449;&#29983;&#27963;&#65292;&#21040;&#24213;&#26159;&#32431;&#25991;&#23398;&#65292;&#36824;&#26159;&#31038;&#20250;&#23398;&#30340;<SPAN class=calibre1>&#35770;&#33879;&#65311;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#20123;&#20070;&#37117;&#26159;&#23567;&#35828;&#65292;&#22312;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#19978;&#65292;&#37117;&#26159;&#25490;&#22312;&#23567;&#35828;&#31867;&#30340;&#12290;&#20294;&#26159;&#38382;&#36825;&#20123;&#38382;&#39064;&#24182;&#19981;&#33618;&#35884;&#12290;&#20809;&#26159;&#20973;&#20070;&#21517;&#65292;&#20687;&#12298;&#22823;&#34903;&#12299;&#25110;&#12298;&#20013;&#22478;&#12299;&#65292;&#24456;&#38590;&#29468;&#20986;&#20854;&#20013;&#20889;&#30340;&#26159;&#23567;&#35828;&#65292;&#36824;&#26159;&#31038;&#20250;&#31185;&#23398;&#35770;&#36848;&#12290;&#22312;&#24403;&#20195;&#30340;&#35768;&#22810;&#23567;&#35828;&#20013;&#65292;&#26377;&#22826;&#22810;&#31038;&#20250;&#31185;&#23398;&#30340;&#35266;&#28857;&#65292;&#32780;&#31038;&#20250;&#31185;&#23398;&#30340;&#35770;&#33879;&#20013;&#20063;&#26377;&#24456;&#22810;&#23567;&#35828;&#30340;&#24433;&#23376;&#65292;&#23454;&#22312;&#24456;&#38590;&#23558;&#20108;&#32773;&#21306;&#21035;&#24320;&#26469;&#12290;&#20294;&#26159;&#36824;&#26377;&#21478;&#19968;&#20123;&#31185;&#23398;&#8212;&#8212;&#35692;&#22914;&#29289;&#29702;&#21450;&#21270;&#23398;&#8212;&#8212;&#20986;&#29616;&#22312;&#20687;&#26159;&#31185;&#24187;&#23567;&#35828;&#12298;&#23433;&#29664;&#29595;&#29305;&#30149;&#27602;&#12299;&#65288;<SPAN class=times>The Andromeda Strain</SPAN>&#65289;&#65292;&#25110;&#26159;&#32599;&#20271;&#29305;&#183;&#28023;&#33713;&#22240;&#65288;Robert Heinlein&#65289;&#12289;&#20122;&#29791;&#183;&#20811;&#25289;&#20811;&#65288;Arthur C.Clarke&#65289;&#30340;&#20070;&#20013;&#12290;&#32780;&#20687;&#12298;&#23431;&#23449;&#19982;&#29233;&#22240;&#26031;&#22374;&#21338;&#22763;&#12299;&#65288;<SPAN class=times>The Universe and Dr.Einstein</SPAN>&#65289;&#36825;&#26412;&#20070;&#65292;&#26126;&#26126;&#19981;&#26159;&#23567;&#35828;&#65292;&#21364;&#20960;&#20046;&#36319;&#26377;&#8220;&#21487;&#35835;&#24615;&#8221;&#30340;&#23567;&#35828;&#19968;&#27169;&#19968;&#26679;&#12290;&#25110;&#35768;&#23601;&#20687;&#31119;&#20811;&#32435;&#65288;William Faulkner&#65289;&#25152;&#35828;&#30340;&#65292;&#36825;&#26679;&#30340;&#20070;&#27604;&#20854;&#20182;&#30340;&#23567;&#35828;&#36824;&#26356;&#26377;&#21487;<SPAN class=calibre1>&#35835;&#24615;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#35770;&#35828;&#24615;&#30340;&#20070;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#22312;&#20256;&#36798;&#30693;&#35782;&#12290;&#8220;&#30693;&#35782;&#8221;&#22312;&#36825;&#26679;&#30340;&#20070;&#20013;&#34987;&#24191;&#27867;&#22320;&#35299;&#35828;&#30528;&#12290;&#20219;&#20309;&#19968;&#26412;&#20070;&#65292;&#22914;&#26524;&#20027;&#35201;&#30340;&#20869;&#23481;&#26159;&#30001;&#19968;&#20123;&#35266;&#28857;&#12289;&#29702;&#35770;&#12289;&#20551;&#35774;&#12289;&#25512;&#26029;&#25152;&#32452;&#25104;&#65292;&#24182;&#19988;&#20316;&#32773;&#22810;&#23569;&#34920;&#31034;&#20102;&#36825;&#20123;&#20027;&#24352;&#26159;&#26377;&#26681;&#25454;&#30340;&#65292;&#26377;&#36947;&#29702;&#30340;&#65292;&#37027;&#36825;&#31181;&#20256;&#36798;&#30693;&#35782;&#30340;&#20070;&#65292;&#23601;&#26159;&#19968;&#26412;&#35770;&#35828;&#24615;&#65288;expository&#65289;&#30340;&#20070;&#12290;&#23601;&#36319;&#23567;&#35828;&#19968;&#26679;&#65292;&#22823;&#22810;&#25968;&#20154;&#30475;&#21040;&#35770;&#35828;&#24615;&#30340;&#20070;&#20063;&#19968;&#30524;&#23601;&#33021;&#36776;&#35782;&#20986;&#26469;&#12290;&#28982;&#32780;&#65292;&#23601;&#20687;&#35201;&#20998;&#36776;&#23567;&#35828;&#19982;&#38750;&#23567;&#35828;&#24456;&#22256;&#38590;&#19968;&#26679;&#65292;&#35201;&#21306;&#21035;&#20986;&#22914;&#27492;&#22810;&#26679;&#21270;&#30340;&#35770;&#35828;&#24615;&#20070;&#31821;&#20063;&#24182;&#38750;&#26131;&#20107;&#12290;&#25105;&#20204;&#35201;&#30693;&#36947;&#30340;&#19981;&#21482;&#26159;&#21738;&#19968;&#31867;&#30340;&#20070;&#24102;&#32473;&#25105;&#20204;&#25351;&#23548;&#65292;&#36824;&#35201;&#30693;&#36947;&#26159;&#29992;&#20160;&#20040;&#26041;&#27861;&#25351;&#23548;&#12290;&#21382;&#21490;&#31867;&#30340;&#20070;&#19982;&#21746;&#23398;&#31867;&#30340;&#20070;&#65292;&#25152;&#25552;&#20379;&#30340;&#30693;&#35782;&#19982;&#21551;&#21457;&#26041;&#24335;&#23601;&#25130;&#28982;&#19981;&#21516;&#12290;&#22312;&#29289;&#29702;&#23398;&#25110;&#20262;&#29702;&#23398;&#19978;&#65292;&#22788;&#29702;&#21516;&#19968;&#20010;&#38382;&#39064;&#30340;&#26041;&#27861;&#21487;&#33021;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290;&#26356;&#21035;&#25552;&#21508;&#20010;&#19981;&#21516;&#20316;&#32773;&#22312;&#22788;&#29702;&#36825;&#20040;&#22810;&#19981;&#21516;&#38382;&#39064;&#26102;&#25152;&#24212;&#29992;&#30340;&#21508;&#31181;&#19981;&#21516;&#26041;<SPAN class=calibre1>&#27861;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#65292;&#34429;&#28982;&#36866;&#29992;&#20110;&#25152;&#26377;&#30340;&#20070;&#31821;&#65292;&#21364;&#29305;&#21035;&#36866;&#21512;&#29992;&#26469;&#38405;&#35835;&#38750;&#23567;&#35828;&#65292;&#35770;&#35828;&#24615;&#30340;&#20070;&#12290;&#20320;&#35201;&#22914;&#20309;&#36816;&#29992;&#36825;&#20010;&#35268;&#21017;&#21602;&#65311;&#23588;&#20854;&#26159;&#36825;&#20010;&#35268;&#21017;&#30340;&#26368;&#21518;&#37027;<SPAN class=calibre1>&#21477;&#35805;&#65311;</SPAN></P>
<P class=x4>&#20043;&#21069;&#25105;&#20204;&#24050;&#32463;&#24314;&#35758;&#36807;&#65292;&#19968;&#24320;&#22987;&#26102;&#65292;&#20320;&#35201;&#20808;&#26816;&#35270;&#36825;&#26412;&#20070;&#8212;&#8212;&#29992;&#26816;&#35270;&#38405;&#35835;&#20808;&#27983;&#35272;&#19968;&#36941;&#12290;&#20320;&#35835;&#35835;&#20070;&#21517;&#12289;&#21103;&#26631;&#39064;&#12289;&#30446;&#24405;&#65292;&#28982;&#21518;&#26368;&#23569;&#35201;&#30475;&#30475;&#20316;&#32773;&#30340;&#24207;&#35328;&#12289;&#25688;&#35201;&#20171;&#32461;&#21450;&#32034;&#24341;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#26377;&#20070;&#34915;&#65292;&#35201;&#30475;&#30475;&#20986;&#29256;&#32773;&#30340;&#23459;&#20256;&#25991;&#26696;&#12290;&#36825;&#20123;&#37117;&#26159;&#20316;&#32773;&#22312;&#21521;&#20320;&#20256;&#36882;&#35759;&#21495;&#65292;&#35753;&#20320;&#30693;&#36947;&#39118;&#26397;&#21738;&#20010;&#26041;&#21521;&#21561;&#12290;&#22914;&#26524;&#20320;&#19981;&#32943;&#20572;&#12289;&#30475;&#12289;&#21548;&#65292;&#37027;&#20063;&#19981;&#26159;&#20182;<SPAN class=calibre1>&#30340;&#38169;&#12290;</SPAN></P>
<P class=x9>&#20174;&#19968;&#26412;&#20070;&#30340;&#20070;&#21517;&#20013;&#20320;&#33021;&#23398;&#21040;&#20160;&#20040;</P>
<P class=x4>&#23545;&#20110;&#20316;&#32773;&#25152;&#25552;&#20986;&#30340;&#35759;&#21495;&#35270;&#32780;&#19981;&#35265;&#30340;&#35835;&#32773;&#65292;&#27604;&#20320;&#24819;&#35937;&#20013;&#36824;&#35201;&#22810;&#24471;&#22810;&#12290;&#25105;&#20204;&#36319;&#23398;&#29983;&#22312;&#19968;&#36215;&#65292;&#23601;&#24050;&#32463;&#19968;&#20877;&#24863;&#35273;&#22914;&#27492;&#20102;&#12290;&#25105;&#20204;&#38382;&#20182;&#20204;&#36825;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#65311;&#25105;&#20204;&#35201;&#20182;&#20204;&#29992;&#26368;&#31616;&#21333;&#30340;&#36890;&#24120;&#29992;&#35821;&#65292;&#21578;&#35785;&#25105;&#20204;&#36825;&#26412;&#20070;&#26159;&#21738;&#19968;&#31867;&#30340;&#20070;&#12290;&#36825;&#26159;&#24456;&#22909;&#30340;&#65292;&#20063;&#26159;&#35201;&#24320;&#22987;&#35752;&#35770;&#19968;&#26412;&#20070;&#20960;&#20046;&#24517;&#35201;&#30340;&#26041;&#24335;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#30340;&#38382;&#39064;&#65292;&#21364;&#24635;&#26159;&#24456;&#38590;&#24471;&#21040;&#20219;&#20309;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20030;&#19968;&#20004;&#20010;&#36825;&#31181;&#35753;&#20154;&#22256;&#25200;&#30340;&#20363;&#23376;&#21543;&#65281;1859&#24180;&#65292;&#36798;&#23572;&#25991;&#65288;Charles Darwin&#65289;&#20986;&#29256;&#20102;&#19968;&#26412;&#24456;&#26377;&#21517;&#30340;&#20070;&#12290;&#19968;&#20010;&#19990;&#32426;&#20043;&#21518;&#65292;&#25152;&#26377;&#30340;&#33521;&#35821;&#22269;&#23478;&#37117;&#22312;&#24198;&#36154;&#36825;&#26412;&#20070;&#30340;&#35806;&#29983;&#12290;&#36825;&#26412;&#20070;&#24341;&#36215;&#26080;&#27490;&#22659;&#30340;&#20105;&#35770;&#65292;&#19981;&#35770;&#26159;&#20174;&#20013;&#23398;&#21040;&#19968;&#28857;&#19996;&#35199;&#65292;&#36824;&#26159;&#27809;&#23398;&#21040;&#22810;&#23569;&#19996;&#35199;&#30340;&#35780;&#35770;&#32773;&#65292;&#19968;&#33268;&#32943;&#23450;&#20854;&#24433;&#21709;&#21147;&#12290;&#36825;&#26412;&#20070;&#35848;&#35770;&#30340;&#26159;&#20154;&#31867;&#30340;&#36827;&#21270;&#65292;&#20070;&#21517;&#20013;&#26377;&#20010;&#8220;&#31181;&#8221;&#65288;species&#65289;&#23383;&#12290;&#21040;&#24213;&#36825;&#20010;&#20070;&#21517;&#22312;&#35828;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#65311;</SPAN></P>
<P class=x4>&#25110;&#35768;&#20320;&#20250;&#35828;&#37027;&#26159;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#65288;<SPAN class=times>The Origin of Species</SPAN>&#65289;&#65292;&#36825;&#26679;&#35828;&#20320;&#23601;&#23545;&#20102;&#12290;&#20294;&#26159;&#20320;&#20063;&#21487;&#33021;&#19981;&#20250;&#36825;&#26679;&#35828;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#37027;&#26159;&#12298;&#20154;&#31181;&#36215;&#28304;&#12299;&#65288;<SPAN class=times>The Origin of the Species</SPAN>&#65289;&#12290;&#26368;&#36817;&#25105;&#20204;&#38382;&#20102;&#19968;&#20123;&#24180;&#32426;&#22312;25&#23681;&#24038;&#21491;&#65292;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#30340;&#24180;&#36731;&#20154;&#65292;&#21040;&#24213;&#36798;&#23572;&#25991;&#20889;&#30340;&#26159;&#21738;&#19968;&#26412;&#20070;&#65292;&#32467;&#26524;&#26377;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#35828;&#26159;&#12298;&#20154;&#31181;&#36215;&#28304;&#12299;&#12290;&#20986;&#36825;&#26679;&#30340;&#38169;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#20182;&#20204;&#21487;&#33021;&#20174;&#26469;&#27809;&#26377;&#35835;&#36807;&#37027;&#26412;&#20070;&#65292;&#21482;&#26159;&#29468;&#24819;&#37027;&#26159;&#19968;&#26412;&#35848;&#35770;&#20154;&#31867;&#31181;&#26063;&#36215;&#28304;&#30340;&#20070;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26412;&#20070;&#36319;&#36825;&#20010;&#20027;&#39064;&#21482;&#26377;&#19968;&#28857;&#28857;&#20851;&#32852;&#65292;&#29978;&#33267;&#19982;&#27492;&#27627;&#26080;&#20851;&#31995;&#12290;&#36798;&#23572;&#25991;&#26159;&#22312;&#21518;&#26469;&#25165;&#21448;&#20889;&#20102;&#19968;&#26412;&#19982;&#27492;&#26377;&#20851;&#30340;&#20070;&#12298;&#20154;&#31867;&#30340;&#30001;&#26469;&#12299;&#65288;<SPAN class=times>The Descent of Man</SPAN>&#65289;&#12290;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#65292;&#23601;&#20687;&#20070;&#21517;&#25152;&#35828;&#30340;&#19968;&#26679;&#65292;&#20070;&#20013;&#35848;&#30340;&#26159;&#33258;&#28982;&#19990;&#30028;&#20013;&#65292;&#22823;&#37327;&#30340;&#26893;&#29289;&#12289;&#21160;&#29289;&#19968;&#24320;&#22987;&#26159;&#20174;&#23569;&#37327;&#30340;&#26063;&#32676;&#32321;&#34893;&#20986;&#26469;&#30340;&#65292;&#22240;&#27492;&#20182;&#22768;&#26126;&#20102;&#8220;&#29289;&#31454;&#22825;&#25321;&#8221;&#30340;&#21407;&#29702;&#12290;&#25105;&#20204;&#20250;&#25351;&#20986;&#36825;&#20010;&#26222;&#36941;&#30340;&#38169;&#35823;&#65292;&#26159;&#22240;&#20026;&#35768;&#22810;&#20154;&#20197;&#20026;&#20182;&#20204;&#30693;&#36947;&#36825;&#26412;&#20070;&#30340;&#20070;&#21517;&#65292;&#32780;&#20107;&#23454;&#19978;&#21482;&#26377;&#23569;&#20043;&#21448;&#23569;&#30340;&#20154;&#30495;&#30340;&#29992;&#24515;&#35835;&#36807;&#20070;&#21517;&#65292;&#20063;&#24819;&#36807;&#20854;&#20013;&#30340;<SPAN class=calibre1>&#21547;&#24847;&#12290;</SPAN></P>
<P class=x4>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#19981;&#35201;&#20320;&#35760;&#20303;&#20070;&#21517;&#65292;&#20294;&#21435;&#24819;&#24819;&#20854;&#20013;&#30340;&#21547;&#24847;&#12290;&#21513;&#26379;&#20889;&#20102;&#19968;&#26412;&#24456;&#26377;&#21517;&#30340;&#20070;&#65292;&#32780;&#19988;&#36824;&#20986;&#21517;&#22320;&#38271;&#65292;&#26159;&#19968;&#26412;&#26377;&#20851;&#32599;&#39532;&#24093;&#22269;&#30340;&#20070;&#65292;&#20182;&#31216;&#36825;&#26412;&#20070;&#20026;&#12298;&#32599;&#39532;&#24093;&#22269;&#34928;&#20129;&#21490;&#12299;&#12290;&#20960;&#20046;&#27599;&#20010;&#20154;&#25343;&#21040;&#37027;&#26412;&#20070;&#37117;&#20250;&#35748;&#24471;&#36825;&#20010;&#20070;&#21517;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#21363;&#20351;&#27809;&#30475;&#21040;&#20070;&#65292;&#20063;&#30693;&#36947;&#36825;&#20010;&#20070;&#21517;&#12290;&#20107;&#23454;&#19978;&#65292;&#8220;&#34928;&#20129;&#8221;&#24050;&#32463;&#21464;&#25104;&#19968;&#20010;&#23478;&#21947;&#25143;&#26195;&#30340;&#29992;&#35821;&#20102;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#24403;&#25105;&#20204;&#38382;&#21040;&#21516;&#26679;&#19968;&#25209;&#20108;&#21313;&#20116;&#23681;&#24038;&#21491;&#65292;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#30340;&#24180;&#36731;&#20154;&#65292;&#20026;&#20160;&#20040;&#31532;&#19968;&#31456;&#35201;&#21483;&#20316;&#12298;&#23433;&#19996;&#23612;&#26102;&#20195;&#30340;&#24093;&#22269;&#29256;&#22270;&#19982;&#27494;&#21147;&#12299;&#26102;&#65292;&#20182;&#20204;&#21364;&#27627;&#26080;&#22836;&#32490;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#30475;&#20986;&#25972;&#26412;&#20070;&#30340;&#20070;&#21517;&#26082;&#28982;&#21483;&#20316;&#8220;&#34928;&#20129;&#21490;&#8221;&#65292;&#21465;&#20107;&#32773;&#24403;&#28982;&#23601;&#24212;&#35813;&#20174;&#32599;&#39532;&#24093;&#22269;&#26497;&#30427;&#26102;&#26399;&#24320;&#22987;&#20889;&#65292;&#19968;&#30452;&#21040;&#24093;&#22269;&#34928;&#20129;&#20026;&#27490;&#12290;&#20182;&#20204;&#26080;&#24847;&#35782;&#22320;&#23558;&#8220;&#34928;&#20129;&#8221;&#20004;&#20010;&#23383;&#36716;&#25442;&#25104;&#8220;&#20852;&#20129;&#8221;&#20102;&#12290;&#20182;&#20204;&#24456;&#22256;&#24785;&#20110;&#20070;&#20013;&#24182;&#27809;&#26377;&#25552;&#21040;&#32599;&#39532;&#20849;&#21644;&#22269;&#65292;&#37027;&#20010;&#22312;&#23433;&#19996;&#23612;&#20043;&#21069;&#19968;&#20010;&#21322;&#19990;&#32426;&#23601;&#32467;&#26463;&#30340;&#26102;&#20195;&#12290;&#22914;&#26524;&#20182;&#20204;&#23558;&#26631;&#39064;&#30475;&#28165;&#26970;&#19968;&#28857;&#65292;&#23601;&#31639;&#20197;&#21069;&#19981;&#30693;&#36947;&#65292;&#20182;&#20204;&#20063;&#21487;&#20197;&#25512;&#26029;&#23433;&#19996;&#23612;&#26102;&#20195;&#23601;&#26159;&#32599;&#39532;&#24093;&#22269;&#30340;&#24005;&#23792;&#26102;&#26399;&#12290;&#38405;&#35835;&#20070;&#21517;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#21487;&#20197;&#35753;&#38405;&#35835;&#32773;&#22312;&#24320;&#22987;&#38405;&#35835;&#20043;&#21069;&#65292;&#33719;&#24471;&#19968;&#20123;&#22522;&#26412;&#30340;&#36164;&#35759;&#12290;&#20294;&#26159;&#20182;&#20204;&#19981;&#36825;&#20040;&#20570;&#65292;&#29978;&#33267;&#26356;&#22810;&#20154;&#36830;&#19981;&#22826;&#29087;&#24713;&#30340;&#20070;&#20063;&#19981;&#32943;&#30475;&#19968;&#19979;<SPAN class=calibre1>&#20070;&#21517;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20154;&#20250;&#24573;&#30053;&#20070;&#21517;&#25110;&#24207;&#35328;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#20182;&#20204;&#35748;&#20026;&#35201;&#23558;&#25163;&#36793;&#38405;&#35835;&#30340;&#36825;&#26412;&#20070;&#20570;&#20998;&#31867;&#26159;&#27627;&#26080;&#24517;&#35201;&#30340;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#36319;&#30528;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#36208;&#12290;&#22914;&#26524;&#20182;&#20204;&#35797;&#30528;&#36319;&#38543;&#36825;&#20010;&#35268;&#21017;&#65292;&#37027;&#23601;&#20250;&#24456;&#24863;&#28608;&#20316;&#32773;&#30340;&#24110;&#24537;&#12290;&#26174;&#28982;&#65292;&#20316;&#32773;&#35748;&#20026;&#65292;&#35753;&#35835;&#32773;&#30693;&#36947;&#20182;&#22312;&#20889;&#30340;&#26159;&#21738;&#19968;&#31867;&#30340;&#20070;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20182;&#20250;&#33457;&#37027;&#20040;&#22810;&#31934;&#31070;&#65292;&#19981;&#24597;&#40635;&#28902;&#22320;&#22312;&#21069;&#35328;&#20013;&#20570;&#35828;&#26126;&#65292;&#36890;&#24120;&#20063;&#35797;&#30528;&#24819;&#35201;&#35753;&#20182;&#30340;&#20070;&#21517;&#8212;&#8212;&#33267;&#23569;&#21103;&#26631;&#39064;&#8212;&#8212;&#26159;&#35753;&#20154;&#33021;&#29702;&#35299;&#30340;&#12290;&#22240;&#27492;&#65292;&#29233;&#22240;&#26031;&#22374;&#19982;&#33521;&#36153;&#23572;&#24503;&#65288;Infeld&#65289;&#22312;&#20182;&#20204;&#25152;&#20889;&#30340;&#12298;&#29289;&#29702;&#20043;&#28436;&#36827;&#12299;&#65288;<SPAN class=times>The Evolution of Physics</SPAN>&#65289;&#19968;&#20070;&#30340;&#21069;&#35328;&#20013;&#21578;&#35785;&#35835;&#32773;&#65292;&#20182;&#20204;&#20889;&#30340;&#26159;&#19968;&#26412;&#8220;&#31185;&#23398;&#30340;&#20070;&#65292;&#34429;&#28982;&#24456;&#21463;&#27426;&#36814;&#65292;&#20294;&#21364;&#19981;&#33021;&#29992;&#35835;&#23567;&#35828;&#30340;&#26041;&#27861;&#26469;&#35835;&#8221;&#12290;&#20182;&#20204;&#36824;&#21015;&#20986;&#20869;&#23481;&#30340;&#20998;&#26512;&#34920;&#65292;&#25552;&#37266;&#35835;&#32773;&#36827;&#19968;&#27493;&#20102;&#35299;&#20182;&#20204;&#27010;&#24565;&#20013;&#30340;&#32454;&#33410;&#12290;&#24635;&#20043;&#65292;&#21015;&#22312;&#19968;&#26412;&#20070;&#21069;&#38754;&#37027;&#20123;&#31456;&#33410;&#30340;&#26631;&#39064;&#65292;&#21487;&#20197;&#36827;&#19968;&#27493;&#25918;&#22823;&#20070;&#21517;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#35835;&#32773;&#24573;&#30053;&#20102;&#36825;&#19968;&#20999;&#65292;&#21364;&#31572;&#19981;&#20986;&#8220;&#36825;&#26159;&#19968;&#26412;&#20160;&#20040;&#26679;&#30340;&#20070;&#8221;&#30340;&#38382;&#39064;&#65292;&#37027;&#20182;&#21482;&#35813;&#36131;&#24618;&#33258;&#24049;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#21482;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22256;&#24785;&#12290;&#22914;&#26524;&#20182;&#19981;&#33021;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#22914;&#26524;&#20182;&#20174;&#27809;&#38382;&#36807;&#33258;&#24049;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#26681;&#26412;&#23601;&#19981;&#21487;&#33021;&#22238;&#31572;&#38543;&#20043;&#32780;&#26469;&#30340;&#65292;&#20851;&#20110;&#36825;&#26412;&#20070;&#30340;&#20854;&#20182;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#20070;&#21517;&#24456;&#37325;&#35201;&#65292;&#20294;&#36824;&#19981;&#22815;&#12290;&#38500;&#38750;&#20320;&#33021;&#22312;&#24515;&#20013;&#26377;&#19968;&#20010;&#20998;&#31867;&#30340;&#26631;&#20934;&#65292;&#21542;&#21017;&#19990;&#19978;&#20877;&#28165;&#26970;&#30340;&#20070;&#21517;&#65292;&#20877;&#35814;&#23613;&#30340;&#30446;&#24405;&#12289;&#21069;&#35328;&#65292;&#23545;&#20320;&#20063;&#27809;&#20160;&#20040;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#24515;&#29702;&#23398;&#19982;&#20960;&#20309;&#23398;&#37117;&#26159;&#31185;&#23398;&#65292;&#25110;&#32773;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#36825;&#20004;&#26412;&#20070;&#20070;&#21517;&#19978;&#30340;&#8220;&#21407;&#29702;&#8221;&#19982;&#8220;&#21407;&#21017;&#8221;&#26159;&#22823;&#33268;&#30456;&#21516;&#30340;&#24847;&#24605;&#65288;&#34429;&#28982;&#19968;&#33324;&#32780;&#35328;&#19981;&#23613;&#30456;&#21516;&#65289;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#27431;&#20960;&#37324;&#24471;&#65288;Euclid&#65289;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Elements of Geometry</SPAN>&#65289;&#19982;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#65288;William James&#65289;&#30340;&#12298;&#24515;&#29702;&#23398;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Principles of Psychology</SPAN>&#65289;&#26159;&#23646;&#20110;&#21516;&#19968;&#31181;&#31867;&#30340;&#20070;&#8212;&#8212;&#27492;&#22806;&#65292;&#38500;&#38750;&#20320;&#30693;&#36947;&#36825;&#20004;&#26412;&#20070;&#26159;&#19981;&#21516;&#31867;&#22411;&#30340;&#31185;&#23398;&#65292;&#21542;&#21017;&#23601;&#20063;&#26080;&#27861;&#36827;&#19968;&#27493;&#21306;&#20998;&#20854;&#38388;&#30340;&#24046;&#24322;&#24615;&#12290;&#30456;&#21516;&#30340;&#65292;&#20197;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#65288;<SPAN class=times>The Politics</SPAN>&#65289;&#19982;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#12298;&#22269;&#23500;&#35770;&#12299;&#20026;&#20363;&#65292;&#38500;&#38750;&#20320;&#20102;&#35299;&#19968;&#20010;&#29616;&#23454;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#21040;&#24213;&#26377;&#22810;&#23569;&#19981;&#21516;&#30340;&#29616;&#23454;&#38382;&#39064;&#65292;&#21542;&#21017;&#20320;&#23601;&#26080;&#27861;&#35828;&#20986;&#36825;&#20004;&#26412;&#20070;&#30456;&#20284;&#19982;&#30456;&#24322;<SPAN class=calibre1>&#20043;&#22788;&#12290;</SPAN></P>
<P class=x4>&#20070;&#21517;&#26377;&#26102;&#20250;&#35753;&#20070;&#31821;&#30340;&#20998;&#31867;&#21464;&#24471;&#27604;&#36739;&#23481;&#26131;&#19968;&#20123;&#12290;&#20219;&#20309;&#20154;&#37117;&#20250;&#30693;&#36947;&#27431;&#20960;&#37324;&#24471;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#12289;&#31515;&#21345;&#23572;&#30340;&#12298;&#20960;&#20309;&#23398;&#12299;&#65288;<SPAN class=times>Geometry</SPAN>&#65289;&#19982;&#24076;&#23572;&#20271;&#29305;&#65288;Hilbert&#65289;&#30340;&#12298;&#20960;&#20309;&#22522;&#30784;&#12299;&#65288;<SPAN class=times>Foundations of Geometry</SPAN>&#65289;&#37117;&#26159;&#25968;&#23398;&#30340;&#20070;&#65292;&#24444;&#27492;&#22810;&#23569;&#21644;&#21516;&#19968;&#20010;&#20027;&#39064;&#30456;&#20851;&#12290;&#20294;&#36825;&#19981;&#26159;&#30334;&#35797;&#30334;&#20013;&#12290;&#20809;&#26159;&#20174;&#20070;&#21517;&#65292;&#20063;&#21487;&#33021;&#24182;&#19981;&#23481;&#26131;&#30475;&#20986;&#22885;&#21476;&#26031;&#19969;&#30340;&#12298;&#19978;&#24093;&#20043;&#22478;&#12299;&#65288;<SPAN class=times>The City of God</SPAN>&#65289;&#12289;&#38669;&#24067;&#26031;&#30340;&#12298;&#21033;&#32500;&#22374;&#12299;&#65288;<SPAN class=times>Leviathan</SPAN>&#65289;&#19982;&#21346;&#26797;&#30340;&#12298;&#31038;&#20250;&#22865;&#32422;&#35770;&#12299;&#65288;<SPAN class=times>Social Contract</SPAN>&#65289;&#37117;&#26159;&#25919;&#27835;&#30340;&#35770;&#36848;&#8212;&#8212;&#34429;&#28982;&#65292;&#22914;&#26524;&#20180;&#32454;&#22320;&#38405;&#35835;&#36825;&#19977;&#26412;&#20070;&#30340;&#31456;&#21517;&#65292;&#20250;&#21457;&#29616;&#23427;&#20204;&#37117;&#24819;&#25506;&#35752;&#30340;&#19968;&#20123;&#20849;&#21516;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#20809;&#26159;&#23558;&#20070;&#31821;&#20998;&#31867;&#21040;&#26576;&#19968;&#20010;&#31181;&#31867;&#20013;&#36824;&#26159;&#19981;&#22815;&#30340;&#12290;&#35201;&#36319;&#38543;&#31532;&#19968;&#20010;&#38405;&#35835;&#27493;&#39588;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#36825;&#20010;&#31181;&#31867;&#30340;&#20070;&#21040;&#24213;&#26159;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#20070;&#21517;&#19981;&#20250;&#21578;&#35785;&#20320;&#65292;&#21069;&#35328;&#31561;&#31561;&#20063;&#19981;&#20250;&#35828;&#26126;&#65292;&#26377;&#26102;&#29978;&#33267;&#25972;&#26412;&#20070;&#37117;&#35828;&#19981;&#28165;&#26970;&#65292;&#21482;&#26377;&#24403;&#20320;&#33258;&#24049;&#24515;&#20013;&#26377;&#19968;&#20010;&#20998;&#31867;&#30340;&#26631;&#20934;&#65292;&#20320;&#25165;&#33021;&#20570;&#26126;&#26234;&#30340;&#21028;&#26029;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20320;&#24819;&#31616;&#21333;&#26126;&#30333;&#22320;&#36816;&#29992;&#36825;&#20010;&#35268;&#21017;&#65292;&#37027;&#23601;&#24517;&#39035;&#20808;&#20351;&#36825;&#20010;&#35268;&#21017;&#26356;&#31616;&#21333;&#26126;&#30333;&#19968;&#20123;&#12290;&#21482;&#26377;&#24403;&#20320;&#22312;&#19981;&#21516;&#30340;&#20070;&#31821;&#20043;&#38388;&#33021;&#25214;&#20986;&#21306;&#21035;&#65292;&#24182;&#19988;&#23450;&#20986;&#19968;&#20123;&#21512;&#29702;&#21448;&#32463;&#24471;&#36215;&#26102;&#38388;&#32771;&#39564;&#30340;&#20998;&#31867;&#26102;&#65292;&#36825;&#20010;&#35268;&#21017;&#25165;&#20250;&#26356;&#31616;&#21333;&#26126;&#30333;<SPAN class=calibre1>&#19968;&#20123;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#31895;&#30053;&#22320;&#35848;&#36807;&#20070;&#31821;&#30340;&#20998;&#31867;&#20102;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20027;&#35201;&#30340;&#20998;&#31867;&#27861;&#65292;&#19968;&#31181;&#26159;&#34394;&#26500;&#30340;&#23567;&#35828;&#31867;&#65292;&#21478;&#19968;&#31181;&#26159;&#20256;&#36798;&#30693;&#35782;&#65292;&#35828;&#26126;&#24615;&#30340;&#35770;&#35828;&#31867;&#12290;&#22312;&#35770;&#35828;&#24615;&#30340;&#20070;&#31821;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#26356;&#36827;&#19968;&#27493;&#23558;&#21382;&#21490;&#20174;&#21746;&#23398;&#20013;&#20998;&#31867;&#20986;&#26469;&#65292;&#20063;&#21487;&#20197;&#23558;&#36825;&#20108;&#32773;&#20174;&#31185;&#23398;&#19982;&#25968;&#23398;&#20013;&#21306;&#20998;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#37117;&#35828;&#24471;&#24456;&#28165;&#26970;&#12290;&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#28165;&#26970;&#30340;&#20070;&#31821;&#20998;&#31867;&#27861;&#65292;&#22823;&#22810;&#25968;&#20154;&#21482;&#35201;&#24819;&#19968;&#24819;&#36825;&#20010;&#20998;&#31867;&#27861;&#65292;&#23601;&#33021;&#25226;&#22823;&#22810;&#25968;&#20070;&#37117;&#20570;&#20986;&#36866;&#24403;&#30340;&#20998;&#31867;&#20102;&#12290;&#20294;&#26159;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20070;&#37117;<SPAN class=calibre1>&#21487;&#20197;&#12290;</SPAN></P>
<P class=x4>&#38382;&#39064;&#22312;&#20110;&#25105;&#20204;&#36824;&#27809;&#26377;&#19968;&#20010;&#20998;&#31867;&#30340;&#21407;&#21017;&#12290;&#22312;&#25509;&#19979;&#26469;&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#20250;&#35848;&#26356;&#22810;&#26377;&#20851;&#20998;&#31867;&#30340;&#21407;&#21017;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#35201;&#30830;&#23450;&#30340;&#26159;&#19968;&#20010;&#22522;&#26412;&#30340;&#20998;&#31867;&#21407;&#21017;&#65292;&#36825;&#20010;&#21407;&#21017;&#36866;&#29992;&#20110;&#25152;&#26377;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#12290;&#36825;&#20063;&#23601;&#26159;&#29992;&#26469;&#21306;&#20998;&#29702;&#35770;&#24615;&#19982;&#23454;&#29992;&#24615;&#20316;&#21697;&#30340;<SPAN class=calibre1>&#21407;&#21017;&#12290;</SPAN></P>
<P class=x9>&#23454;&#29992;&#24615; vs. &#29702;&#35770;&#24615;&#20316;&#21697;</P>
<P class=x4>&#25152;&#26377;&#30340;&#20154;&#37117;&#20250;&#20351;&#29992;&#8220;&#23454;&#29992;&#8221;&#36319;&#8220;&#29702;&#35770;&#8221;&#36825;&#20004;&#20010;&#23383;&#30524;&#65292;&#20294;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#35828;&#24471;&#20986;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#8212;&#8212;&#20687;&#37027;&#31181;&#26082;&#29616;&#23454;&#21448;&#22362;&#20915;&#30340;&#20154;&#65292;&#24403;&#28982;&#23601;&#26356;&#22914;&#27492;&#65292;&#20182;&#20204;&#26368;&#19981;&#20449;&#20219;&#30340;&#23601;&#26159;&#29702;&#35770;&#23478;&#65292;&#29305;&#21035;&#26159;&#25919;&#24220;&#37324;&#30340;&#29702;&#35770;&#23478;&#12290;&#23545;&#36825;&#26679;&#30340;&#20154;&#26469;&#35828;&#65292;&#8220;&#29702;&#35770;&#8221;&#24847;&#21619;&#30528;&#31354;&#24819;&#25110;&#19981;&#21487;&#24605;&#35758;&#65292;&#32780;&#8220;&#23454;&#29992;&#8221;&#20195;&#34920;&#30528;&#26576;&#31181;&#26377;&#25928;&#30340;&#19996;&#35199;&#65292;&#21487;&#20197;&#31435;&#21363;&#25442;&#25104;&#37329;&#38065;&#22238;&#26469;&#12290;&#36825;&#37324;&#38754;&#30830;&#23454;&#26377;&#19968;&#20123;&#36947;&#29702;&#12290;&#23454;&#29992;&#26159;&#19982;&#26576;&#31181;&#26377;&#25928;&#30340;&#20570;&#27861;&#26377;&#20851;&#65292;&#19981;&#31649;&#26159;&#31435;&#21363;&#25110;&#38271;&#31243;&#30340;&#21151;&#25928;&#12290;&#32780;&#29702;&#35770;&#25152;&#20851;&#27880;&#30340;&#21364;&#26159;&#21435;&#26126;&#30333;&#25110;&#20102;&#35299;&#26576;&#20214;&#20107;&#12290;&#22914;&#26524;&#25105;&#20204;&#20180;&#32454;&#24819;&#24819;&#36825;&#37324;&#25152;&#25552;&#20986;&#26469;&#30340;&#31895;&#30053;&#30340;&#36947;&#29702;&#65292;&#23601;&#20250;&#26126;&#30333;&#30693;&#35782;&#19982;&#34892;&#21160;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#27491;&#26159;&#20316;&#32773;&#24515;&#30446;&#20013;&#21487;&#33021;&#26377;&#30340;&#20004;&#31181;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#27010;&#24565;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#65292;&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#25105;&#20204;&#22312;&#30475;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26102;&#65292;&#19981;&#23601;&#26159;&#22312;&#25509;&#21463;&#30693;&#35782;&#30340;&#20256;&#36882;&#21527;&#65311;&#36825;&#26679;&#24590;&#20040;&#20250;&#26377;&#34892;&#21160;&#21487;&#35328;&#65311;&#31572;&#26696;&#26159;&#65292;&#24403;&#28982;&#26377;&#65292;&#26126;&#26234;&#30340;&#34892;&#21160;&#23601;&#26159;&#26469;&#33258;&#30693;&#35782;&#12290;&#30693;&#35782;&#21487;&#20197;&#29992;&#22312;&#35768;&#22810;&#26041;&#38754;&#65292;&#19981;&#21482;&#26159;&#25511;&#21046;&#33258;&#28982;&#65292;&#21457;&#26126;&#26377;&#29992;&#30340;&#26426;&#22120;&#25110;&#24037;&#20855;&#65292;&#36824;&#21487;&#20197;&#25351;&#23548;&#20154;&#31867;&#30340;&#34892;&#20026;&#65292;&#22312;&#22810;&#31181;&#25216;&#26415;&#39046;&#22495;&#20013;&#26657;&#27491;&#20154;&#31867;&#30340;&#36816;&#20316;&#25216;&#24039;&#12290;&#36825;&#37324;&#25105;&#20204;&#35201;&#20030;&#30340;&#20363;&#23376;&#26159;&#32431;&#31185;&#23398;&#19982;&#24212;&#29992;&#31185;&#23398;&#30340;&#21306;&#21035;&#65292;&#25110;&#26159;&#20687;&#36890;&#24120;&#38750;&#24120;&#31895;&#31961;&#30340;&#37027;&#31181;&#35828;&#27861;&#65292;&#20063;&#23601;&#26159;&#31185;&#23398;&#19982;&#31185;&#25216;&#20043;&#38388;&#30340;<SPAN class=calibre1>&#21306;&#21035;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20070;&#25110;&#26377;&#20123;&#32769;&#24072;&#65292;&#21482;&#23545;&#20182;&#20204;&#35201;&#20256;&#36798;&#30340;&#30693;&#35782;&#26412;&#36523;&#24863;&#20852;&#36259;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#20182;&#20204;&#21542;&#23450;&#30693;&#35782;&#30340;&#23454;&#29992;&#24615;&#65292;&#25110;&#26159;&#20182;&#20204;&#22362;&#25345;&#21482;&#35813;&#20026;&#30693;&#35782;&#32780;&#30693;&#35782;&#12290;&#20182;&#20204;&#21482;&#26159;&#23558;&#33258;&#24049;&#38480;&#21046;&#22312;&#26576;&#19968;&#31181;&#27807;&#36890;&#25110;&#25945;&#23398;&#26041;&#24335;&#20013;&#65292;&#32780;&#35753;&#20854;&#20182;&#20154;&#21435;&#29992;&#21035;&#30340;&#26041;&#24335;&#12290;&#20854;&#20182;&#36825;&#20123;&#20154;&#30340;&#20852;&#36259;&#21017;&#22312;&#36861;&#27714;&#30693;&#35782;&#26412;&#36523;&#20197;&#22806;&#30340;&#20107;&#19978;&#65292;&#20182;&#20204;&#20851;&#20999;&#30340;&#26159;&#21738;&#20123;&#30693;&#35782;&#33021;&#24110;&#24537;&#35299;&#20915;&#30340;&#20154;&#29983;&#38382;&#39064;&#12290;&#20182;&#20204;&#20063;&#20256;&#36882;&#30693;&#35782;&#65292;&#20294;&#27704;&#36828;&#24102;&#30528;&#19968;&#31181;&#24378;&#35843;&#30693;&#35782;&#30340;&#23454;&#38469;&#24212;&#29992;&#30340;<SPAN class=calibre1>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&#35201;&#35753;&#30693;&#35782;&#21464;&#25104;&#23454;&#29992;&#65292;&#23601;&#35201;&#26377;&#25805;&#20316;&#30340;&#35268;&#21017;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#36229;&#36234;<SPAN class=x10>&#8220;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#8221;</SPAN>&#65292;&#36827;&#32780;&#26126;&#30333;<SPAN class=x10>&#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#20570;&#20123;&#20160;&#20040;&#65292;&#24212;&#35813;&#24590;&#20040;&#21033;&#29992;&#23427;&#8221;</SPAN>&#12290;&#27010;&#25324;&#26469;&#35828;&#65292;&#36825;&#20063;&#23601;&#26159;&#30693;&#19982;&#34892;&#30340;&#21306;&#21035;&#12290;&#29702;&#35770;&#24615;&#30340;&#20316;&#21697;&#26159;&#22312;&#25945;&#20320;&#36825;&#26159;&#20160;&#20040;&#65292;&#23454;&#29992;&#24615;&#30340;&#20316;&#21697;&#22312;&#25945;&#20320;&#22914;&#20309;&#21435;&#20570;&#20320;&#24819;&#35201;&#20570;&#30340;&#20107;&#65292;&#25110;&#20320;&#35748;&#20026;&#24212;&#35813;&#20570;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#26412;&#20070;&#26159;&#23454;&#29992;&#30340;&#20070;&#65292;&#32780;&#19981;&#26159;&#29702;&#35770;&#30340;&#20070;&#12290;&#20219;&#20309;&#19968;&#26412;&#25351;&#21335;&#31867;&#30340;&#20070;&#37117;&#26159;&#23454;&#29992;&#30340;&#12290;&#20219;&#20309;&#19968;&#26412;&#20070;&#21578;&#35785;&#20320;&#35201;&#35813;&#20570;&#20160;&#20040;&#65292;&#25110;&#22914;&#20309;&#21435;&#20570;&#65292;&#37117;&#26159;&#23454;&#29992;&#30340;&#20070;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#25152;&#26377;&#35828;&#26126;&#26576;&#31181;&#33402;&#26415;&#30340;&#23398;&#20064;&#25216;&#24039;&#65292;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#30340;&#23454;&#29992;&#25163;&#20876;&#65292;&#20687;&#26159;&#24037;&#31243;&#12289;&#21307;&#33647;&#25110;&#28921;&#39274;&#65292;&#25110;&#25152;&#26377;&#20415;&#20110;&#20998;&#31867;&#20026;&#8220;&#25945;&#23548;&#24615;&#8221;&#65288;moral&#65289;&#30340;&#28145;&#22885;&#35770;&#36848;&#65292;&#22914;&#32463;&#27982;&#12289;&#20262;&#29702;&#25110;&#25919;&#27835;&#38382;&#39064;&#30340;&#20070;&#65292;&#37117;&#26159;&#23454;&#29992;&#30340;&#20070;&#12290;&#25105;&#20204;&#22312;&#21518;&#38754;&#20250;&#35828;&#26126;&#20026;&#20160;&#20040;&#36825;&#31867;&#20070;&#65292;&#19968;&#33324;&#31216;&#20316;&#8220;&#35268;&#33539;&#24615;&#8221;&#65288;normative&#65289;&#30340;&#20070;&#65292;&#20250;&#22312;&#23454;&#29992;&#31867;&#30340;&#20070;&#20013;&#20316;&#19968;&#20010;&#24456;&#29305;&#21035;&#30340;<SPAN class=calibre1>&#24402;&#31867;&#12290;</SPAN></P>
<P class=x4>&#25110;&#35768;&#27809;&#26377;&#20154;&#20250;&#36136;&#30097;&#25105;&#20204;&#23558;&#33402;&#26415;&#30340;&#23398;&#20064;&#25216;&#24039;&#65292;&#25110;&#23454;&#29992;&#25163;&#20876;&#12289;&#35268;&#21017;&#20043;&#31867;&#30340;&#20070;&#24402;&#31867;&#20026;&#35770;&#35828;&#24615;&#30340;&#20070;&#31821;&#12290;&#20294;&#26159;&#25105;&#20204;&#21069;&#38754;&#25552;&#36807;&#30340;&#37027;&#31181;&#29616;&#23454;&#22411;&#30340;&#20154;&#65292;&#21487;&#33021;&#20250;&#21453;&#23545;&#25105;&#20204;&#23558;&#20262;&#29702;&#65292;&#25110;&#32463;&#27982;&#31867;&#30340;&#20070;&#20063;&#24402;&#31867;&#20026;&#23454;&#29992;&#30340;&#20070;&#12290;&#20182;&#20250;&#35828;&#37027;&#26679;&#30340;&#20070;&#24182;&#19981;&#23454;&#29992;&#65292;&#22240;&#20026;&#20070;&#20013;&#25152;&#35828;&#30340;&#24182;&#27809;&#26377;&#36947;&#29702;&#65292;&#25110;&#32773;&#34892;<SPAN class=calibre1>&#19981;&#36890;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#23601;&#31639;&#19968;&#26412;&#32463;&#27982;&#30340;&#20070;&#27809;&#26377;&#36947;&#29702;&#65292;&#26159;&#26412;&#22351;&#20070;&#65292;&#20063;&#19981;&#24433;&#21709;&#36825;&#19968;&#28857;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#20219;&#20309;&#19968;&#26412;&#25945;&#25105;&#20204;&#22914;&#20309;&#29983;&#27963;&#65292;&#35813;&#20570;&#20160;&#20040;&#65292;&#19981;&#35813;&#20570;&#20160;&#20040;&#65292;&#21516;&#26102;&#35828;&#26126;&#20570;&#20102;&#20250;&#26377;&#20160;&#20040;&#22870;&#36175;&#65292;&#19981;&#20570;&#20250;&#26377;&#20160;&#20040;&#24809;&#32602;&#30340;&#20262;&#29702;&#30340;&#20070;&#65292;&#19981;&#35770;&#25105;&#20204;&#26159;&#21542;&#21516;&#24847;&#20182;&#30340;&#32467;&#35770;&#65292;&#37117;&#24471;&#35748;&#23450;&#36825;&#26159;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#12290;&#65288;&#26377;&#20123;&#29616;&#20195;&#30340;&#31038;&#20250;&#23398;&#30740;&#31350;&#21482;&#25552;&#20379;&#20154;&#31867;&#30340;&#34892;&#20026;&#35266;&#23519;&#65292;&#32780;&#19981;&#21152;&#20197;&#25209;&#21028;&#65292;&#26082;&#38750;&#20262;&#29702;&#20063;&#26080;&#20851;&#23454;&#29992;&#65292;&#37027;&#23601;&#26159;&#29702;&#35770;&#22411;&#30340;&#20070;&#8212;&#8212;&#31185;&#23398;<SPAN class=calibre1>&#20316;&#21697;&#12290;&#65289;</SPAN></P>
<P class=x4>&#22312;&#32463;&#27982;&#23398;&#20013;&#20063;&#26377;&#21516;&#26679;&#30340;&#29366;&#20917;&#12290;&#32463;&#27982;&#34892;&#20026;&#30340;&#30740;&#31350;&#25253;&#21578;&#65292;&#25968;&#25454;&#20998;&#26512;&#30740;&#31350;&#65292;&#36825;&#31867;&#24037;&#20316;&#26159;&#29702;&#35770;&#24615;&#30340;&#65292;&#32780;&#38750;&#23454;&#29992;&#30340;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#19968;&#20123;&#36890;&#24120;&#25945;&#23548;&#25105;&#20204;&#22914;&#20309;&#35748;&#30693;&#32463;&#27982;&#29983;&#27963;&#29615;&#22659;&#65288;&#20010;&#21035;&#30340;&#25110;&#31038;&#20250;&#25972;&#20307;&#30340;&#65289;&#65292;&#25945;&#23548;&#25105;&#20204;&#35813;&#20570;&#19981;&#35813;&#20570;&#30340;&#20107;&#65292;&#22914;&#26524;&#19981;&#20570;&#20250;&#26377;&#20160;&#20040;&#24809;&#32602;&#31561;&#65292;&#21017;&#26159;&#23454;&#29992;&#30340;&#20070;&#12290;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#25105;&#20204;&#21487;&#33021;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#35828;&#27861;&#65292;&#20294;&#26159;&#25105;&#20204;&#30340;&#19981;&#21516;&#24847;&#65292;&#24182;&#19981;&#33021;&#23558;&#36825;&#31867;&#20070;&#25913;&#21464;&#20026;&#38750;&#23454;&#29992;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#24247;&#24503;&#20889;&#20102;&#20004;&#26412;&#26377;&#21517;&#30340;&#21746;&#23398;&#33879;&#20316;&#65292;&#19968;&#26412;&#26159;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65288;<SPAN class=times>The Critique of Pure Reason</SPAN>&#65289;&#65292;&#21478;&#19968;&#26412;&#26159;&#12298;&#23454;&#36341;&#29702;&#24615;&#25209;&#21028;&#12299;&#65288;<SPAN class=times>The Critique of Practical Reason</SPAN>&#65289;&#12290;&#31532;&#19968;&#26412;&#26159;&#20851;&#20110;&#30693;&#65292;&#25105;&#20204;&#20309;&#20197;&#30693;&#65288;&#19981;&#26159;&#25351;&#22914;&#20309;&#30693;&#65292;&#32780;&#26159;&#25105;&#20204;&#20026;&#20309;&#23601;&#26159;&#30693;&#65289;&#65292;&#20197;&#21450;&#20160;&#20040;&#26159;&#25105;&#20204;&#33021;&#30693;&#19982;&#19981;&#33021;&#30693;&#30340;&#20107;&#12290;&#36825;&#26159;&#19968;&#26412;&#31934;&#24425;&#32477;&#20262;&#30340;&#29702;&#35770;&#24615;&#20070;&#31821;&#12290;&#12298;&#23454;&#36341;&#29702;&#24615;&#25209;&#21028;&#12299;&#21017;&#26159;&#20851;&#20110;&#19968;&#20010;&#20154;&#24212;&#35813;&#22914;&#20309;&#33258;&#25105;&#31649;&#29702;&#65292;&#32780;&#21738;&#20123;&#26159;&#23545;&#30340;&#12289;&#26377;&#36947;&#24503;&#30340;&#21697;&#34892;&#12290;&#36825;&#26412;&#20070;&#29305;&#21035;&#24378;&#35843;&#36131;&#20219;&#26159;&#25152;&#26377;&#27491;&#30830;&#34892;&#20026;&#30340;&#22522;&#30784;&#65292;&#32780;&#20182;&#25152;&#24378;&#35843;&#30340;&#27491;&#26159;&#29616;&#20195;&#35768;&#22810;&#35835;&#32773;&#25152;&#21822;&#24323;&#30340;&#24819;&#27861;&#12290;&#20182;&#20204;&#29978;&#33267;&#20250;&#35828;&#65292;&#22914;&#26524;&#30456;&#20449;&#36131;&#20219;&#22312;&#20170;&#22825;&#20173;&#28982;&#26159;&#26377;&#29992;&#30340;&#36947;&#24503;&#35266;&#24565;&#65292;&#37027;&#26159;&#8220;&#19981;&#23454;&#38469;&#30340;&#8221;&#24819;&#27861;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#20174;&#20182;&#20204;&#30475;&#26469;&#65292;&#24247;&#24503;&#30340;&#22522;&#26412;&#20225;&#22270;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;&#20294;&#26159;&#20174;&#25105;&#20204;&#30340;&#23450;&#20041;&#26469;&#30475;&#65292;&#36825;&#24182;&#19981;&#26377;&#25439;&#20110;&#36825;&#26159;&#19968;&#26412;&#23454;&#29992;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#38500;&#20102;&#23454;&#29992;&#25163;&#20876;&#19982;&#65288;&#24191;&#20041;&#30340;&#65289;&#36947;&#24503;&#35770;&#36848;&#20043;&#22806;&#65292;&#21478;&#19968;&#31181;&#23454;&#29992;&#22411;&#30340;&#20316;&#21697;&#20063;&#35201;&#25552;&#19968;&#19979;&#12290;&#20219;&#20309;&#19968;&#31181;&#28436;&#35828;&#65292;&#19981;&#35770;&#26159;&#25919;&#27835;&#28436;&#35828;&#25110;&#36947;&#24503;&#35268;&#21149;&#65292;&#37117;&#26159;&#24819;&#21578;&#35785;&#20320;&#35813;&#20570;&#20123;&#20160;&#20040;&#65292;&#25110;&#20320;&#35813;&#23545;&#20160;&#20040;&#20107;&#26377;&#20160;&#20040;&#26679;&#30340;&#21453;&#24212;&#12290;&#20219;&#20309;&#20154;&#23601;&#20219;&#20309;&#19968;&#20010;&#39064;&#30446;&#20889;&#24471;&#21313;&#20998;&#23454;&#29992;&#30340;&#26102;&#20505;&#65292;&#37117;&#19981;&#21482;&#26159;&#24819;&#35201;&#32473;&#20320;&#19968;&#20123;&#24314;&#35758;&#65292;&#32780;&#19988;&#36824;&#24819;&#35828;&#26381;&#20320;&#36319;&#38543;&#20182;&#30340;&#24314;&#35758;&#12290;&#22240;&#27492;&#22312;&#27599;&#19968;&#31181;&#36947;&#24503;&#35770;&#36848;&#30340;&#25991;&#23383;&#20013;&#65292;&#37117;&#21253;&#21547;&#20102;&#38596;&#36777;&#25110;&#35268;&#21149;&#30340;&#25104;&#20998;&#12290;&#36825;&#26679;&#30340;&#29366;&#20917;&#20063;&#20986;&#29616;&#22312;&#25945;&#23548;&#26576;&#31181;&#33402;&#26415;&#30340;&#20070;&#26412;&#20013;&#65292;&#22914;&#26412;&#20070;&#20415;&#26159;&#12290;&#22240;&#27492;&#65292;&#38500;&#20102;&#24819;&#35201;&#25945;&#20320;&#22914;&#20309;&#35835;&#24471;&#26356;&#22909;&#20043;&#22806;&#65292;&#25105;&#20204;&#35797;&#30528;&#65292;&#20063;&#23558;&#19968;&#30452;&#32487;&#32493;&#23581;&#35797;&#35828;&#26381;&#20320;&#20316;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#21162;&#21147;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#23454;&#29992;&#30340;&#20070;&#37117;&#26159;&#28372;&#28372;&#38596;&#36777;&#21448;&#24544;&#21578;&#21193;&#21169;&#65292;&#20294;&#26159;&#28372;&#28372;&#38596;&#36777;&#21448;&#24544;&#21578;&#21193;&#21169;&#30340;&#20070;&#21364;&#19981;&#35265;&#24471;&#37117;&#23454;&#29992;&#12290;&#25919;&#27835;&#28436;&#35828;&#19982;&#25919;&#27835;&#35770;&#25991;&#22823;&#26377;&#19981;&#21516;&#65292;&#32780;&#32463;&#27982;&#23459;&#20256;&#25991;&#21578;&#19982;&#32463;&#27982;&#38382;&#39064;&#30340;&#20998;&#26512;&#20063;&#22823;&#26377;&#20986;&#20837;&#12290;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#65288;<SPAN class=times>The Communist Manifesto</SPAN>&#65289;&#26159;&#19968;&#31687;&#28372;&#28372;&#38596;&#36777;&#65292;&#20294;&#39532;&#20811;&#24605;&#30340;&#12298;&#36164;&#26412;&#35770;&#12299;&#65288;<SPAN class=times>Capital</SPAN>&#65289;&#21364;&#36828;&#19981;&#27490;<SPAN class=calibre1>&#20110;&#27492;&#12290;</SPAN></P>
<P class=x4>&#26377;&#26102;&#20320;&#21487;&#20197;&#20174;&#20070;&#21517;&#20013;&#30475;&#20986;&#19968;&#26412;&#20070;&#26159;&#19981;&#26159;&#23454;&#29992;&#30340;&#12290;&#22914;&#26524;&#26631;&#39064;&#26377;&#8220;&#8230;&#8230;&#30340;&#25216;&#24039;&#8221;&#25110;&#8220;&#22914;&#20309;&#8230;&#8230;&#8221;&#20043;&#31867;&#30340;&#23383;&#30524;&#65292;&#20320;&#23601;&#21487;&#20197;&#39532;&#19978;&#24402;&#31867;&#12290;&#22914;&#26524;&#20070;&#21517;&#30340;&#39046;&#22495;&#20320;&#30693;&#36947;&#26159;&#23454;&#29992;&#30340;&#65292;&#20687;&#26159;&#20262;&#29702;&#25110;&#25919;&#27835;&#65292;&#24037;&#31243;&#25110;&#21830;&#19994;&#65292;&#36824;&#26377;&#19968;&#20123;&#32463;&#27982;&#12289;&#27861;&#24459;&#12289;&#21307;&#23398;&#30340;&#20070;&#65292;&#20320;&#37117;&#21487;&#20197;&#30456;&#24403;&#23481;&#26131;&#22320;<SPAN class=calibre1>&#24402;&#31867;&#12290;</SPAN></P>
<P class=x4>&#20070;&#21517;&#26377;&#26102;&#33021;&#21578;&#35785;&#20320;&#30340;&#36164;&#35759;&#36824;&#19981;&#27490;&#20110;&#27492;&#12290;&#27931;&#20811;&#65288;John Locke&#65289;&#20889;&#20102;&#20004;&#26412;&#20070;&#21517;&#24456;&#30456;&#36817;&#30340;&#20070;&#65306;&#12298;&#20154;&#31867;&#29702;&#35299;&#35770;&#12299;&#65288;<SPAN class=times>An Essay Concerning Human Understanding</SPAN>&#65289;&#21450;&#12298;&#35770;&#25991;&#26126;&#25919;&#24220;&#30340;&#36215;&#28304;&#12289;&#25193;&#24352;&#19982;&#32456;&#28857;&#12299;<SPAN class=times2>&#65288;</SPAN><SPAN class=times>A Treatise Concerning the Origin, Extent, and End of Civil Government</SPAN>&#65289;&#65292;&#21738;&#19968;&#26412;&#26159;&#29702;&#35770;&#30340;&#65292;&#21738;&#19968;&#26412;&#21448;&#26159;&#23454;&#29992;&#30340;<SPAN class=calibre1>&#20070;&#21602;&#65311;</SPAN></P>
<P class=x4>&#20174;&#20070;&#21517;&#65292;&#25105;&#20204;&#21487;&#20197;&#25512;&#35770;&#35828;&#31532;&#19968;&#26412;&#26159;&#29702;&#35770;&#30340;&#20070;&#65292;&#22240;&#20026;&#20219;&#20309;&#20998;&#26512;&#35752;&#35770;&#30340;&#20070;&#37117;&#26159;&#29702;&#35770;&#30340;&#20070;&#65292;&#31532;&#20108;&#26412;&#21017;&#26159;&#23454;&#29992;&#30340;&#20070;&#65292;&#22240;&#20026;&#25919;&#24220;&#30340;&#38382;&#39064;&#23601;&#26159;&#20182;&#20204;&#30340;&#23454;&#38469;&#38382;&#39064;&#12290;&#20294;&#26159;&#36816;&#29992;&#25105;&#20204;&#25152;&#24314;&#35758;&#30340;&#26816;&#35270;&#38405;&#35835;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#36229;&#36234;&#20070;&#21517;&#26469;&#20316;&#21028;&#26029;&#12290;&#27931;&#20811;&#20026;&#12298;&#20154;&#31867;&#29702;&#35299;&#35770;&#12299;&#20889;&#20102;&#19968;&#31687;&#21069;&#35328;&#20171;&#32461;&#65292;&#35828;&#26126;&#20182;&#20225;&#22270;&#25506;&#32034;&#30340;&#26159;&#8220;&#20154;&#31867;&#30693;&#35782;&#30340;&#36215;&#28304;&#12289;&#30495;&#29702;&#19982;&#26497;&#38480;&#8221;&#65292;&#21644;&#21478;&#19968;&#26412;&#20070;&#30340;&#21069;&#35328;&#24456;&#30456;&#20284;&#65292;&#21364;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#19981;&#21516;&#28857;&#12290;&#22312;&#31532;&#19968;&#26412;&#20070;&#20013;&#65292;&#27931;&#20811;&#20851;&#24515;&#30340;&#26159;&#30693;&#35782;&#30340;<SPAN class=x12>&#30830;&#23454;&#24615;</SPAN>&#25110;&#26377;&#25928;&#24615;&#65292;&#21478;&#19968;&#26412;&#20070;&#25152;&#20851;&#24515;&#30340;&#21364;&#26159;&#25919;&#24220;&#30340;&#32456;&#28857;&#25110;&#30446;&#30340;&#12290;&#36136;&#30097;&#26576;&#20214;&#20107;&#30340;&#26377;&#25928;&#24615;&#26159;&#29702;&#35770;&#65292;&#32780;&#36136;&#30097;&#20219;&#20309;&#20107;&#30340;&#30446;&#30340;&#65292;&#21364;&#26159;<SPAN class=calibre1>&#23454;&#29992;&#12290;</SPAN></P>
<P class=x4>&#22312;&#35828;&#26126;&#26816;&#35270;&#38405;&#35835;&#30340;&#33402;&#26415;&#26102;&#65292;&#25105;&#20204;&#25552;&#37266;&#36807;&#20320;&#22312;&#35835;&#23436;&#21069;&#35328;&#25110;&#32034;&#24341;&#20043;&#21518;&#65292;&#19981;&#35201;&#20572;&#19979;&#26469;&#65292;&#35201;&#30475;&#30475;&#20070;&#20013;&#30340;&#37325;&#28857;&#25688;&#35201;&#37096;&#20998;&#12290;&#27492;&#22806;&#20063;&#35201;&#30475;&#30475;&#36825;&#26412;&#20070;&#30340;&#24320;&#22836;&#36319;&#32467;&#23614;&#65292;&#20197;&#21450;&#20027;&#35201;&#30340;<SPAN class=calibre1>&#20869;&#23481;&#12290;</SPAN></P>
<P class=x4>&#26377;&#26102;&#20505;&#65292;&#20174;&#20070;&#21517;&#25110;&#21069;&#35328;&#31561;&#36824;&#26159;&#26080;&#27861;&#20998;&#36776;&#20986;&#19968;&#26412;&#20070;&#30340;&#31867;&#22411;&#26102;&#65292;&#23601;&#24456;&#24517;&#35201;&#20174;&#19968;&#26412;&#20070;&#30340;&#20027;&#35201;&#20869;&#23481;&#26469;&#35266;&#23519;&#12290;&#36825;&#26102;&#20505;&#65292;&#20320;&#24471;&#20506;&#36182;&#22312;&#20027;&#20307;&#20869;&#25991;&#20013;&#25152;&#33021;&#21457;&#29616;&#30340;&#34523;&#19997;&#39532;&#36857;&#12290;&#21482;&#35201;&#27880;&#24847;&#20869;&#23481;&#30340;&#25991;&#23383;&#65292;&#21516;&#26102;&#23558;&#20998;&#31867;&#30340;&#22522;&#26412;&#26465;&#20214;&#25918;&#22312;&#24515;&#20013;&#65292;&#20320;&#19981;&#24517;&#35835;&#22826;&#22810;&#23601;&#24212;&#35813;&#33021;&#21306;&#20998;&#20986;&#36825;&#26159;&#21738;&#19968;&#31867;&#30340;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#20250;&#24456;&#24555;&#23601;&#26174;&#38706;&#23427;&#30340;&#29305;&#36136;&#65292;&#22240;&#20026;&#23427;&#32463;&#24120;&#20250;&#20986;&#29616;&#8220;&#24212;&#35813;&#8221;&#21644;&#8220;&#24212;&#24403;&#8221;&#12289;&#8220;&#22909;&#8221;&#21644;&#8220;&#22351;&#8221;&#12289;&#8220;&#32467;&#26524;&#8221;&#21644;&#8220;&#24847;&#20041;&#8221;&#20043;&#31867;&#30340;&#23383;&#30524;&#12290;&#23454;&#29992;&#20070;&#25152;&#29992;&#21040;&#30340;&#20856;&#22411;&#38472;&#36848;&#65292;&#26159;&#26576;&#20214;&#20107;&#24212;&#35813;&#20570;&#23436;&#65288;&#25110;&#20570;&#21040;&#65289;&#65307;&#36825;&#26679;&#20570;&#65288;&#25110;&#21046;&#36896;&#65289;&#26576;&#20010;&#19996;&#35199;&#26159;&#23545;&#30340;&#65307;&#36825;&#26679;&#20570;&#20250;&#27604;&#37027;&#26679;&#20570;&#30340;&#32467;&#26524;&#22909;&#65307;&#36825;&#26679;&#36873;&#25321;&#35201;&#27604;&#37027;&#26679;&#22909;&#65292;&#31561;&#31561;&#12290;&#30456;&#21453;&#30340;&#65292;&#29702;&#35770;&#22411;&#30340;&#20316;&#21697;&#21364;&#24120;&#24120;&#35828;&#8220;&#26159;&#8221;&#65292;&#27809;&#26377;&#8220;&#24212;&#35813;&#8221;&#25110;&#8220;&#24212;&#24403;&#8221;&#20043;&#31867;&#30340;&#23383;&#30524;&#12290;&#37027;&#26159;&#22312;&#34920;&#31034;&#26576;&#20214;&#20107;&#26159;&#30495;&#23454;&#30340;&#65292;&#36825;&#20123;&#23601;&#26159;&#20107;&#23454;&#65292;&#19981;&#20250;&#35828;&#24590;&#26679;&#25442;&#19968;&#20010;&#26679;&#23376;&#26356;&#22909;&#65292;&#25110;&#32773;&#25353;&#29031;&#36825;&#20010;&#26041;&#27861;&#20250;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#22909;<SPAN class=calibre1>&#31561;&#31561;&#12290;</SPAN></P>
<P class=x4>&#22312;&#35848;&#35770;&#26377;&#20851;&#29702;&#35770;&#24615;&#20070;&#31821;&#30340;&#35805;&#39064;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#20808;&#25552;&#37266;&#20320;&#65292;&#37027;&#20123;&#38382;&#39064;&#24182;&#19981;&#20687;&#20320;&#20998;&#36776;&#35813;&#21917;&#21654;&#21857;&#25110;&#29275;&#22902;&#37027;&#26679;&#31616;&#21333;&#12290;&#25105;&#20204;&#21482;&#19981;&#36807;&#25552;&#20379;&#20102;&#19968;&#20123;&#32447;&#32034;&#65292;&#35753;&#20320;&#33021;&#24320;&#22987;&#20998;&#36776;&#12290;&#31561;&#20320;&#23545;&#29702;&#35770;&#19982;&#23454;&#29992;&#30340;&#20070;&#20043;&#21306;&#21035;&#25026;&#24471;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#33021;&#36816;&#29992;&#36825;&#20123;&#32447;<SPAN class=calibre1>&#32034;&#20102;&#12290;</SPAN></P>
<P class=x4>&#39318;&#20808;&#65292;&#20320;&#35201;&#23398;&#20064;&#21435;&#24576;&#30097;&#19968;&#20999;&#12290;&#22312;&#20070;&#31821;&#20998;&#31867;&#19978;&#65292;&#20320;&#35201;&#26377;&#24576;&#30097;&#24515;&#12290;&#25105;&#20204;&#24378;&#35843;&#36807;&#32463;&#27982;&#23398;&#30340;&#20070;&#22522;&#26412;&#19978;&#36890;&#24120;&#26159;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#20294;&#20173;&#28982;&#26377;&#20123;&#32463;&#27982;&#23398;&#30340;&#20070;&#26159;&#32431;&#29702;&#35770;&#30340;&#12290;&#21516;&#26679;&#30340;&#65292;&#34429;&#28982;&#35848;&#29702;&#35299;&#21147;&#30340;&#20070;&#22522;&#26412;&#19978;&#36890;&#24120;&#26159;&#29702;&#35770;&#24615;&#30340;&#20070;&#65292;&#20173;&#28982;&#26377;&#20123;&#20070;&#65288;&#22823;&#37096;&#20998;&#37117;&#24456;&#24656;&#24598;&#65289;&#21364;&#35201;&#25945;&#20320;&#8220;&#22914;&#20309;&#24605;&#24819;&#8221;&#12290;&#20320;&#20063;&#20250;&#21457;&#29616;&#24456;&#22810;&#20316;&#32773;&#20998;&#19981;&#28165;&#29702;&#35770;&#19982;&#23454;&#29992;&#30340;&#21306;&#21035;&#65292;&#23601;&#20687;&#19968;&#20010;&#23567;&#35828;&#23478;&#25630;&#19981;&#28165;&#26970;&#20160;&#20040;&#26159;&#34394;&#26500;&#25925;&#20107;&#65292;&#20160;&#20040;&#26159;&#31038;&#20250;&#23398;&#12290;&#20320;&#20063;&#20250;&#21457;&#29616;&#19968;&#26412;&#20070;&#26377;&#19968;&#37096;&#20998;&#26159;&#36825;&#19968;&#31867;&#65292;&#21478;&#19968;&#37096;&#20998;&#21364;&#26159;&#21035;&#19968;&#31867;&#65292;&#26031;&#23486;&#35834;&#33678;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#65288;<SPAN class=times>Ethics</SPAN>&#65289;&#23601;&#26159;&#36825;&#26679;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#37117;&#22312;&#25552;&#37266;&#20320;&#36523;&#20026;&#19968;&#20010;&#35835;&#32773;&#30340;&#20248;&#21183;&#65292;&#36879;&#36807;&#36825;&#20010;&#20248;&#21183;&#65292;&#20320;&#21487;&#20197;&#21457;&#29616;&#20316;&#32773;&#26159;&#22914;&#20309;&#38754;&#23545;&#20182;&#35201;&#22788;&#29702;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x9>&#29702;&#35770;&#24615;&#20316;&#21697;&#30340;&#20998;&#31867;</P>
<P class=x4>&#29031;&#20256;&#32479;&#30340;&#20998;&#27861;&#65292;&#29702;&#35770;&#24615;&#30340;&#20316;&#21697;&#20250;&#34987;&#20998;&#31867;&#20026;&#21382;&#21490;&#12289;&#31185;&#23398;&#21644;&#21746;&#23398;&#31561;&#31561;&#12290;&#25152;&#26377;&#30340;&#20154;&#37117;&#32422;&#30053;&#30693;&#36947;&#20854;&#38388;&#30340;&#24046;&#24322;&#24615;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#35201;&#20316;&#26356;&#20180;&#32454;&#30340;&#21010;&#20998;&#19982;&#26356;&#31934;&#30830;&#30340;&#21306;&#38548;&#26102;&#65292;&#22256;&#38590;&#23601;&#26469;&#20102;&#12290;&#27492;&#21051;&#65292;&#25105;&#20204;&#20808;&#36991;&#36807;&#36825;&#26679;&#30340;&#21361;&#38505;&#65292;&#20316;&#19968;&#20010;&#22823;&#30053;&#30340;&#35828;<SPAN class=calibre1>&#26126;&#21543;&#12290;</SPAN></P>
<P class=x4>&#20197;&#21382;&#21490;&#20070;&#26469;&#35828;&#65292;&#31192;&#35776;&#23601;&#22312;&#20070;&#21517;&#12290;&#22914;&#26524;&#20070;&#21517;&#20013;&#27809;&#26377;&#20986;&#29616;&#8220;&#21382;&#21490;&#8221;&#20004;&#20010;&#23383;&#65292;&#20854;&#20182;&#30340;&#21069;&#35328;&#31561;&#31561;&#20063;&#20250;&#21578;&#35785;&#25105;&#20204;&#36825;&#26412;&#20070;&#25152;&#32570;&#30340;&#19996;&#35199;&#26159;&#21457;&#29983;&#22312;&#36807;&#21435;&#8212;&#8212;&#19981;&#19968;&#23450;&#26159;&#36828;&#21476;&#26102;&#20195;&#65292;&#24403;&#28982;&#65292;&#20063;&#24456;&#21487;&#33021;&#26159;&#21457;&#29983;&#22312;&#26152;&#22825;&#30340;&#20107;&#12290;&#21382;&#21490;&#30340;&#26412;&#36136;&#23601;&#26159;&#21475;&#36848;&#30340;&#25925;&#20107;&#65292;&#21382;&#21490;&#26159;&#26576;&#20010;&#29305;&#27530;&#20107;&#20214;&#30340;&#30693;&#35782;&#65292;&#19981;&#21482;&#23384;&#22312;&#20110;&#36807;&#21435;&#65292;&#32780;&#19988;&#36824;&#21382;&#32463;&#26102;&#20195;&#30340;&#19981;&#21516;&#26377;&#19968;&#36830;&#20018;&#30340;&#28436;&#21464;&#12290;&#21382;&#21490;&#23478;&#22312;&#25551;&#36848;&#21382;&#21490;&#26102;&#65292;&#36890;&#24120;&#20250;&#24102;&#26377;&#20010;&#20154;&#33394;&#24425;&#8212;&#8212;&#20010;&#20154;&#30340;&#35780;&#35770;&#12289;&#35266;&#23519;&#25110;<SPAN class=calibre1>&#24847;&#35265;&#12290;</SPAN></P>
<P class=x4>&#21382;&#21490;&#23601;&#26159;&#32426;&#20107;&#65288;Chronotopic&#65289;&#12290;&#22312;&#24076;&#33098;&#25991;&#20013;&#65292;chronos&#30340;&#24847;&#24605;&#26159;&#26102;&#38388;&#65292;topos&#30340;&#24847;&#24605;&#26159;&#22320;&#28857;&#12290;&#21382;&#21490;&#23601;&#26159;&#22312;&#22788;&#29702;&#19968;&#20123;&#21457;&#29983;&#22312;&#29305;&#23450;&#26102;&#38388;&#65292;&#29305;&#23450;&#22320;&#28857;&#30340;&#30495;&#23454;&#20107;&#20214;&#12290;&#8220;&#32426;&#20107;&#8221;&#36825;&#20004;&#20010;&#23383;&#23601;&#26159;&#35201;&#25552;&#37266;&#20320;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#31185;&#23398;&#21017;&#19981;&#20250;&#22826;&#22312;&#24847;&#36807;&#21435;&#30340;&#20107;&#65292;&#23427;&#25152;&#38754;&#23545;&#30340;&#26159;&#21487;&#33021;&#21457;&#29983;&#22312;&#20219;&#20309;&#26102;&#38388;&#12289;&#22320;&#28857;&#30340;&#20107;&#12290;&#31185;&#23398;&#23478;&#23547;&#27714;&#30340;&#26159;&#23450;&#24459;&#25110;&#36890;&#21017;&#12290;&#20182;&#35201;&#30693;&#36947;&#22312;&#25152;&#26377;&#30340;&#24773;&#20917;&#25110;&#22823;&#22810;&#30340;&#24773;&#20917;&#20013;&#65292;&#20107;&#24773;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#65292;&#32780;&#19981;&#20687;&#21382;&#21490;&#23398;&#23478;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#26576;&#20010;&#29305;&#23450;&#30340;&#20107;&#20214;&#65292;&#20250;&#21457;&#29983;&#22312;&#36807;&#21435;&#26576;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#19982;<SPAN class=calibre1>&#22320;&#28857;&#12290;</SPAN></P>
<P class=x4>&#31185;&#23398;&#31867;&#30340;&#20070;&#21517;&#25152;&#36879;&#38706;&#30340;&#35759;&#24687;&#65292;&#36890;&#24120;&#27604;&#21382;&#21490;&#31867;&#30340;&#20070;&#35201;&#23569;&#12290;&#26377;&#26102;&#20250;&#20986;&#29616;&#8220;&#31185;&#23398;&#8221;&#20004;&#20010;&#23383;&#65292;&#20294;&#22823;&#37096;&#20998;&#20986;&#29616;&#30340;&#26159;&#24515;&#29702;&#23398;&#12289;&#20960;&#20309;&#23398;&#25110;&#29289;&#29702;&#23398;&#20043;&#31867;&#30340;&#23383;&#30524;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#30693;&#36947;&#36825;&#26412;&#20070;&#25152;&#35848;&#35770;&#30340;&#20027;&#39064;&#26159;&#21738;&#19968;&#31867;&#30340;&#65292;&#20687;&#20960;&#20309;&#23398;&#24403;&#28982;&#23601;&#26159;&#31185;&#23398;&#65292;&#32780;&#24418;&#19978;&#23398;&#23601;&#26159;&#21746;&#23398;&#30340;&#12290;&#38382;&#39064;&#22312;&#24456;&#22810;&#20869;&#23481;&#24182;&#19981;&#26159;&#19968;&#28165;&#20108;&#26970;&#30340;&#65292;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#35768;&#22810;&#31185;&#23398;&#23478;&#19982;&#21746;&#23398;&#23478;&#37117;&#23558;&#29289;&#29702;&#23398;&#19982;&#24515;&#29702;&#23398;&#32435;&#20837;&#33258;&#24049;&#30740;&#31350;&#30340;&#33539;&#22260;&#12290;&#30896;&#21040;&#8220;&#21746;&#23398;&#8221;&#19982;&#8220;&#31185;&#23398;&#8221;&#36825;&#20004;&#20010;&#35789;&#26102;&#65292;&#40635;&#28902;&#23601;&#20250;&#20986;&#29616;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#34987;&#36816;&#29992;&#24471;&#22826;&#24191;&#27867;&#20102;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#31216;&#33258;&#24049;&#30340;&#20316;&#21697;&#12298;&#29289;&#29702;&#23398;&#12299;&#65288;<SPAN class=times>Physics</SPAN>&#65289;&#26159;&#31185;&#23398;&#35770;&#36848;&#65292;&#20294;&#22914;&#26524;&#20197;&#30446;&#21069;&#30340;&#29992;&#27861;&#65292;&#25105;&#20204;&#35813;&#24402;&#31867;&#20026;&#21746;&#23398;&#31867;&#12290;&#29275;&#39039;&#23558;&#33258;&#24049;&#20255;&#22823;&#30340;&#20316;&#21697;&#23450;&#21517;&#20026;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Mathematical Principles of Natural Philosophy</SPAN>&#65289;&#65292;&#32780;&#25105;&#20204;&#21364;&#35748;&#20026;&#26159;&#31185;&#23398;&#19978;&#30340;&#20255;&#22823;<SPAN class=calibre1>&#33879;&#20316;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#27604;&#36739;&#20687;&#31185;&#23398;&#65292;&#19981;&#20687;&#21382;&#21490;&#65292;&#36861;&#27714;&#30340;&#26159;&#19968;&#33324;&#30340;&#30495;&#29702;&#65292;&#32780;&#38750;&#21457;&#29983;&#22312;&#36807;&#21435;&#30340;&#29305;&#23450;&#20107;&#20214;&#65292;&#19981;&#31649;&#37027;&#20010;&#36807;&#21435;&#26159;&#36817;&#20195;&#25110;&#36739;&#36828;&#30340;&#24180;&#20195;&#12290;&#20294;&#26159;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#36319;&#31185;&#23398;&#23478;&#21448;&#19981;&#19968;&#26679;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#20063;&#19981;<SPAN class=calibre1>&#30456;&#21516;&#12290;</SPAN></P>
<P class=x4>&#26082;&#28982;&#20070;&#21517;&#25110;&#21069;&#35328;&#20043;&#31867;&#30340;&#19996;&#35199;&#24182;&#19981;&#33021;&#24110;&#21161;&#25105;&#20204;&#30830;&#23450;&#19968;&#26412;&#20070;&#26159;&#21746;&#23398;&#25110;&#31185;&#23398;&#30340;&#20070;&#65292;&#37027;&#25105;&#20204;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#19968;&#20010;&#21028;&#26029;&#20381;&#25454;&#25105;&#20204;&#35748;&#20026;&#27704;&#36828;&#26377;&#25928;&#65292;&#19981;&#36807;&#20320;&#21487;&#33021;&#35201;&#25226;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#35835;&#20102;&#30456;&#24403;&#22810;&#20043;&#21518;&#25165;&#33021;&#24212;&#29992;&#12290;&#22914;&#26524;&#19968;&#26412;&#29702;&#35770;&#30340;&#20070;&#25152;&#24378;&#35843;&#30340;&#20869;&#23481;&#65292;&#36229;&#20046;&#20320;&#26085;&#24120;&#12289;&#20363;&#34892;&#12289;&#27491;&#24120;&#29983;&#27963;&#30340;&#32463;&#39564;&#65292;&#37027;&#23601;&#26159;&#31185;&#23398;&#30340;&#20070;&#12290;&#21542;&#21017;&#23601;&#26159;&#19968;&#26412;&#21746;&#23398;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#21306;&#21035;&#21487;&#33021;&#20250;&#35753;&#20320;&#24456;&#24778;&#35766;&#12290;&#35753;&#25105;&#20204;&#35828;&#26126;&#19968;&#19979;&#12290;&#65288;&#35760;&#20303;&#65292;&#36825;&#21482;&#36866;&#29992;&#20110;&#31185;&#23398;&#25110;&#21746;&#23398;&#30340;&#20070;&#65292;&#32780;&#19981;&#36866;&#29992;&#20110;&#20854;&#20182;&#31867;&#22411;&#30340;&#20070;&#12290;&#65289;&#20285;&#21033;&#30053;&#30340;&#12298;&#20004;&#31181;&#26032;&#31185;&#23398;&#12299;&#65288;<SPAN class=times>Two New Sciences</SPAN>&#65289;&#35201;&#20320;&#21457;&#25381;&#24819;&#35937;&#21147;&#65292;&#25110;&#22312;&#23454;&#39564;&#23460;&#20013;&#20197;&#26012;&#38754;&#37325;&#22797;&#26576;&#31181;&#23454;&#39564;&#12290;&#29275;&#39039;&#30340;&#12298;&#20809;&#23398;&#12299;&#65288;<SPAN class=times>Opticks</SPAN>&#65289;&#21017;&#25552;&#21040;&#20197;&#26865;&#38236;&#12289;&#38236;&#38754;&#19982;&#29305;&#27530;&#25511;&#21046;&#30340;&#20809;&#32447;&#65292;&#22312;&#26263;&#23460;&#20013;&#20570;&#23454;&#39564;&#12290;&#36825;&#20123;&#20316;&#32773;&#25152;&#25552;&#21040;&#30340;&#29305;&#27530;&#32463;&#39564;&#65292;&#21487;&#33021;&#24182;&#19981;&#26159;&#20182;&#20204;&#33258;&#24049;&#30495;&#30340;&#22312;&#23454;&#39564;&#23460;&#20013;&#23436;&#25104;&#30340;&#12290;&#36798;&#23572;&#25991;&#25152;&#20889;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#26159;&#20182;&#33258;&#24049;&#32463;&#36807;&#22810;&#24180;&#23454;&#22320;&#35266;&#23519;&#25165;&#24471;&#21040;&#30340;&#25253;&#21578;&#12290;&#34429;&#28982;&#36825;&#20123;&#20107;&#23454;&#21487;&#20197;&#65292;&#20063;&#24050;&#32463;&#30001;&#20854;&#20182;&#30340;&#35266;&#23519;&#23478;&#22312;&#20316;&#36807;&#21516;&#26679;&#30340;&#21162;&#21147;&#20043;&#21518;&#25152;&#35777;&#23454;&#65292;&#20294;&#21364;&#19981;&#26159;&#19968;&#33324;&#20154;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#33021;&#26597;<SPAN class=calibre1>&#35777;&#30340;&#12290;</SPAN></P>
<P class=x4>&#30456;&#23545;&#30340;&#65292;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#26469;&#30340;&#20107;&#23454;&#25110;&#35266;&#23519;&#65292;&#19981;&#20250;&#36229;&#36234;&#19968;&#33324;&#20154;&#30340;&#29983;&#27963;&#32463;&#39564;&#12290;&#19968;&#20010;&#21746;&#23398;&#23478;&#23545;&#35835;&#32773;&#25152;&#25552;&#21450;&#30340;&#20107;&#65292;&#37117;&#26159;&#33258;&#24049;&#27491;&#24120;&#21450;&#26222;&#36890;&#30340;&#32463;&#39564;&#65292;&#20197;&#35777;&#26126;&#25110;&#25903;&#25345;&#20182;&#25152;&#35828;&#30340;&#35805;&#12290;&#22240;&#27492;&#65292;&#27931;&#20811;&#30340;&#12298;&#20154;&#31867;&#29702;&#35299;&#35770;&#12299;&#26159;&#24515;&#29702;&#23398;&#20013;&#30340;&#21746;&#23398;&#20316;&#21697;&#12290;&#32780;&#24343;&#27931;&#20234;&#24503;&#30340;&#20316;&#21697;&#21364;&#26159;&#31185;&#23398;&#30340;&#12290;&#27931;&#20811;&#25152;&#35752;&#35770;&#30340;&#37325;&#28857;&#37117;&#26469;&#33258;&#25105;&#20204;&#29983;&#27963;&#20013;&#25152;&#20307;&#39564;&#30340;&#24515;&#36335;&#21382;&#31243;&#65292;&#32780;&#24343;&#27931;&#20234;&#24503;&#25552;&#20986;&#30340;&#21364;&#26159;&#25253;&#21578;&#20182;&#22312;&#31934;&#31070;&#20998;&#26512;&#35786;&#25152;&#20013;&#25152;&#35266;&#23519;&#21040;&#30340;&#20020;&#24202;<SPAN class=calibre1>&#32463;&#39564;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#20010;&#20255;&#22823;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#65292;&#37319;&#21462;&#30340;&#26159;&#26377;&#36259;&#30340;&#20013;&#38388;&#36335;&#32447;&#12290;&#20182;&#25552;&#20986;&#35768;&#22810;&#32454;&#33410;&#65292;&#21482;&#26377;&#21463;&#36807;&#35757;&#32451;&#30340;&#32454;&#24515;&#30340;&#19987;&#23478;&#25165;&#20250;&#27880;&#24847;&#21040;&#65292;&#20294;&#20182;&#20063;&#24120;&#21521;&#35835;&#32773;&#26597;&#35777;&#65292;&#30001;&#20182;&#20204;&#33258;&#24049;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#20182;&#30340;&#29702;&#35770;&#26159;&#21542;&#27491;&#30830;&#12290;&#25152;&#20197;&#35449;&#22982;&#26031;&#30340;&#20316;&#21697;&#12298;&#24515;&#29702;&#23398;&#21407;&#29702;&#12299;&#26159;&#31185;&#23398;&#20063;&#26159;&#21746;&#23398;&#30340;&#65292;&#34429;&#28982;&#22522;&#26412;&#19978;&#20173;&#28982;&#20197;&#31185;&#23398;<SPAN class=calibre1>&#20026;&#20027;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#35828;&#31185;&#23398;&#23478;&#26159;&#20197;&#23454;&#39564;&#20026;&#22522;&#30784;&#65292;&#25110;&#20208;&#36182;&#31934;&#30830;&#30340;&#35266;&#23519;&#30740;&#31350;&#65292;&#32780;&#21746;&#23398;&#23478;&#21482;&#26159;&#22352;&#22312;&#25671;&#26885;&#19978;&#30340;&#24605;&#32771;&#32773;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#33021;&#25509;&#21463;&#36825;&#26679;&#30340;&#24046;&#24322;&#27604;&#36739;&#65292;&#19981;&#20250;&#26377;&#20160;&#20040;&#24847;&#35265;&#12290;&#36825;&#31181;&#23545;&#27604;&#30340;&#35828;&#27861;&#65292;&#24212;&#35813;&#19981;&#33268;&#20196;&#20154;&#19981;&#24555;&#12290;&#30830;&#23454;&#26377;&#26576;&#20123;&#38382;&#39064;&#65292;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#19968;&#20010;&#25026;&#24471;&#22914;&#20309;&#21033;&#29992;&#20154;&#31867;&#20849;&#36890;&#32463;&#39564;&#26469;&#24605;&#32771;&#30340;&#20154;&#65292;&#21487;&#20197;&#22352;&#22312;&#25671;&#26885;&#19978;&#23601;&#24819;&#20986;&#35299;&#20915;&#30340;&#26041;&#26696;&#12290;&#20063;&#26377;&#20123;&#20854;&#20182;&#30340;&#38382;&#39064;&#65292;&#21364;&#32477;&#19981;&#26159;&#22352;&#22312;&#25671;&#26885;&#20013;&#24605;&#32771;&#23601;&#33021;&#35299;&#20915;&#30340;&#12290;&#35201;&#35299;&#20915;&#37027;&#26679;&#30340;&#38382;&#39064;&#24517;&#39035;&#35201;&#20316;&#30740;&#31350;&#35843;&#26597;&#8212;&#8212;&#22312;&#23454;&#39564;&#23460;&#20013;&#20316;&#23454;&#39564;&#25110;&#20316;&#23454;&#22320;&#32771;&#23519;&#8212;&#8212;&#35201;&#36229;&#36234;&#19968;&#33324;&#20363;&#34892;&#30340;&#29983;&#27963;&#32463;&#39564;&#25165;&#34892;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#20013;&#65292;&#29305;&#27530;&#30340;&#32463;&#39564;&#26159;&#24517;<SPAN class=calibre1>&#35201;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#26159;&#35828;&#21746;&#23398;&#23478;&#23601;&#26159;&#32431;&#31929;&#30340;&#24605;&#32771;&#32773;&#65292;&#32780;&#31185;&#23398;&#23478;&#21482;&#26159;&#20010;&#35266;&#23519;&#32773;&#12290;&#20182;&#20204;&#37117;&#21516;&#26679;&#38656;&#35201;&#24605;&#32771;&#19982;&#35266;&#23519;&#65292;&#21482;&#26159;&#20182;&#20204;&#20250;&#23601;&#19981;&#21516;&#30340;&#35266;&#23519;&#32467;&#26524;&#26469;&#24605;&#32771;&#12290;&#19981;&#35770;&#20182;&#20204;&#22914;&#20309;&#33719;&#24471;&#33258;&#24049;&#24819;&#35201;&#35777;&#26126;&#30340;&#32467;&#35770;&#65292;&#20182;&#20204;&#35777;&#26126;&#30340;&#26041;&#27861;&#23601;&#26159;&#21508;&#19981;&#30456;&#21516;&#65306;&#31185;&#23398;&#23478;&#20250;&#20174;&#20182;&#29305;&#27530;&#32463;&#39564;&#30340;&#32467;&#26524;&#20316;&#20030;&#35777;&#65292;&#21746;&#23398;&#23478;&#21364;&#20250;&#20197;&#20154;&#31867;&#30340;&#20849;&#36890;&#24615;&#20316;<SPAN class=calibre1>&#20363;&#35777;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#25110;&#31185;&#23398;&#30340;&#20070;&#20013;&#65292;&#32463;&#24120;&#20250;&#20986;&#29616;&#36825;&#31181;&#26041;&#27861;&#30340;&#24046;&#24322;&#24615;&#65292;&#32780;&#36825;&#20063;&#20250;&#35753;&#20320;&#26126;&#30333;&#20320;&#22312;&#35835;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#20070;&#12290;&#22914;&#26524;&#20320;&#33021;&#25226;&#20070;&#20013;&#25152;&#25552;&#21040;&#30340;&#32463;&#39564;&#31867;&#21035;&#24403;&#20316;&#20102;&#35299;&#20869;&#23481;&#30340;&#26465;&#20214;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#26126;&#30333;&#36825;&#26412;&#20070;&#26159;&#21746;&#23398;&#25110;&#31185;&#23398;&#30340;&#20316;<SPAN class=calibre1>&#21697;&#20102;&#12290;</SPAN></P>
<P class=x4>&#26126;&#30333;&#36825;&#19968;&#28857;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#22240;&#20026;&#21746;&#23398;&#23478;&#19982;&#31185;&#23398;&#23478;&#38500;&#20102;&#25152;&#20381;&#36182;&#30340;&#32463;&#39564;&#19981;&#21516;&#20043;&#22806;&#65292;&#20182;&#20204;&#24605;&#32771;&#30340;&#26041;&#24335;&#20063;&#24182;&#19981;&#20840;&#28982;&#30456;&#21516;&#12290;&#20182;&#20204;&#35770;&#35777;&#38382;&#39064;&#30340;&#26041;&#24335;&#20063;&#19981;&#21516;&#12290;&#20320;&#19968;&#23450;&#35201;&#26377;&#33021;&#21147;&#22312;&#36825;&#20123;&#19981;&#21516;&#31181;&#31867;&#30340;&#35770;&#35777;&#20013;&#65292;&#30475;&#24471;&#20986;&#26159;&#21738;&#20123;&#20851;&#38190;&#30340;&#35789;&#30446;&#25110;&#21629;&#39064;&#26500;&#25104;&#20102;&#20854;&#38388;&#30340;&#24046;&#24322;&#8212;&#8212;&#36825;&#37324;&#25105;&#20204;&#35848;&#24471;&#26377;&#28857;<SPAN class=calibre1>&#36828;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#21382;&#21490;&#20070;&#26041;&#38754;&#30340;&#29366;&#20917;&#20063;&#31867;&#20284;&#12290;&#21382;&#21490;&#23398;&#23478;&#30340;&#35828;&#27861;&#36319;&#31185;&#23398;&#23478;&#12289;&#21746;&#23398;&#23478;&#20063;&#19981;&#30456;&#21516;&#12290;&#21382;&#21490;&#23398;&#23478;&#35770;&#35777;&#30340;&#26041;&#24335;&#19981;&#21516;&#65292;&#35828;&#26126;&#20107;&#23454;&#30340;&#26041;&#24335;&#20063;&#19981;&#19968;&#26679;&#12290;&#20309;&#20917;&#20856;&#22411;&#30340;&#21382;&#21490;&#20070;&#37117;&#26159;&#20197;&#35828;&#25925;&#20107;&#30340;&#24418;&#24577;&#20986;&#29616;&#12290;&#19981;&#31649;&#35828;&#30340;&#26159;&#20107;&#23454;&#25110;&#23567;&#35828;&#65292;&#35828;&#25925;&#20107;&#23601;&#26159;&#35828;&#25925;&#20107;&#12290;&#21382;&#21490;&#23398;&#23478;&#30340;&#25991;&#35789;&#24517;&#39035;&#35201;&#20248;&#32654;&#21160;&#20154;&#65292;&#20063;&#23601;&#26159;&#35828;&#20182;&#35201;&#36981;&#23432;&#35828;&#19968;&#20010;&#22909;&#25925;&#20107;&#30340;&#35268;&#21017;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#27931;&#20811;&#30340;&#12298;&#35770;&#20154;&#31867;&#24735;&#24615;&#12299;&#25110;&#29275;&#39039;&#30340;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#26377;&#22810;&#26480;&#20986;&#20255;&#22823;&#65292;&#21364;&#37117;&#19981;&#26159;&#24456;&#22909;&#30340;&#25925;<SPAN class=calibre1>&#20107;&#20070;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#25239;&#35758;&#25105;&#20204;&#23545;&#20070;&#31821;&#30340;&#20998;&#31867;&#35848;&#24471;&#22826;&#29712;&#30862;&#20102;&#65292;&#33267;&#23569;&#65292;&#23545;&#19968;&#20010;&#36824;&#27809;&#24320;&#22987;&#35835;&#30340;&#20154;&#26469;&#35828;&#22826;&#22810;&#20102;&#12290;&#36825;&#20123;&#20107;&#30495;&#30340;&#26377;&#37027;&#20040;&#37325;<SPAN class=calibre1>&#35201;&#21527;&#65311;</SPAN></P>
<P class=x4>&#20026;&#20102;&#35201;&#28040;&#38500;&#20320;&#30340;&#25239;&#35758;&#65292;&#25105;&#20204;&#35201;&#35831;&#20320;&#24819;&#19968;&#20214;&#20107;&#24773;&#12290;&#22914;&#26524;&#20320;&#36208;&#36827;&#19968;&#38388;&#25945;&#23460;&#65292;&#32769;&#24072;&#27491;&#22312;&#35762;&#35838;&#25110;&#25351;&#23548;&#23398;&#29983;&#65292;&#20320;&#20250;&#24456;&#24555;&#22320;&#21457;&#29616;&#36825;&#38388;&#25945;&#23460;&#26159;&#22312;&#19978;&#21382;&#21490;&#12289;&#31185;&#23398;&#25110;&#21746;&#23398;&#35838;&#12290;&#36825;&#36319;&#32769;&#24072;&#35762;&#35838;&#30340;&#26041;&#24335;&#26377;&#20851;&#65292;&#20182;&#20351;&#29992;&#30340;&#35789;&#21477;&#65292;&#35752;&#35770;&#30340;&#26041;&#24335;&#65292;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#26399;&#26395;&#23398;&#29983;&#20316;&#20986;&#30340;&#31572;&#26696;&#65292;&#37117;&#20250;&#34920;&#29616;&#20986;&#20182;&#38582;&#23646;&#30340;&#26159;&#21738;&#20010;&#23398;&#31185;&#12290;&#22914;&#26524;&#20320;&#24819;&#32487;&#32493;&#24456;&#26126;&#30333;&#22320;&#21548;&#19979;&#21435;&#65292;&#20808;&#20102;&#35299;&#36825;&#19968;&#28857;&#26159;&#24456;&#37325;<SPAN class=calibre1>&#35201;&#30340;&#12290;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#65292;&#19981;&#21516;&#30340;&#35838;&#31243;&#26377;&#19981;&#21516;&#30340;&#25945;&#27861;&#65292;&#20219;&#20309;&#19968;&#20010;&#32769;&#24072;&#37117;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;&#22240;&#20026;&#35838;&#31243;&#19982;&#25945;&#27861;&#30340;&#19981;&#21516;&#65292;&#21746;&#23398;&#32769;&#24072;&#20250;&#35273;&#24471;&#20197;&#21069;&#27809;&#26377;&#34987;&#20854;&#20182;&#21746;&#23398;&#32769;&#24072;&#25945;&#36807;&#30340;&#23398;&#29983;&#27604;&#36739;&#22909;&#25945;&#65292;&#32780;&#31185;&#23398;&#32769;&#24072;&#21364;&#20250;&#24076;&#26395;&#23398;&#29983;&#24050;&#32463;&#34987;&#20854;&#20182;&#31185;&#23398;&#32769;&#24072;&#26377;&#25152;&#35757;&#32451;&#36807;&#12290;&#35832;&#22914;<SPAN class=calibre1>&#27492;&#31867;&#12290;</SPAN></P>
<P class=x11>&#23601;&#20687;&#19981;&#21516;&#30340;&#23398;&#31185;&#26377;&#19981;&#21516;&#30340;&#25945;&#27861;&#19968;&#26679;&#65292;&#19981;&#21516;&#30340;&#35838;&#31243;&#20063;&#26377;&#19981;&#21516;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#23398;&#29983;&#23545;&#32769;&#24072;&#30340;&#25945;&#27861;&#65292;&#22810;&#23569;&#35201;&#26377;&#19968;&#20123;&#30456;&#23545;&#30340;&#22238;&#24212;&#12290;&#20070;&#26412;&#19982;&#38405;&#35835;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#36319;&#32769;&#24072;&#21644;&#23398;&#29983;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#30456;&#21516;&#30340;&#12290;&#22240;&#27492;&#65292;&#26082;&#28982;&#20070;&#26412;&#25152;&#35201;&#20256;&#36798;&#32473;&#25105;&#20204;&#30340;&#30693;&#35782;&#19981;&#21516;&#65292;&#23545;&#25105;&#20204;&#30340;&#25351;&#23548;&#26041;&#24335;&#20063;&#20250;&#19981;&#21516;&#12290;&#22914;&#26524;&#25105;&#20204;&#35201;&#36319;&#38543;&#36825;&#20123;&#20070;&#26412;&#30340;&#25351;&#23548;&#65292;&#37027;&#23601;&#24212;&#35813;&#23398;&#20064;&#20197;&#36866;&#24403;&#30340;&#24577;&#24230;&#26469;&#38405;&#35835;&#19981;&#21516;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN>