<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#19971;&#31456; &#36879;&#35270;&#19968;&#26412;&#20070;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#27599;&#19968;&#26412;&#20070;&#30340;&#23553;&#38754;&#20043;&#19979;&#37117;&#26377;&#19968;&#22871;&#33258;&#24049;&#30340;&#39592;&#26550;&#12290;&#20316;&#20026;&#19968;&#20010;&#20998;&#26512;&#38405;&#35835;&#30340;&#35835;&#32773;&#65292;&#20320;&#30340;&#36131;&#20219;&#23601;&#26159;&#35201;&#25214;&#20986;&#36825;&#20010;<SPAN class=calibre1>&#39592;&#26550;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#20070;&#20986;&#29616;&#22312;&#20320;&#38754;&#21069;&#26102;&#65292;&#32908;&#32905;&#21253;&#30528;&#39592;&#22836;&#65292;&#34915;&#26381;&#35065;&#30528;&#32908;&#32905;&#65292;&#21487;&#35828;&#26159;&#30427;&#35013;&#32780;&#26469;&#12290;&#20320;&#29992;&#19981;&#30528;&#25581;&#24320;&#23427;&#30340;&#22806;&#34915;&#65292;&#25110;&#26159;&#25749;&#21435;&#23427;&#30340;&#32908;&#32905;&#65292;&#25165;&#33021;&#24471;&#21040;&#22312;&#26580;&#36719;&#34920;&#30382;&#19979;&#30340;&#37027;&#22871;&#39592;&#26550;&#12290;&#20294;&#26159;&#20320;&#19968;&#23450;&#35201;&#29992;&#19968;&#21452;X&#20809;&#33324;&#30340;&#36879;&#35270;&#30524;&#26469;&#30475;&#36825;&#26412;&#20070;&#65292;&#22240;&#20026;&#37027;&#26159;&#20320;&#20102;&#35299;&#19968;&#26412;&#20070;&#65292;&#25484;&#25569;&#20854;&#39592;&#26550;&#30340;<SPAN class=calibre1>&#22522;&#30784;&#12290;</SPAN></P>
<P class=x4>&#30693;&#36947;&#25484;&#25569;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#26159;&#32477;&#23545;&#38656;&#35201;&#30340;&#65292;&#36825;&#33021;&#24102;&#24341;&#20320;&#21457;&#29616;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#30340;&#31532;&#20108;&#21450;&#31532;&#19977;&#20010;&#35268;&#21017;&#12290;&#25105;&#20204;&#35828;&#30340;&#26159;&#8220;&#20219;&#20309;&#19968;&#26412;&#20070;&#8221;&#12290;&#36825;&#20123;&#35268;&#21017;&#36866;&#29992;&#20110;&#35799;&#38598;&#65292;&#20063;&#36866;&#29992;&#20110;&#31185;&#23398;&#20070;&#31821;&#65292;&#25110;&#20219;&#20309;&#19968;&#31181;&#35770;&#35828;&#24615;&#20316;&#21697;&#12290;&#24403;&#28982;&#65292;&#26681;&#25454;&#20070;&#26412;&#30340;&#19981;&#21516;&#65292;&#36825;&#20123;&#35268;&#21017;&#22312;&#24212;&#29992;&#26102;&#20250;&#21508;&#19981;&#30456;&#21516;&#12290;&#19968;&#26412;&#23567;&#35828;&#21644;&#19968;&#26412;&#25919;&#27835;&#35770;&#36848;&#30340;&#20070;&#65292;&#25972;&#20307;&#32467;&#26500;&#19981;&#21516;&#65292;&#32452;&#25104;&#30340;&#31687;&#31456;&#19981;&#21516;&#65292;&#27425;&#24207;&#20063;&#19981;&#21516;&#12290;&#20294;&#26159;&#65292;&#20219;&#20309;&#19968;&#26412;&#20540;&#24471;&#35835;&#30340;&#20070;&#65292;&#37117;&#20250;&#26377;&#19968;&#20010;&#25972;&#20307;&#24615;&#19982;&#32452;&#32455;&#26550;&#26500;&#12290;&#21542;&#21017;&#36825;&#26412;&#20070;&#20250;&#26174;&#24471;&#20081;&#19971;&#20843;&#31967;&#65292;&#26681;&#26412;&#27809;&#27861;&#38405;&#35835;&#12290;&#32780;&#28866;&#20070;&#23601;&#26159;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20250;&#23613;&#37327;&#31616;&#21333;&#22320;&#21465;&#36848;&#36825;&#20004;&#20010;&#35268;&#21017;&#12290;&#28982;&#21518;&#25105;&#20204;&#20250;&#21152;&#20197;&#35828;&#26126;&#21450;<SPAN class=calibre1>&#35299;&#37322;&#12290;</SPAN></P>
<P class=x4>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#35268;&#21017;&#26159;&#65306;<SPAN class=x10>&#20351;&#29992;&#19968;&#20010;&#21333;&#19968;&#30340;&#21477;&#23376;&#65292;</SPAN><SPAN class=x10>&#25110;&#26368;&#22810;&#20960;&#21477;&#35805;&#65288;&#19968;&#23567;&#27573;&#25991;&#23383;&#65289;&#26469;&#21465;&#36848;&#25972;&#26412;&#20070;&#30340;</SPAN><SPAN class=x10>&#20869;&#23481;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#26159;&#35828;&#20320;&#35201;&#23613;&#37327;&#31616;&#30701;&#22320;&#35828;&#20986;&#25972;&#26412;&#20070;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#12290;&#35828;&#20986;&#25972;&#26412;&#20070;&#22312;&#24178;&#20160;&#20040;&#65292;&#36319;&#35828;&#20986;&#36825;&#26412;&#20070;&#26159;&#20160;&#20040;&#31867;&#22411;&#26159;&#19981;&#21516;&#30340;&#65288;&#36825;&#22312;&#35268;&#21017;&#19968;&#24050;&#32463;&#35828;&#26126;&#36807;&#20102;&#65289;&#12290;&#8220;&#24178;&#20160;&#20040;&#8221;&#36825;&#20010;&#23383;&#30524;&#21487;&#33021;&#20250;&#24341;&#36215;&#35823;&#35299;&#12290;&#20174;&#26576;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#27599;&#19968;&#26412;&#20070;&#37117;&#26377;&#19968;&#20010;&#8220;&#24178;&#20160;&#20040;&#8221;&#30340;&#20027;&#39064;&#65292;&#25972;&#26412;&#20070;&#23601;&#26159;&#38024;&#23545;&#36825;&#20010;&#20027;&#39064;&#32780;&#23637;&#24320;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#20102;&#65292;&#23601;&#26126;&#30333;&#20102;&#36825;&#26159;&#20160;&#20040;&#26679;&#30340;&#20070;&#12290;&#20294;&#8220;&#24178;&#20160;&#20040;&#8221;&#36824;&#26377;&#21478;&#19968;&#20010;&#23618;&#38754;&#30340;&#24847;&#24605;&#65292;&#23601;&#26159;&#26356;&#21475;&#35821;&#21270;&#30340;&#24847;&#20041;&#12290;&#25105;&#20204;&#20250;&#38382;&#19968;&#20010;&#20154;&#26159;&#24178;&#20160;&#20040;&#30340;&#65292;&#20182;&#24819;&#20570;&#20160;&#20040;&#31561;&#31561;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#25571;&#27979;&#19968;&#20010;&#20316;&#32773;&#24819;&#35201;&#24178;&#20160;&#20040;&#65292;&#24819;&#35201;&#20570;&#20160;&#20040;&#12290;&#25214;&#20986;&#19968;&#26412;&#20070;&#22312;&#24178;&#20160;&#20040;&#65292;&#20063;&#23601;&#26159;&#22312;&#21457;&#29616;&#36825;&#26412;&#20070;&#30340;&#20027;&#39064;&#25110;<SPAN class=calibre1>&#37325;&#28857;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#20070;&#26159;&#19968;&#20010;&#33402;&#26415;&#20316;&#21697;&#12290;&#65288;&#25105;&#20204;&#21448;&#35201;&#25552;&#37266;&#20320;&#20102;&#65292;&#19981;&#35201;&#23558;&#8220;&#33402;&#26415;&#8221;&#24819;&#24471;&#22826;&#29421;&#38552;&#12290;&#25105;&#20204;&#19981;&#24819;&#12289;&#20063;&#19981;&#21482;&#26159;&#22312;&#24378;&#35843;&#8220;&#32431;&#33402;&#26415;&#8221;&#12290;&#19968;&#26412;&#20070;&#26159;&#19968;&#20010;&#26377;&#29305;&#21035;&#25216;&#24039;&#30340;&#20154;&#25152;&#20570;&#30340;&#25104;&#21697;&#65292;&#20182;&#21019;&#20316;&#30340;&#23601;&#26159;&#20070;&#65292;&#32780;&#20854;&#20013;&#19968;&#26412;&#25105;&#20204;&#27491;&#22312;&#36825;&#37324;&#21463;&#30410;&#12290;&#65289;&#23601;&#19968;&#26412;&#20070;&#23601;&#26159;&#19968;&#20214;&#33402;&#26415;&#21697;&#30340;&#31435;&#22330;&#26469;&#35828;&#65292;&#20070;&#38500;&#20102;&#35201;&#22806;&#35266;&#30340;&#31934;&#33268;&#20043;&#22806;&#65292;&#30456;&#23545;&#24212;&#22320;&#65292;&#36824;&#35201;&#26377;&#26356;&#25509;&#36817;&#23436;&#32654;&#12289;&#26356;&#20855;&#26377;&#28183;&#36879;&#21147;&#30340;&#25972;&#20307;&#20869;&#23481;&#12290;&#36825;&#20010;&#36947;&#29702;&#36866;&#29992;&#20110;&#38899;&#20048;&#25110;&#32654;&#26415;&#65292;&#23567;&#35828;&#25110;&#25103;&#21095;&#65292;&#20256;&#36882;&#30693;&#35782;&#30340;&#20070;&#24403;&#28982;&#20063;&#19981;<SPAN class=calibre1>&#20363;&#22806;&#12290;</SPAN></P>
<P class=x4>&#23545;&#20110;&#8220;&#25972;&#20307;&#20869;&#23481;&#8221;&#36825;&#20214;&#20107;&#65292;&#20809;&#26159;&#19968;&#20010;&#27169;&#31946;&#30340;&#35748;&#30693;&#26159;&#19981;&#22815;&#30340;&#65292;&#20320;&#24517;&#39035;&#35201;&#30830;&#20999;&#28165;&#26970;&#22320;&#20102;&#35299;&#25165;&#34892;&#12290;&#21482;&#26377;&#19968;&#20010;&#26041;&#27861;&#33021;&#30693;&#36947;&#20320;&#26159;&#21542;&#25104;&#21151;&#20102;&#12290;&#20320;&#24517;&#39035;&#33021;&#29992;&#20960;&#21477;&#35805;&#65292;&#21578;&#35785;&#20320;&#33258;&#24049;&#65292;&#25110;&#21035;&#20154;&#65292;&#36825;&#25972;&#26412;&#20070;&#22312;&#35828;&#30340;&#26159;&#20160;&#20040;&#12290;&#65288;&#22914;&#26524;&#20320;&#35201;&#35828;&#30340;&#35805;&#22826;&#22810;&#65292;&#34920;&#31034;&#20320;&#36824;&#27809;&#26377;&#23558;&#25972;&#20307;&#30340;&#20869;&#23481;&#30475;&#28165;&#26970;&#65292;&#32780;&#21482;&#26159;&#30475;&#21040;&#20102;&#22810;&#26679;&#30340;&#20869;&#23481;&#12290;&#65289;&#19981;&#35201;&#28385;&#36275;&#20110;&#8220;&#24863;&#35273;&#19978;&#30340;&#25972;&#20307;&#8221;&#65292;&#33258;&#24049;&#21364;&#35828;&#19981;&#20986;&#21475;&#12290;&#22914;&#26524;&#19968;&#20010;&#38405;&#35835;&#32773;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#36825;&#26412;&#20070;&#22312;&#35848;&#20160;&#20040;&#65292;&#20294;&#26159;&#25105;&#35828;&#19981;&#20986;&#26469;&#12290;&#8221;&#24212;&#35813;&#26159;&#36830;&#33258;&#24049;&#20063;&#39575;&#19981;<SPAN class=calibre1>&#36807;&#30340;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19977;&#20010;&#35268;&#21017;&#21487;&#20197;&#35828;&#25104;&#26159;&#65306;<SPAN class=x10>&#23558;&#20070;&#20013;&#37325;&#35201;&#31687;&#31456;&#21015;&#20030;&#20986;&#26469;&#65292;&#35828;&#26126;&#23427;&#20204;&#22914;&#20309;&#25353;&#29031;&#39034;&#24207;&#32452;&#25104;&#19968;&#20010;&#25972;&#20307;&#30340;</SPAN><SPAN class=x10>&#26550;&#26500;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#35268;&#21017;&#30340;&#29702;&#30001;&#24456;&#26126;&#26174;&#12290;&#22914;&#26524;&#19968;&#20010;&#33402;&#26415;&#20316;&#21697;&#32477;&#23545;&#31616;&#21333;&#65292;&#24403;&#28982;&#21487;&#33021;&#27809;&#26377;&#20219;&#20309;&#32452;&#25104;&#37096;&#20998;&#12290;&#20294;&#36825;&#20174;&#26469;&#23601;&#19981;&#21487;&#33021;&#23384;&#22312;&#12290;&#20154;&#31867;&#25152;&#30693;&#30340;&#29289;&#36136;&#65292;&#25110;&#20154;&#31867;&#30340;&#20135;&#21697;&#20013;&#65292;&#27809;&#26377;&#19968;&#26679;&#26159;&#32477;&#23545;&#31616;&#21333;&#30340;&#12290;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#26159;&#22797;&#26434;&#30340;&#32452;&#21512;&#20307;&#12290;&#24403;&#20320;&#30475;&#19968;&#20010;&#25972;&#20307;&#32452;&#25104;&#22797;&#26434;&#30340;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#21482;&#30475;&#20986;&#23427;&#8220;&#24590;&#26679;&#21576;&#29616;&#19968;&#20307;&#8221;&#30340;&#38754;&#35980;&#65292;&#37027;&#26159;&#36824;&#27809;&#26377;&#25484;&#25569;&#31934;&#39635;&#65292;&#20320;&#36824;&#24517;&#39035;&#35201;&#26126;&#30333;&#23427;&#8220;&#24590;&#26679;&#21576;&#29616;&#22810;&#20010;&#8221;&#30340;&#38754;&#35980;&#8212;&#8212;&#20294;&#19981;&#26159;&#21508;&#33258;&#20026;&#25919;&#65292;&#20114;&#19981;&#30456;&#24178;&#30340;&#8220;&#22810;&#20010;&#8221;&#65292;&#32780;&#26159;&#20114;&#30456;&#34701;&#21512;&#25104;&#26377;&#26426;&#20307;&#30340;&#8220;&#22810;&#20010;&#8221;&#12290;&#22914;&#26524;&#32452;&#25104;&#30340;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#27809;&#26377;&#26377;&#26426;&#30340;&#20851;&#32852;&#65292;&#19968;&#23450;&#19981;&#20250;&#24418;&#25104;&#19968;&#20010;&#25972;&#20307;&#12290;&#35828;&#24471;&#20005;&#26684;&#19968;&#28857;&#65292;&#26681;&#26412;&#19981;&#20250;&#26377;&#25972;&#20307;&#65292;&#21482;&#26159;&#19968;&#20010;&#38598;&#21512;&#20307;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#20687;&#26159;&#19968;&#22534;&#30742;&#22836;&#65292;&#36319;&#19968;&#26635;&#30001;&#30742;&#22836;&#24314;&#36896;&#36215;&#26469;&#30340;&#25151;&#23376;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;&#32780;&#19968;&#26635;&#21333;&#19968;&#30340;&#25151;&#23376;&#65292;&#19982;&#19968;&#25972;&#32452;&#30340;&#25151;&#23376;&#20063;&#19981;&#30456;&#21516;&#12290;&#19968;&#26412;&#20070;&#23601;&#20687;&#19968;&#26635;&#21333;&#19968;&#30340;&#25151;&#23376;&#12290;&#37027;&#26159;&#19968;&#26635;&#22823;&#21414;&#65292;&#25317;&#26377;&#35768;&#22810;&#25151;&#38388;&#65292;&#27599;&#23618;&#27004;&#20063;&#37117;&#26377;&#25151;&#38388;&#65292;&#26377;&#19981;&#21516;&#30340;&#23610;&#23544;&#19982;&#24418;&#29366;&#65292;&#19981;&#21516;&#30340;&#22806;&#35266;&#65292;&#19981;&#21516;&#30340;&#29992;&#36884;&#12290;&#36825;&#20123;&#25151;&#38388;&#26159;&#29420;&#31435;&#30340;&#65292;&#20998;&#31163;&#30340;&#12290;&#27599;&#20010;&#25151;&#38388;&#37117;&#26377;&#33258;&#24049;&#30340;&#26550;&#26500;&#19982;&#35013;&#28514;&#35774;&#35745;&#65292;&#20294;&#21364;&#19981;&#26159;&#23436;&#20840;&#29420;&#31435;&#19982;&#20998;&#31163;&#30340;&#12290;&#36825;&#20123;&#25151;&#38388;&#26159;&#29992;&#38376;&#12289;&#25329;&#38376;&#12289;&#36208;&#24266;&#12289;&#27004;&#26799;&#20018;&#36830;&#36215;&#26469;&#30340;&#65292;&#20063;&#23601;&#26159;&#24314;&#31569;&#24072;&#25152;&#35859;&#30340;&#8220;&#21160;&#32447;&#8221;&#65288;traffic pattern&#65289;&#26550;&#26500;&#12290;&#22240;&#20026;&#36825;&#20123;&#26550;&#26500;&#26159;&#24444;&#27492;&#36830;&#32467;&#30340;&#65292;&#22240;&#27492;&#27599;&#20010;&#37096;&#20998;&#22312;&#25972;&#20307;&#30340;&#20351;&#29992;&#21151;&#33021;&#19978;&#37117;&#35201;&#36129;&#29486;&#20986;&#19968;&#24049;&#30340;&#21147;&#37327;&#12290;&#21542;&#21017;&#65292;&#36825;&#26635;&#25151;&#23376;&#20415;&#26159;&#19981;&#36866;&#20110;&#23621;<SPAN class=calibre1>&#20303;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#27604;&#21947;&#31616;&#30452;&#26159;&#25509;&#36817;&#23436;&#32654;&#20102;&#12290;&#19968;&#26412;&#22909;&#20070;&#65292;&#23601;&#20687;&#19968;&#26635;&#22909;&#25151;&#23376;&#65292;&#27599;&#20010;&#37096;&#20998;&#37117;&#35201;&#24456;&#26377;&#31209;&#24207;&#22320;&#25490;&#21015;&#36215;&#26469;&#12290;&#27599;&#20010;&#37325;&#35201;&#37096;&#20998;&#37117;&#35201;&#26377;&#19968;&#23450;&#30340;&#29420;&#31435;&#24615;&#12290;&#23601;&#20687;&#25105;&#20204;&#30475;&#21040;&#30340;&#65292;&#27599;&#20010;&#21333;&#19968;&#37096;&#20998;&#26377;&#33258;&#24049;&#30340;&#23460;&#20869;&#26550;&#26500;&#65292;&#35013;&#28514;&#30340;&#26041;&#24335;&#20063;&#21487;&#33021;&#36319;&#20854;&#20182;&#37096;&#20998;&#19981;&#21516;&#12290;&#20294;&#26159;&#21364;&#19968;&#23450;&#35201;&#36319;&#20854;&#20182;&#37096;&#20998;&#36830;&#25509;&#36215;&#26469;&#8212;&#8212;&#36825;&#26159;&#19982;&#21151;&#33021;&#30456;&#20851;&#8212;&#8212;&#21542;&#21017;&#36825;&#20010;&#37096;&#20998;&#20415;&#26080;&#27861;&#23545;&#25972;&#20307;&#30340;&#26234;&#33021;&#26550;&#26500;&#20316;&#20986;&#20219;&#20309;&#36129;<SPAN class=calibre1>&#29486;&#20102;&#12290;</SPAN></P>
<P class=x4>&#23601;&#20687;&#19968;&#26635;&#25151;&#23376;&#22810;&#23569;&#21487;&#20197;&#23621;&#20303;&#19968;&#26679;&#65292;&#19968;&#26412;&#20070;&#22810;&#23569;&#20063;&#21487;&#20197;&#38405;&#35835;&#19968;&#19979;&#12290;&#21487;&#35835;&#24615;&#26368;&#39640;&#30340;&#20316;&#21697;&#26159;&#20316;&#32773;&#36798;&#21040;&#20102;&#24314;&#31569;&#23398;&#19978;&#26368;&#23436;&#25972;&#30340;&#25972;&#20307;&#26550;&#26500;&#12290;&#26368;&#22909;&#30340;&#20070;&#37117;&#26377;&#26368;&#30591;&#26234;&#30340;&#26550;&#26500;&#12290;&#34429;&#28982;&#20182;&#20204;&#36890;&#24120;&#27604;&#19968;&#20123;&#24046;&#19968;&#28857;&#30340;&#20070;&#35201;&#22797;&#26434;&#19968;&#20123;&#65292;&#20294;&#20182;&#20204;&#30340;&#22797;&#26434;&#20063;&#26159;&#19968;&#31181;&#21333;&#32431;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#21508;&#20010;&#37096;&#20998;&#37117;&#32452;&#32455;&#24471;&#26356;&#23436;&#21892;&#65292;&#20063;&#26356;<SPAN class=calibre1>&#32479;&#19968;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#26368;&#22909;&#30340;&#20070;&#65292;&#20063;&#26159;&#21487;&#35835;&#24615;&#26368;&#39640;&#30340;&#20070;&#30340;&#29702;&#30001;&#20043;&#19968;&#12290;&#27604;&#36739;&#27425;&#32423;&#30340;&#20316;&#21697;&#65292;&#22312;&#38405;&#35835;&#26102;&#30495;&#30340;&#20250;&#26377;&#19968;&#20123;&#27604;&#36739;&#22810;&#30340;&#22256;&#25200;&#12290;&#20294;&#26159;&#35201;&#35835;&#22909;&#36825;&#20123;&#20070;&#8212;&#8212;&#23601;&#23427;&#20204;&#21407;&#26412;&#25152;&#20540;&#24471;&#30340;&#31243;&#24230;&#35835;&#22909;&#8212;&#8212;&#20320;&#23601;&#35201;&#20174;&#20013;&#25214;&#20986;&#23427;&#20204;&#30340;&#35268;&#21010;&#65292;&#24403;&#21021;&#22914;&#26524;&#36825;&#20123;&#20316;&#32773;&#33258;&#24049;&#25226;&#35268;&#21010;&#24324;&#24471;&#26356;&#28165;&#26970;&#19968;&#20123;&#65292;&#36825;&#20123;&#20070;&#37117;&#21487;&#33021;&#20877;&#26356;&#22909;&#19968;&#20123;&#12290;&#20294;&#21482;&#35201;&#22823;&#33268;&#36824;&#21487;&#20197;&#65292;&#21482;&#35201;&#20869;&#23481;&#19981;&#20165;&#26159;&#38598;&#21512;&#20307;&#65292;&#36824;&#22815;&#24471;&#19978;&#26159;&#26576;&#31181;&#31243;&#24230;&#30340;&#25972;&#20307;&#32452;&#21512;&#65292;&#37027;&#20854;&#20013;&#23601;&#24517;&#28982;&#26377;&#19968;&#20010;&#26550;&#26500;&#35268;&#21010;&#65292;&#32780;&#20320;&#19968;&#23450;&#35201;&#25214;&#20986;&#26469;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x9>&#32467;&#26500;&#19982;&#35268;&#21010;&#65306;&#21465;&#36848;&#25972;&#26412;&#20070;&#30340;&#22823;&#24847;</P>
<P class=x4>&#35753;&#25105;&#20204;&#22238;&#21040;&#31532;&#20108;&#20010;&#35268;&#21017;&#65292;&#20063;&#23601;&#26159;&#35201;&#20320;&#35828;&#20986;&#25972;&#26412;&#20070;&#30340;&#22823;&#24847;&#12290;&#23545;&#36825;&#20010;&#35268;&#21017;&#30340;&#36816;&#29992;&#20877;&#20316;&#19968;&#20123;&#35828;&#26126;&#65292;&#25110;&#35768;&#33021;&#24110;&#21161;&#20320;&#30830;&#23454;&#29992;&#19978;&#36825;&#20010;<SPAN class=calibre1>&#25216;&#24039;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20174;&#26368;&#20986;&#21517;&#30340;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#21543;!&#20320;&#22312;&#23398;&#26657;&#22823;&#27010;&#21548;&#36807;&#33655;&#39532;&#30340;&#12298;&#22885;&#24503;&#36187;&#12299;&#65288;<SPAN class=times>Odyssey</SPAN>&#65289;&#12290;&#23601;&#31639;&#27809;&#26377;&#65292;&#20320;&#19968;&#23450;&#20063;&#21548;&#36807;&#22885;&#24503;&#36187;&#8212;&#8212;&#25110;&#23588;&#21033;&#35199;&#26031;&#65292;&#32599;&#39532;&#20154;&#36825;&#20040;&#21483;&#20182;&#8212;&#8212;&#30340;&#25925;&#20107;&#12290;&#36825;&#20010;&#30007;&#20154;&#22312;&#29305;&#27931;&#20234;&#22260;&#22478;&#20043;&#25112;&#20043;&#21518;&#65292;&#33457;&#20102;&#21313;&#24180;&#26102;&#38388;&#25165;&#22238;&#21040;&#23478;&#20065;&#65292;&#21364;&#21457;&#29616;&#24544;&#24515;&#30340;&#22971;&#23376;&#20329;&#23612;&#27931;&#26222;&#34987;&#19968;&#20123;&#36861;&#27714;&#32773;&#21253;&#22260;&#30528;&#12290;&#23601;&#20687;&#33655;&#39532;&#25152;&#35828;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#31934;&#33268;&#32780;&#22797;&#26434;&#30340;&#25925;&#20107;&#65292;&#20805;&#28385;&#20102;&#20852;&#22859;&#21050;&#28608;&#30340;&#28023;&#19978;&#12289;&#38470;&#19978;&#20882;&#38505;&#65292;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#25554;&#26354;&#19982;&#22797;&#26434;&#30340;&#24773;&#33410;&#12290;&#20294;&#25972;&#20010;&#25925;&#20107;&#20173;&#28982;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#19968;&#20010;&#20027;&#35201;&#30340;&#24773;&#33410;&#29301;&#25199;&#30528;&#25152;&#26377;&#30340;&#20107;&#24773;&#36830;&#32467;&#22312;<SPAN class=calibre1>&#19968;&#36215;&#12290;</SPAN></P>
<P class=x4>&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#20182;&#30340;&#12298;&#35799;&#23398;&#12299;&#65288;<SPAN class=times>Poetics</SPAN>&#65289;&#20013;&#65292;&#22362;&#31216;&#36825;&#26159;&#38750;&#24120;&#22909;&#30340;&#25925;&#20107;&#12289;&#23567;&#35828;&#25110;&#25103;&#21095;&#30340;&#20856;&#33539;&#12290;&#20026;&#20102;&#25903;&#25345;&#20182;&#30340;&#35266;&#28857;&#65292;&#20182;&#35828;&#20182;&#21487;&#20197;&#29992;&#20960;&#21477;&#35805;&#23558;&#12298;&#22885;&#24503;&#36187;&#12299;&#30340;&#31934;&#21326;&#25688;&#35201;<SPAN class=calibre1>&#20986;&#26469;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#26576;&#20010;&#30007;&#20154;&#31163;&#23478;&#22810;&#24180;&#12290;&#28023;&#31070;&#23241;&#22930;&#20182;&#65292;&#35753;&#20182;&#19968;&#36335;&#23581;&#23613;&#23396;&#29420;&#21644;&#24754;&#20260;&#12290;&#22312;&#36825;&#21516;&#26102;&#65292;&#20182;&#30340;&#23478;&#20065;&#20063;&#28626;&#20020;&#38505;&#22659;&#12290;&#19968;&#20123;&#20225;&#22270;&#26579;&#25351;&#20182;&#22971;&#23376;&#30340;&#20154;&#23613;&#24773;&#25381;&#38669;&#20182;&#30340;&#36130;&#23500;&#65292;&#23545;&#20184;&#20182;&#30340;&#20799;&#23376;&#12290;&#26368;&#21518;&#22312;&#26292;&#39118;&#38632;&#20013;&#65292;&#20182;&#22238;&#26469;&#20102;&#65292;&#20182;&#35753;&#23569;&#25968;&#20960;&#20010;&#20154;&#35748;&#20986;&#20182;&#65292;&#28982;&#21518;&#20146;&#25163;&#25915;&#20987;&#37027;&#20123;&#23621;&#24515;&#19981;&#33391;&#30340;&#20154;&#65292;&#25703;&#27585;&#20102;&#20182;&#20204;&#20043;&#21518;&#65292;&#19968;&#20999;&#21448;&#37325;&#26032;&#22238;&#21040;&#20182;&#25163;&#20013;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#8220;&#36825;&#20010;&#65292;&#8221;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#65292;&#8220;&#23601;&#26159;&#24773;&#33410;&#30340;&#30495;&#27491;&#20027;&#24178;&#65292;&#20854;&#20182;&#30340;&#37117;&#26159;<SPAN class=calibre1>&#25554;&#26354;&#12290;&#8221;</SPAN></P>
<P class=x4>&#20320;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#26469;&#20102;&#35299;&#19968;&#20010;&#25925;&#20107;&#20043;&#21518;&#65292;&#36879;&#36807;&#25972;&#20307;&#35843;&#24615;&#32479;&#19968;&#30340;&#21465;&#36848;&#65292;&#23601;&#33021;&#23558;&#19981;&#21516;&#30340;&#24773;&#33410;&#37096;&#20998;&#25918;&#20837;&#27491;&#30830;&#30340;&#20301;&#32622;&#20102;&#12290;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#26159;&#24456;&#22909;&#30340;&#32451;&#20064;&#65292;&#21487;&#20197;&#29992;&#26469;&#37325;&#26032;&#30475;&#20320;&#20197;&#21069;&#30475;&#36807;&#30340;&#23567;&#35828;&#12290;&#25214;&#19968;&#20123;&#22909;&#20070;&#26469;&#30475;&#65292;&#20687;&#26159;&#33778;&#23572;&#19969;&#65288;Fielding&#65289;&#30340;&#12298;&#27748;&#22982;&#29756;&#26031;&#12299;&#65288;<SPAN class=times>Tome Jones</SPAN>&#65289;&#12289;&#38464;&#24605;&#22949;&#32822;&#22827;&#26031;&#22522;&#65288;Dostoevsky&#65289;&#30340;&#12298;&#32618;&#19982;&#32602;&#12299;&#65288;<SPAN class=times>Crime and Punishment</SPAN>&#65289;&#25110;&#20052;&#20234;&#26031;&#65288;Joyce&#65289;&#30340;&#29616;&#20195;&#29256;&#12298;&#23588;&#21033;&#35199;&#26031;&#12299;&#65288;<SPAN class=times>Ulysses</SPAN>&#65289;&#31561;&#12290;&#20197;&#12298;&#27748;&#22982;&#29756;&#26031;&#12299;&#30340;&#24773;&#33410;&#20026;&#20363;&#65292;&#21487;&#20197;&#31616;&#21270;&#20026;&#19968;&#20010;&#29087;&#24713;&#30340;&#20844;&#24335;&#65306;&#30007;&#23401;&#36935;&#21040;&#22899;&#23401;&#65292;&#30007;&#23401;&#22833;&#25481;&#22899;&#23401;&#65292;&#30007;&#23401;&#21448;&#24471;&#21040;&#22899;&#23401;&#12290;&#36825;&#30495;&#30340;&#26159;&#27599;&#19968;&#20010;&#32599;&#26364;&#21490;&#30340;&#24773;&#33410;&#12290;&#35748;&#28165;&#36825;&#19968;&#28857;&#65292;&#20063;&#23601;&#26159;&#35201;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#25152;&#26377;&#30340;&#25925;&#20107;&#24773;&#33410;&#19981;&#36807;&#37027;&#20960;&#20010;&#30340;&#36947;&#29702;&#12290;&#21516;&#26679;&#30340;&#22522;&#26412;&#24773;&#33410;&#65292;&#19968;&#20301;&#20316;&#32773;&#20889;&#20986;&#26469;&#30340;&#26159;&#22909;&#25925;&#20107;&#25110;&#22351;&#25925;&#20107;&#65292;&#31471;&#30475;&#20182;&#22914;&#20309;&#35013;&#28857;&#36825;&#21103;<SPAN class=calibre1>&#39592;&#26550;&#12290;</SPAN></P>
<P class=x4>&#20320;&#29992;&#19981;&#30528;&#20809;&#38752;&#33258;&#24049;&#26469;&#21457;&#25496;&#25925;&#20107;&#30340;&#24773;&#33410;&#12290;&#20316;&#32773;&#36890;&#24120;&#20250;&#24110;&#21161;&#20320;&#12290;&#26377;&#26102;&#20505;&#65292;&#20809;&#35835;&#20070;&#21517;&#23601;&#22909;&#20102;&#12290;&#22312;18&#19990;&#32426;&#65292;&#20316;&#32773;&#20064;&#24815;&#21015;&#20986;&#35814;&#32454;&#30340;&#20070;&#21517;&#65292;&#21578;&#35785;&#35835;&#32773;&#25972;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#12290;&#26480;&#29790;&#31859;&#183;&#31185;&#21033;&#23572;&#65288;Jeremy Collier&#65289;&#65292;&#19968;&#20301;&#33521;&#22269;&#30340;&#29287;&#24072;&#65292;&#29992;&#20102;&#36825;&#26679;&#19968;&#20010;&#20070;&#21517;&#26469;&#25915;&#20987;&#29579;&#26435;&#22797;&#20852;&#26102;&#26399;&#30340;&#25103;&#21095;&#20043;&#29477;&#20149;&#8212;&#8212;&#25110;&#35768;&#25105;&#20204;&#35813;&#35828;&#26159;&#33394;&#24773;&#8212;&#8212;&#12298;&#33521;&#22269;&#25103;&#21095;&#30340;&#19981;&#36947;&#24503;&#19982;&#20149;&#28174;&#20043;&#19968;&#30629;&#8212;&#8212;&#20174;&#21476;&#20856;&#30340;&#35266;&#28857;&#26469;&#25506;&#35752;&#12299;&#65288;<SPAN class=times>A Short View of the Immorality and Profaneness of the English Stage, together with the Sense of Antiquity upon this Argument</SPAN>&#65289;&#12290;&#27604;&#36215;&#20170;&#22825;&#35768;&#22810;&#20154;&#30340;&#20064;&#24815;&#24615;&#21453;&#24212;&#65292;&#20182;&#30340;&#25256;&#20987;&#20498;&#30495;&#30340;&#26159;&#23398;&#20859;&#29978;&#20339;&#12290;&#20174;&#36825;&#20010;&#20070;&#21517;&#20320;&#21487;&#20197;&#24819;&#35937;&#24471;&#20986;&#26469;&#65292;&#31185;&#21033;&#23572;&#19968;&#23450;&#22312;&#20070;&#20013;&#24341;&#36848;&#20102;&#35768;&#22810;&#24694;&#21517;&#26157;&#24432;&#30340;&#19981;&#36947;&#24503;&#30340;&#20363;&#23376;&#65292;&#32780;&#19988;&#20174;&#21476;&#20154;&#30340;&#20105;&#35770;&#24403;&#20013;&#25214;&#20986;&#35768;&#22810;&#20363;&#23376;&#26469;&#25903;&#25345;&#20182;&#30340;&#35266;&#28857;&#12290;&#35692;&#22914;&#26575;&#25289;&#22270;&#35828;&#30340;&#65292;&#33310;&#21488;&#20351;&#24180;&#36731;&#20154;&#33104;&#36133;&#22549;&#33853;&#65292;&#25110;&#26159;&#26089;&#26399;&#25945;&#20250;&#37324;&#30340;&#31070;&#29238;&#25152;&#35828;&#30340;&#65292;&#25103;&#21095;&#26159;&#32905;&#20307;&#19982;&#39764;&#39740;&#30340;<SPAN class=calibre1>&#35825;&#24785;&#12290;</SPAN></P>
<P class=x4>&#26377;&#26102;&#20505;&#20316;&#32773;&#20250;&#22312;&#21069;&#35328;&#35828;&#26126;&#20182;&#25972;&#20307;&#20869;&#23481;&#30340;&#35774;&#35745;&#12290;&#23601;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#35770;&#35828;&#24615;&#30340;&#20070;&#31821;&#19981;&#21516;&#20110;&#23567;&#35828;&#12290;&#19968;&#20301;&#31185;&#23398;&#25110;&#21746;&#23398;&#30340;&#20316;&#32773;&#27809;&#26377;&#29702;&#30001;&#35753;&#20320;&#25720;&#19981;&#30528;&#22836;&#33041;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#35753;&#20320;&#30340;&#30097;&#34385;&#20943;&#21040;&#36234;&#23569;&#65292;&#20320;&#23601;&#20250;&#36234;&#20048;&#24847;&#32487;&#32493;&#21162;&#21147;&#38405;&#35835;&#20182;&#30340;&#24605;&#24819;&#12290;&#23601;&#20687;&#25253;&#32440;&#19978;&#30340;&#26032;&#38395;&#25253;&#23548;&#19968;&#26679;&#65292;&#35770;&#35828;&#24615;&#30340;&#20070;&#24320;&#23447;&#26126;&#20041;&#23601;&#20250;&#23558;&#35201;&#28857;&#20889;&#22312;&#31532;&#19968;&#27573;&#25991;<SPAN class=calibre1>&#23383;&#20013;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20316;&#32773;&#25552;&#20379;&#24110;&#21161;&#65292;&#19981;&#35201;&#22240;&#20026;&#22826;&#39556;&#20658;&#32780;&#25298;&#32477;&#12290;&#20294;&#26159;&#65292;&#20063;&#19981;&#35201;&#23436;&#20840;&#20381;&#36182;&#20182;&#22312;&#21069;&#35328;&#20013;&#25152;&#35828;&#30340;&#35805;&#12290;&#19968;&#20010;&#20316;&#32773;&#26368;&#22909;&#30340;&#35745;&#21010;&#65292;&#23601;&#20687;&#20154;&#25110;&#32769;&#40736;&#32463;&#24120;&#22312;&#20316;&#30340;&#35745;&#21010;&#19968;&#26679;&#65292;&#24120;&#24120;&#20250;&#20986;&#38169;&#12290;&#20320;&#21487;&#20197;&#20511;&#30528;&#20316;&#32773;&#23545;&#20869;&#23481;&#25552;&#31034;&#30340;&#25351;&#24341;&#26469;&#35835;&#65292;&#20294;&#27704;&#36828;&#35201;&#35760;&#24471;&#65292;&#26368;&#21518;&#25214;&#20986;&#19968;&#20010;&#26550;&#26500;&#26159;&#35835;&#32773;&#30340;&#36131;&#20219;&#65292;&#23601;&#36319;&#24403;&#21021;&#20316;&#32773;&#26377;&#36131;&#20219;&#33258;&#24049;&#35774;&#23450;&#19968;&#20010;&#26550;&#26500;&#19968;&#26679;&#12290;&#21482;&#26377;&#24403;&#20320;&#35835;&#23436;&#25972;&#26412;&#20070;&#26102;&#65292;&#25165;&#33021;&#35802;&#23454;&#22320;&#25918;&#19979;&#36825;&#20010;<SPAN class=calibre1>&#36131;&#20219;&#12290;</SPAN></P>
<P class=x4>&#24076;&#32599;&#22810;&#24503;&#65288;Herodotus&#65289;&#25152;&#20889;&#26377;&#20851;&#24076;&#33098;&#27665;&#26063;&#19982;&#27874;&#26031;&#27665;&#26063;&#25112;&#20105;&#30340;&#12298;&#21382;&#21490;&#12299;&#20013;&#65292;&#26377;&#19968;&#27573;&#24341;&#35328;&#20171;&#32461;&#65292;&#21487;&#35828;&#26159;&#30456;&#24403;&#31934;&#21326;&#30340;<SPAN class=calibre1>&#25688;&#35201;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#36825;&#26412;&#20070;&#26159;&#24076;&#32599;&#22810;&#24503;&#25152;&#20316;&#30340;&#30740;&#31350;&#12290;&#20182;&#20986;&#29256;&#36825;&#26412;&#20070;&#26159;&#24076;&#26395;&#25552;&#37266;&#20154;&#20204;&#65292;&#21069;&#20154;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#20197;&#20813;&#24076;&#33098;&#20154;&#19982;&#24322;&#37030;&#20154;&#20255;&#22823;&#30340;&#20107;&#36857;&#22833;&#21435;&#20102;&#24212;&#24471;&#30340;&#20809;&#33635;&#65292;&#27492;&#22806;&#36824;&#35760;&#24405;&#19979;&#20182;&#20204;&#22312;&#36825;&#20123;&#22809;&#24616;&#20013;&#30340;&#39046;&#22303;&#29366;&#24577;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#23545;&#19968;&#20010;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#26159;&#24456;&#26834;&#30340;&#24320;&#22836;&#65292;&#31616;&#35201;&#22320;&#21578;&#35785;&#20102;&#20320;&#25972;&#26412;&#20070;&#35201;&#35828;&#30340;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#20320;&#26368;&#22909;&#19981;&#35201;&#23601;&#20572;&#22312;&#37027;&#37324;&#12290;&#22312;&#20320;&#35835;&#23436;&#24076;&#32599;&#22810;&#24503;&#20061;&#20010;&#37096;&#20998;&#30340;&#21382;&#21490;&#20043;&#21518;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#27573;&#35828;&#26126;&#38656;&#35201;&#20877;&#20016;&#23500;&#19968;&#20123;&#65292;&#25165;&#33021;&#25226;&#20840;&#20070;&#30340;&#31934;&#31070;&#21576;&#29616;&#20986;&#26469;&#12290;&#20320;&#21487;&#33021;&#24819;&#35201;&#20877;&#25552;&#19968;&#19979;&#37027;&#20123;&#27874;&#26031;&#22269;&#29579;&#8212;&#8212;&#23621;&#40065;&#22763;&#65288;Cyrus&#65289;&#65292;&#22823;&#27969;&#22763;&#65288;Darius&#65289;&#19982;&#34203;&#35199;&#26031;&#65288;Xerxes&#65289;&#65292;&#20197;&#22320;&#31859;&#26031;&#25176;&#20811;&#21033;&#65288;Themistocles&#65289;&#20026;&#20195;&#34920;&#30340;&#37027;&#20123;&#24076;&#33098;&#33521;&#38596;&#65292;&#20197;&#21450;&#35768;&#22810;&#21160;&#20154;&#24515;&#39748;&#30340;&#20107;&#20214;&#65292;&#35832;&#22914;&#36203;&#21202;&#26031;&#28354;&#65288;Hellespont&#65289;&#28023;&#23777;&#20043;&#27178;&#36234;&#65292;&#36824;&#26377;&#20687;&#24503;&#40664;&#30382;&#28872;&#20043;&#24441;&#65288;Thermopylae&#65289;&#21450;&#25746;&#25289;&#23494;&#26031;&#20043;&#24441;&#65288;Salamis&#65289;&#37027;&#20123;<SPAN class=calibre1>&#25112;&#24441;&#12290;</SPAN></P>
<P class=x4>&#20854;&#20182;&#25152;&#26377;&#31934;&#24425;&#32477;&#20262;&#30340;&#32454;&#33410;&#65292;&#37117;&#26159;&#24076;&#32599;&#22810;&#24503;&#20026;&#20102;&#28888;&#25176;&#20182;&#30340;&#39640;&#28526;&#32780;&#32473;&#20320;&#20934;&#22791;&#30340;&#65292;&#22312;&#20320;&#30340;&#32467;&#26500;&#22823;&#32434;&#20013;&#65292;&#22823;&#21487;&#21024;&#21435;&#12290;&#27880;&#24847;&#65292;&#22312;&#36825;&#37324;&#65292;&#25972;&#20010;&#21382;&#21490;&#25165;&#26159;&#36143;&#31359;&#20840;&#20307;&#30340;&#20027;&#35201;&#33033;&#32476;&#65292;&#36825;&#36319;&#23567;&#35828;&#26377;&#28857;&#30456;&#20687;&#12290;&#26082;&#28982;&#20851;&#24515;&#30340;&#26159;&#25972;&#20307;&#30340;&#38382;&#39064;&#65292;&#22312;&#38405;&#35835;&#21382;&#21490;&#26102;&#36319;&#23567;&#35828;&#19968;&#26679;&#65292;&#38405;&#35835;&#30340;&#35268;&#21017;&#22312;&#25506;&#32034;&#30340;&#37117;&#26159;&#21516;&#26679;&#30340;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#36824;&#35201;&#20877;&#34917;&#20805;&#19968;&#20123;&#35828;&#26126;&#12290;&#35753;&#25105;&#20204;&#20197;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#20570;&#20363;&#23376;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#21487;&#20197;&#31616;<SPAN class=calibre1>&#36848;&#20026;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#36825;&#26412;&#20070;&#26159;&#22312;&#25506;&#32034;&#20154;&#31867;&#24555;&#20048;&#30340;&#26412;&#36136;&#65292;&#20998;&#26512;&#22312;&#20309;&#31181;&#29366;&#24577;&#19979;&#65292;&#20154;&#31867;&#20250;&#33719;&#24471;&#25110;&#22833;&#21435;&#24555;&#20048;&#65292;&#24182;&#35828;&#26126;&#22312;&#34892;&#20026;&#19982;&#24605;&#24819;&#19978;&#35813;&#22914;&#20309;&#21435;&#20570;&#65292;&#25165;&#33021;&#21464;&#24471;&#24555;&#20048;&#25110;&#36991;&#20813;&#19981;&#24184;&#12290;&#34429;&#28982;&#20854;&#20182;&#32654;&#22909;&#30340;&#20107;&#29289;&#20063;&#34987;&#35748;&#21487;&#20026;&#24184;&#31119;&#24555;&#20048;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#20687;&#26159;&#36130;&#23500;&#12289;&#20581;&#24247;&#12289;&#21451;&#35850;&#19982;&#29983;&#27963;&#22312;&#20844;&#27491;&#30340;&#31038;&#20250;&#20013;&#65292;&#20294;&#21407;&#21017;&#19978;&#36824;&#26159;&#24378;&#35843;&#20197;&#22521;&#20859;&#36947;&#24503;&#19982;&#24515;&#26234;&#19978;&#30340;&#21892;&#34892;&#20026;&#20027;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#21478;&#19968;&#26412;&#23454;&#29992;&#30340;&#20316;&#21697;&#26159;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#12298;&#22269;&#23500;&#35770;&#12299;&#12290;&#19968;&#24320;&#22987;&#65292;&#20316;&#32773;&#23601;&#20889;&#20102;&#19968;&#31687;&#8220;&#26412;&#20070;&#35745;&#21010;&#8221;&#30340;&#22768;&#26126;&#26469;&#24110;&#21161;&#35835;&#32773;&#12290;&#20294;&#36825;&#31687;&#25991;&#31456;&#26377;&#22909;&#20960;&#39029;&#38271;&#12290;&#25972;&#20307;&#26469;&#35828;&#21487;&#20197;&#32553;&#31616;&#20026;&#20197;&#19979;&#30340;<SPAN class=calibre1>&#31687;&#24133;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#26412;&#20070;&#22312;&#25506;&#35752;&#22269;&#23478;&#36130;&#23500;&#30340;&#36164;&#28304;&#12290;&#20219;&#20309;&#19968;&#20010;&#20197;&#21171;&#21147;&#20998;&#24037;&#20026;&#20027;&#30340;&#32463;&#27982;&#20307;&#21046;&#65292;&#37117;&#35201;&#32771;&#34385;&#21040;&#34218;&#36164;&#30340;&#32473;&#20184;&#65292;&#36164;&#26412;&#21033;&#28070;&#30340;&#22238;&#25910;&#65292;&#31215;&#27424;&#22320;&#20027;&#30340;&#31199;&#37329;&#31561;&#20851;&#31995;&#65292;&#36825;&#20123;&#23601;&#26159;&#29289;&#21697;&#20215;&#26684;&#30340;&#22522;&#26412;&#22240;&#32032;&#12290;&#26412;&#20070;&#35752;&#35770;&#21040;&#22914;&#20309;&#26356;&#22810;&#20803;&#21270;&#22320;&#26377;&#25928;&#36816;&#29992;&#36164;&#26412;&#65292;&#24182;&#20174;&#37329;&#38065;&#30340;&#36215;&#28304;&#19982;&#20351;&#29992;&#65292;&#35848;&#21040;&#32047;&#31215;&#36164;&#26412;&#21450;&#20351;&#29992;&#36164;&#26412;&#12290;&#26412;&#20070;&#20511;&#30528;&#26816;&#39564;&#19981;&#21516;&#22269;&#23478;&#22312;&#19981;&#21516;&#29366;&#20917;&#19979;&#30340;&#23500;&#35029;&#21457;&#23637;&#65292;&#27604;&#36739;&#20102;&#19981;&#21516;&#30340;&#25919;&#32463;&#31995;&#32479;&#65292;&#35752;&#35770;&#20102;&#33258;&#30001;&#36152;&#26131;&#30340;&#22909;&#22788;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#22914;&#26524;&#19968;&#20010;&#35835;&#32773;&#33021;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#25484;&#25569;&#20303;&#12298;&#22269;&#23500;&#35770;&#12299;&#30340;&#37325;&#28857;&#65292;&#24182;&#23545;&#39532;&#20811;&#24605;&#30340;&#12298;&#36164;&#26412;&#35770;&#12299;&#20316;&#21516;&#26679;&#30340;&#35266;&#23519;&#65292;&#20182;&#23601;&#24456;&#23481;&#26131;&#30475;&#20986;&#65292;&#36807;&#21435;&#20004;&#20010;&#19990;&#32426;&#20197;&#26469;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#36825;&#20004;&#26412;&#20070;&#20043;&#38388;&#26377;&#20160;&#20040;&#20851;<SPAN class=calibre1>&#32852;&#20102;&#12290;</SPAN></P>
<P class=x4>&#36798;&#23572;&#25991;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#26159;&#21478;&#19968;&#20010;&#22909;&#20363;&#23376;&#65292;&#21487;&#20197;&#24110;&#25105;&#20204;&#30475;&#21040;&#31185;&#23398;&#31867;&#29702;&#35770;&#20316;&#21697;&#30340;&#25972;&#20307;&#24615;&#12290;&#36825;&#26412;&#20070;&#21487;&#20197;&#36825;<SPAN class=calibre1>&#20040;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#36825;&#26412;&#20070;&#25152;&#21465;&#36848;&#30340;&#26159;&#65292;&#29983;&#29289;&#22312;&#25968;&#19981;&#28165;&#19990;&#20195;&#20013;&#25152;&#20135;&#29983;&#30340;&#21464;&#21270;&#65292;&#20197;&#21450;&#26032;&#31181;&#31867;&#30340;&#21160;&#29289;&#25110;&#26893;&#29289;&#22914;&#20309;&#20174;&#20854;&#20013;&#28436;&#21464;&#20986;&#26469;&#12290;&#26412;&#20070;&#35752;&#35770;&#20102;&#21160;&#29289;&#22312;&#30044;&#20859;&#29366;&#24577;&#19979;&#30340;&#21464;&#21270;&#65292;&#20063;&#35752;&#35770;&#20102;&#21160;&#29289;&#22312;&#33258;&#28982;&#29366;&#24577;&#19979;&#30340;&#21464;&#21270;&#65292;&#36827;&#32780;&#35828;&#26126;&#8220;&#29289;&#31454;&#22825;&#25321;&#65292;&#36866;&#32773;&#29983;&#23384;&#8221;&#20043;&#31867;&#30340;&#21407;&#29702;&#65292;&#22914;&#20309;&#24418;&#25104;&#24182;&#32500;&#25345;&#19968;&#20010;&#20010;&#26063;&#32676;&#12290;&#27492;&#22806;&#65292;&#26412;&#20070;&#20063;&#20027;&#24352;&#65292;&#29289;&#31181;&#24182;&#19981;&#26159;&#22266;&#23450;&#12289;&#27704;&#24658;&#19981;&#21464;&#30340;&#26063;&#32676;&#65292;&#32780;&#26159;&#22312;&#19990;&#20195;&#20132;&#26367;&#20013;&#65292;&#30001;&#27604;&#36739;&#23567;&#30340;&#36716;&#21464;&#25104;&#27604;&#36739;&#26126;&#26174;&#30340;&#12289;&#22266;&#23450;&#30340;&#29305;&#24449;&#12290;&#26377;&#19968;&#20123;&#22320;&#23618;&#20013;&#30340;&#32477;&#31181;&#21160;&#29289;&#65292;&#20197;&#21450;&#32986;&#32974;&#23398;&#19982;&#35299;&#21078;&#23398;&#30340;&#27604;&#36739;&#35777;&#25454;&#65292;&#21487;&#20197;&#25903;&#25345;&#36825;&#20123;&#35770;&#28857;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#27573;&#35828;&#26126;&#30475;&#26469;&#22909;&#20687;&#24456;&#38590;&#19968;&#21475;&#28040;&#21270;&#65292;&#20294;&#26159;&#23545;&#35768;&#22810;19&#19990;&#32426;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#37027;&#26412;&#20070;&#30340;&#26412;&#36523;&#25165;&#26356;&#38590;&#28040;&#21270;&#8212;&#8212;&#37096;&#20998;&#21407;&#22240;&#65292;&#26159;&#20182;&#20204;&#25042;&#24471;&#33457;&#31934;&#31070;&#21435;&#25214;&#20986;&#20070;&#20013;&#30495;&#27491;&#30340;<SPAN class=calibre1>&#24847;&#26088;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#35753;&#25105;&#20204;&#20197;&#27931;&#20811;&#30340;&#12298;&#35770;&#20154;&#31867;&#24735;&#24615;&#12299;&#24403;&#20316;&#21746;&#23398;&#31867;&#29702;&#35770;&#24615;&#20316;&#21697;&#30340;&#20363;&#23376;&#12290;&#20320;&#22823;&#27010;&#36824;&#35760;&#24471;&#25105;&#20204;&#35848;&#21040;&#27931;&#20811;&#33258;&#24049;&#35828;&#20182;&#30340;&#20316;&#21697;&#26159;&#8220;&#25506;&#35752;&#20154;&#31867;&#30693;&#35782;&#30340;&#36215;&#28304;&#12289;&#30495;&#29702;&#19982;&#26497;&#38480;&#65292;&#24182;&#21516;&#26102;&#35752;&#35770;&#20449;&#20208;&#12289;&#35266;&#28857;&#19982;&#26680;&#20934;&#30340;&#31435;&#22330;&#19982;&#31243;&#24230;&#8221;&#12290;&#20316;&#32773;&#23545;&#33258;&#24049;&#20316;&#21697;&#30340;&#35268;&#21010;&#35828;&#26126;&#24471;&#36825;&#20040;&#31934;&#24425;&#65292;&#25105;&#20204;&#24403;&#28982;&#19981;&#20250;&#21644;&#20182;&#20105;&#36777;&#20160;&#20040;&#65292;&#19981;&#36807;&#65292;&#25105;&#20204;&#24819;&#35201;&#20877;&#21152;&#20004;&#28857;&#38468;&#24102;&#30340;&#34917;&#20805;&#35828;&#26126;&#65292;&#20197;&#20415;&#25226;&#36825;&#31687;&#35770;&#25991;&#31532;&#19968;&#37096;&#20998;&#21644;&#31532;&#19977;&#37096;&#20998;&#30340;&#31934;&#31070;&#20063;&#34920;&#36798;&#28165;&#26970;&#12290;&#25105;&#20204;&#20250;&#36825;&#20040;&#21152;&#19968;&#27573;&#35805;&#65306;&#26412;&#20070;&#26174;&#31034;&#20986;&#20154;&#31867;&#27809;&#26377;&#19982;&#29983;&#20465;&#26469;&#30340;&#35266;&#24565;&#65292;&#20154;&#31867;&#25152;&#26377;&#30340;&#30693;&#35782;&#37117;&#26159;&#30001;&#32463;&#39564;&#32780;&#26469;&#30340;&#12290;&#26412;&#20070;&#24182;&#35770;&#21450;&#35821;&#35328;&#26159;&#19968;&#20010;&#20256;&#36882;&#24605;&#24819;&#30340;&#23186;&#20171;&#8212;&#8212;&#36866;&#24403;&#30340;&#20351;&#29992;&#26041;&#27861;&#19982;&#26368;&#24120;&#20986;&#29616;&#30340;&#28389;&#29992;&#65292;&#22312;&#26412;&#20070;&#20013;&#37117;&#26377;<SPAN class=calibre1>&#25351;&#35777;&#12290;</SPAN></P>
<P class=x4>&#22312;&#32487;&#32493;&#35752;&#35770;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#25552;&#37266;&#20320;&#20004;&#20214;&#20107;&#12290;&#39318;&#20808;&#65292;&#19968;&#20301;&#20316;&#32773;&#65292;&#29305;&#21035;&#26159;&#22909;&#30340;&#20316;&#32773;&#65292;&#20250;&#32463;&#24120;&#24819;&#35201;&#24110;&#21161;&#20320;&#25972;&#29702;&#20986;&#20182;&#20070;&#20013;&#30340;&#37325;&#28857;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24403;&#20320;&#35201;&#27714;&#35835;&#32773;&#25321;&#35201;&#35828;&#20986;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#26102;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#19968;&#33080;&#33579;&#28982;&#12290;&#19968;&#20010;&#21407;&#22240;&#26159;&#20170;&#22825;&#30340;&#20154;&#20204;&#26222;&#36941;&#19981;&#20250;&#29992;&#31616;&#26126;&#30340;&#35821;&#35328;&#34920;&#36798;&#33258;&#24049;&#65292;&#21478;&#19968;&#20010;&#21407;&#22240;&#65292;&#21017;&#26159;&#20182;&#20204;&#24573;&#35270;&#20102;&#38405;&#35835;&#30340;&#36825;&#19968;&#26465;&#35268;&#21017;&#12290;&#24403;&#28982;&#65292;&#36825;&#20063;&#35828;&#26126;&#22826;&#22810;&#35835;&#32773;&#26681;&#26412;&#23601;&#19981;&#27880;&#24847;&#20316;&#32773;&#30340;&#21069;&#35328;&#65292;&#20063;&#19981;&#27880;&#24847;&#20070;&#21517;&#65292;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#32467;&#26524;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#26159;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#25226;&#25105;&#20204;&#25552;&#20379;&#32473;&#20320;&#30340;&#37027;&#20123;&#20070;&#30340;&#37325;&#28857;&#25688;&#35201;&#65292;&#24403;&#20316;&#26159;&#23427;&#20204;&#32477;&#23545;&#21448;&#21807;&#19968;&#30340;&#35828;&#26126;&#12290;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#31934;&#31070;&#21487;&#20197;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#35808;&#37322;&#65292;&#27809;&#26377;&#21738;&#19968;&#31181;&#19968;&#23450;&#23545;&#12290;&#24403;&#28982;&#65292;&#26576;&#20123;&#35808;&#37322;&#22240;&#20026;&#22815;&#31934;&#31616;&#12289;&#20934;&#30830;&#12289;&#23481;&#26131;&#29702;&#35299;&#65292;&#23601;&#26159;&#27604;&#21478;&#19968;&#20123;&#35808;&#37322;&#22909;&#12290;&#19981;&#36807;&#65292;&#20063;&#26377;&#20123;&#21335;&#36757;&#21271;&#36761;&#30340;&#35808;&#37322;&#65292;&#19981;&#26159;&#39640;&#26126;&#24471;&#19981;&#30456;&#19978;&#19979;&#65292;&#23601;&#26159;&#28866;&#24471;&#19981;&#30456;<SPAN class=calibre1>&#19978;&#19979;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#36825;&#37324;&#35848;&#30340;&#19968;&#20123;&#20070;&#30340;&#25972;&#20307;&#37325;&#28857;&#65292;&#36319;&#20316;&#32773;&#30340;&#35299;&#37322;&#22823;&#19981;&#19968;&#26679;&#65292;&#20294;&#24182;&#19981;&#35273;&#24471;&#38656;&#35201;&#36947;&#27465;&#12290;&#20320;&#30340;&#25688;&#35201;&#20063;&#21487;&#20197;&#36319;&#25105;&#20204;&#30340;&#22823;&#19981;&#19968;&#26679;&#12290;&#27605;&#31455;&#65292;&#34429;&#28982;&#26159;&#21516;&#19968;&#26412;&#20070;&#65292;&#20294;&#23545;&#27599;&#20010;&#38405;&#35835;&#32773;&#26469;&#35828;&#37117;&#26159;&#19981;&#21516;&#30340;&#12290;&#22914;&#26524;&#36825;&#31181;&#19981;&#21516;&#36879;&#36807;&#35835;&#32773;&#30340;&#35808;&#37322;&#26469;&#34920;&#36798;&#65292;&#27627;&#19981;&#36275;&#20026;&#22855;&#12290;&#20294;&#65292;&#36825;&#20063;&#19981;&#26159;&#35828;&#23601;&#21487;&#20197;&#29233;&#24590;&#20040;&#35828;&#23601;&#24590;&#20040;&#35828;&#12290;&#34429;&#28982;&#35835;&#32773;&#19981;&#21516;&#65292;&#20070;&#30340;&#26412;&#36523;&#36824;&#26159;&#19968;&#26679;&#30340;&#65292;&#19981;&#35770;&#26159;&#35841;&#20316;&#25688;&#35201;&#65292;&#36824;&#26159;&#26377;&#19968;&#20010;&#23458;&#35266;&#30340;&#26631;&#20934;&#26469;&#26816;&#39564;&#20854;&#27491;&#30830;&#19982;&#30495;<SPAN class=calibre1>&#23454;&#24615;&#12290;</SPAN></P>
<P class=x9>&#39550;&#39533;&#22797;&#26434;&#30340;&#20869;&#23481;&#65306;&#20026;&#19968;&#26412;&#20070;&#25311;&#22823;&#32434;&#30340;&#25216;&#24039;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#26469;&#35848;&#21478;&#19968;&#20010;&#32467;&#26500;&#30340;&#35268;&#21017;&#65292;&#36825;&#20010;&#35268;&#21017;&#35201;&#27714;&#25105;&#20204;&#23558;&#19968;&#26412;&#20070;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#29031;&#31209;&#24207;&#19982;&#20851;&#31995;&#65292;&#21015;&#20030;&#20986;&#26469;&#12290;&#36825;&#26159;&#31532;&#19977;&#20010;&#35268;&#21017;&#65292;&#19982;&#31532;&#20108;&#20010;&#35268;&#21017;&#20851;&#31995;&#24456;&#23494;&#20999;&#12290;&#19968;&#20221;&#35828;&#26126;&#28165;&#26970;&#30340;&#25688;&#35201;&#20250;&#25351;&#20986;&#20840;&#20070;&#26368;&#37325;&#35201;&#30340;&#26500;&#25104;&#37096;&#20998;&#12290;&#20320;&#30475;&#19981;&#28165;&#26970;&#36825;&#20123;&#26500;&#25104;&#37096;&#20998;&#65292;&#23601;&#27809;&#27861;&#29702;&#35299;&#20840;&#20070;&#12290;&#21516;&#26679;&#30340;&#65292;&#38500;&#38750;&#20320;&#33021;&#25484;&#25569;&#20840;&#20070;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#30340;&#32452;&#32455;&#26550;&#26500;&#65292;&#21542;&#21017;&#20320;&#20063;&#26080;&#27861;&#29702;&#35299;<SPAN class=calibre1>&#20840;&#20070;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#35201;&#24324;&#20004;&#20010;&#35268;&#21017;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#65311;&#20027;&#35201;&#26159;&#20026;&#20102;&#26041;&#20415;&#12290;&#29992;&#20004;&#20010;&#27493;&#39588;&#26469;&#25484;&#25569;&#19968;&#20010;&#22797;&#26434;&#21448;&#26410;&#21010;&#20998;&#30340;&#26550;&#26500;&#65292;&#35201;&#27604;&#19968;&#20010;&#27493;&#39588;&#23481;&#26131;&#24471;&#22810;&#12290;&#31532;&#20108;&#20010;&#35268;&#21017;&#22312;&#25351;&#23548;&#20320;&#27880;&#24847;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#24615;&#65292;&#31532;&#19977;&#20010;&#21017;&#22312;&#24378;&#35843;&#19968;&#26412;&#20070;&#30340;&#22797;&#26434;&#24230;&#12290;&#35201;&#36825;&#26679;&#21306;&#20998;&#36824;&#26377;&#21478;&#19968;&#20010;&#29702;&#30001;&#12290;&#24403;&#20320;&#25484;&#25569;&#20303;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#24615;&#26102;&#65292;&#20415;&#20250;&#31435;&#21051;&#25235;&#20303;&#20854;&#20013;&#19968;&#20123;&#37325;&#35201;&#30340;&#37096;&#20998;&#12290;&#20294;&#26159;&#36825;&#27599;&#20010;&#37096;&#20998;&#30340;&#26412;&#36523;&#36890;&#24120;&#26159;&#24456;&#22797;&#26434;&#65292;&#21508;&#26377;&#21508;&#30340;&#20869;&#22312;&#32467;&#26500;&#38656;&#35201;&#20320;&#21435;&#36879;&#35270;&#12290;&#22240;&#27492;&#31532;&#19977;&#20010;&#35268;&#21017;&#25152;&#35848;&#30340;&#65292;&#19981;&#21482;&#26159;&#23558;&#21508;&#20010;&#37096;&#20998;&#25490;&#21015;&#20986;&#26469;&#65292;&#32780;&#19988;&#35201;&#21015;&#20986;&#21508;&#20010;&#37096;&#20998;&#30340;&#32434;&#35201;&#65292;&#23601;&#20687;&#26159;&#21508;&#20010;&#37096;&#20998;&#33258;&#25104;&#19968;&#20010;&#25972;&#20307;&#65292;&#21508;&#26377;&#21508;&#30340;&#25972;&#20307;&#24615;&#19982;&#22797;<SPAN class=calibre1>&#26434;&#24230;&#12290;</SPAN></P>
<P class=x4>&#26681;&#25454;&#31532;&#19977;&#20010;&#35268;&#21017;&#65292;&#21487;&#20197;&#26377;&#19968;&#22871;&#36816;&#29992;&#30340;&#20844;&#24335;&#12290;&#36825;&#20010;&#20844;&#24335;&#26159;&#21487;&#20197;&#36890;&#29992;&#30340;&#12290;&#26681;&#25454;&#31532;&#20108;&#20010;&#35268;&#21017;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#20986;&#36825;&#26412;&#20070;&#30340;&#20869;&#23481;&#26159;&#22914;&#27492;&#36825;&#33324;&#12290;&#20570;&#23436;&#36825;&#20214;&#20107;&#20043;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#20381;&#29031;&#31532;&#19977;&#20010;&#35268;&#21017;&#65292;&#23558;&#20869;&#23481;&#22823;&#32434;&#25490;&#21015;&#22914;&#19979;&#65306;&#65288;1&#65289;&#20316;&#32773;&#23558;&#20840;&#20070;&#20998;&#25104;&#20116;&#20010;&#37096;&#20998;&#65292;&#31532;&#19968;&#37096;&#20998;&#35848;&#30340;&#26159;&#20160;&#20040;&#65292;&#31532;&#20108;&#37096;&#20998;&#35848;&#30340;&#26159;&#20160;&#20040;&#65292;&#31532;&#19977;&#37096;&#20998;&#35848;&#30340;&#26159;&#21035;&#30340;&#20107;&#65292;&#31532;&#22235;&#37096;&#20998;&#21017;&#26159;&#21478;&#22806;&#30340;&#35266;&#28857;&#65292;&#31532;&#20116;&#37096;&#20998;&#21448;&#26159;&#21478;&#19968;&#20123;&#20107;&#12290;&#65288;2&#65289;&#31532;&#19968;&#20010;&#20027;&#35201;&#30340;&#37096;&#20998;&#21448;&#20998;&#25104;&#19977;&#20010;&#27573;&#33853;&#65292;&#31532;&#19968;&#27573;&#33853;&#20026;X&#65292;&#31532;&#20108;&#27573;&#33853;&#20026;Y&#65292;&#31532;&#19977;&#27573;&#33853;&#20026;Z&#12290;&#65288;3&#65289;&#22312;&#31532;&#19968;&#37096;&#20998;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#20316;&#32773;&#26377;&#22235;&#20010;&#37325;&#28857;&#65292;&#31532;&#19968;&#20010;&#37325;&#28857;&#26159;A&#65292;&#31532;&#20108;&#20010;&#37325;&#28857;&#26159;B&#65292;&#31532;&#19977;&#20010;&#37325;&#28857;&#26159;C&#65292;&#31532;&#22235;&#20010;&#37325;&#28857;&#26159;D<SPAN class=calibre1>&#31561;&#31561;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#21453;&#23545;&#36825;&#26679;&#21015;&#22823;&#32434;&#12290;&#29031;&#36825;&#26679;&#38405;&#35835;&#23682;&#19981;&#26159;&#35201;&#33457;&#19978;&#19968;&#36744;&#23376;&#30340;&#26102;&#38388;&#25165;&#33021;&#35835;&#23436;&#19968;&#26412;&#20070;&#20102;&#65311;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#20844;&#24335;&#32780;&#24050;&#12290;&#36825;&#20010;&#35268;&#21017;&#30475;&#36215;&#26469;&#20284;&#20046;&#35201;&#20320;&#21435;&#20570;&#19968;&#20214;&#19981;&#21487;&#33021;&#20570;&#21040;&#30340;&#20107;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#19968;&#20010;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#20250;&#20064;&#24815;&#24615;&#22320;&#36825;&#20040;&#20570;&#65292;&#32780;&#19988;&#36731;&#32780;&#26131;&#20030;&#12290;&#20182;&#21487;&#33021;&#19981;&#20250;&#20840;&#37096;&#20889;&#20986;&#26469;&#65292;&#22312;&#38405;&#35835;&#26102;&#20063;&#19981;&#20250;&#22312;&#21475;&#22836;&#19978;&#35828;&#20986;&#26469;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#38382;&#20182;&#36825;&#26412;&#20070;&#30340;&#25972;&#20307;&#26550;&#26500;&#26102;&#65292;&#20182;&#23601;&#20250;&#20889;&#20986;&#19968;&#20123;&#19996;&#35199;&#26469;&#65292;&#32780;&#22823;&#27010;&#23601;&#36319;&#25105;&#20204;&#25152;&#35828;&#30340;&#20844;&#24335;&#24046;<SPAN class=calibre1>&#19981;&#22810;&#12290;</SPAN></P>
<P class=x4>&#8220;&#22823;&#27010;&#8221;&#36825;&#20004;&#20010;&#23383;&#21487;&#20197;&#33298;&#35299;&#19968;&#19979;&#20320;&#30340;&#28966;&#34385;&#12290;&#19968;&#20010;&#22909;&#30340;&#35268;&#21017;&#24635;&#26159;&#20250;&#23558;&#26368;&#23436;&#32654;&#30340;&#34920;&#29616;&#24418;&#23481;&#20986;&#26469;&#12290;&#20294;&#19968;&#20010;&#20154;&#21487;&#20197;&#20570;&#19968;&#20010;&#33402;&#26415;&#23478;&#65292;&#21364;&#19981;&#24517;&#20570;&#20010;&#29702;&#24819;&#30340;&#33402;&#26415;&#23478;&#12290;&#22914;&#26524;&#20182;&#22823;&#27010;&#21487;&#20197;&#20381;&#29031;&#36825;&#20010;&#35268;&#21017;&#65292;&#23601;&#20250;&#26159;&#20010;&#24456;&#22909;&#30340;&#32451;&#20064;&#32773;&#20102;&#12290;&#25105;&#20204;&#25152;&#35828;&#26126;&#30340;&#35268;&#21017;&#26159;&#20010;&#29702;&#24819;&#30340;&#26631;&#20934;&#12290;&#22914;&#26524;&#20320;&#33021;&#20316;&#20986;&#19968;&#20010;&#33609;&#31295;&#26469;&#65292;&#36319;&#36825;&#37324;&#25152;&#35201;&#27714;&#30340;&#24456;&#31867;&#20284;&#65292;&#23601;&#35813;&#24863;&#21040;&#28385;<SPAN class=calibre1>&#36275;&#20102;&#12290;</SPAN></P>
<P class=x4>&#23601;&#31639;&#20320;&#24050;&#32463;&#24456;&#29087;&#32451;&#38405;&#35835;&#25216;&#24039;&#20102;&#65292;&#20320;&#20063;&#19981;&#19968;&#23450;&#35835;&#27599;&#26412;&#20070;&#37117;&#35201;&#29992;&#19978;&#21516;&#26679;&#30340;&#21147;&#27668;&#12290;&#20320;&#20250;&#21457;&#29616;&#22312;&#26576;&#20123;&#20070;&#19978;&#36816;&#29992;&#36825;&#20123;&#25216;&#24039;&#26159;&#20010;&#28010;&#36153;&#12290;&#23601;&#26159;&#26368;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#20063;&#21482;&#20250;&#36873;&#23569;&#25968;&#30456;&#20851;&#30340;&#20960;&#26412;&#20070;&#65292;&#20381;&#29031;&#36825;&#20010;&#35268;&#21017;&#30340;&#35201;&#27714;&#20570;&#20986;&#36817;&#20284;&#30340;&#22823;&#32434;&#26469;&#12290;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#23545;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#26377;&#20010;&#31895;&#27973;&#30340;&#20102;&#35299;&#24050;&#32463;&#24456;&#28385;&#24847;&#20102;&#12290;&#20320;&#25152;&#20570;&#30340;&#22823;&#32434;&#19982;&#35268;&#21017;&#30456;&#36817;&#30340;&#31243;&#24230;&#65292;&#26159;&#38543;&#20320;&#24819;&#35835;&#30340;&#20070;&#30340;&#29305;&#36136;&#32780;&#21464;&#21270;&#30340;&#12290;&#20294;&#26159;&#19981;&#31649;&#21315;&#21464;&#19975;&#21270;&#65292;&#35268;&#21017;&#26412;&#36523;&#36824;&#26159;&#27809;&#26377;&#21464;&#12290;&#19981;&#35770;&#20320;&#26159;&#23436;&#20840;&#29031;&#20570;&#65292;&#25110;&#26159;&#21482;&#25484;&#25569;&#19968;&#20010;&#24418;&#24335;&#65292;&#20320;&#37117;&#24471;&#20102;&#35299;&#35201;&#22914;&#20309;&#36319;&#30528;&#35268;&#21017;&#36208;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#20320;&#35201;&#20102;&#35299;&#65292;&#24433;&#21709;&#20320;&#25191;&#34892;&#36825;&#20010;&#35268;&#21017;&#30340;&#31243;&#24230;&#30340;&#22240;&#32032;&#65292;&#19981;&#20809;&#26159;&#26102;&#38388;&#21644;&#21147;&#27668;&#32780;&#24050;&#12290;&#20320;&#30340;&#29983;&#21629;&#26159;&#26377;&#38480;&#30340;&#65292;&#32456;&#26377;&#19968;&#27515;&#12290;&#19968;&#26412;&#20070;&#30340;&#29983;&#21629;&#20063;&#26159;&#26377;&#38480;&#30340;&#65292;&#23601;&#31639;&#19981;&#27515;&#65292;&#20063;&#36319;&#25152;&#26377;&#20154;&#36896;&#30340;&#19996;&#35199;&#19968;&#26679;&#26159;&#19981;&#23436;&#32654;&#30340;&#12290;&#22240;&#20026;&#27809;&#26377;&#19968;&#26412;&#20070;&#26159;&#23436;&#32654;&#30340;&#65292;&#25152;&#20197;&#20063;&#19981;&#20540;&#24471;&#20026;&#20219;&#20309;&#19968;&#26412;&#20070;&#20889;&#20986;&#19968;&#20010;&#23436;&#32654;&#30340;&#32434;&#35201;&#12290;&#20320;&#21482;&#35201;&#23613;&#21147;&#32780;&#20026;&#23601;&#34892;&#20102;&#12290;&#27605;&#31455;&#65292;&#36825;&#20010;&#35268;&#21017;&#24182;&#27809;&#26377;&#35201;&#20320;&#23558;&#20316;&#32773;&#27809;&#26377;&#25918;&#36827;&#21435;&#30340;&#19996;&#35199;&#21152;&#22312;&#37324;&#38754;&#12290;&#20320;&#30340;&#22823;&#32434;&#26159;&#20851;&#20110;&#20316;&#21697;&#26412;&#36523;&#30340;&#32434;&#35201;&#65292;&#32780;&#19981;&#26159;&#36825;&#26412;&#20070;&#35201;&#35848;&#30340;&#20027;&#39064;&#30340;&#32434;&#35201;&#12290;&#25110;&#35768;&#26576;&#20010;&#20027;&#39064;&#30340;&#32434;&#35201;&#21487;&#20197;&#26080;&#38480;&#24310;&#20280;&#65292;&#20294;&#37027;&#21364;&#19981;&#26159;&#20320;&#35201;&#20026;&#36825;&#26412;&#20070;&#20889;&#30340;&#32434;&#35201;&#8212;&#8212;&#20320;&#25152;&#20889;&#30340;&#32434;&#35201;&#23545;&#36825;&#20010;&#20027;&#39064;&#22810;&#23569;&#26377;&#28857;&#35268;&#33539;&#12290;&#19981;&#36807;&#65292;&#20320;&#21487;&#19981;&#35201;&#35273;&#24471;&#25105;&#20204;&#22312;&#40723;&#21169;&#20320;&#20599;&#25042;&#12290;&#22240;&#20026;&#23601;&#31639;&#20320;&#30495;&#24819;&#36319;&#38543;&#36825;&#20010;&#35268;&#21017;&#65292;&#20063;&#36824;&#26159;&#19981;&#21487;&#33021;&#22859;&#25112;&#21040;<SPAN class=calibre1>&#24213;&#30340;&#12290;</SPAN></P>
<P class=x4>&#29992;&#19968;&#20010;&#20844;&#24335;&#23558;&#19968;&#26412;&#20070;&#21508;&#20010;&#37096;&#20998;&#30340;&#31209;&#24207;&#19982;&#20851;&#31995;&#25972;&#29702;&#20986;&#26469;&#65292;&#26159;&#38750;&#24120;&#33392;&#38590;&#30340;&#12290;&#22914;&#26524;&#20030;&#20960;&#20010;&#23454;&#20363;&#26469;&#35828;&#26126;&#65292;&#25110;&#35768;&#20250;&#35273;&#24471;&#23481;&#26131;&#20123;&#65292;&#19981;&#36807;&#65292;&#35201;&#20030;&#20363;&#26469;&#35828;&#26126;&#36825;&#20010;&#35268;&#21017;&#65292;&#36824;&#26159;&#27604;&#20030;&#20363;&#35828;&#26126;&#21478;&#19968;&#20010;&#25235;&#20986;&#37325;&#28857;&#25688;&#35201;&#30340;&#35268;&#21017;&#35201;&#38590;&#22810;&#20102;&#12290;&#27605;&#31455;&#65292;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#25688;&#35201;&#21487;&#20197;&#29992;&#19968;&#20004;&#20010;&#21477;&#23376;&#65292;&#25110;&#26159;&#20960;&#27573;&#35805;&#23601;&#35828;&#26126;&#28165;&#26970;&#20102;&#12290;&#20294;&#26159;&#23545;&#19968;&#26412;&#21448;&#38271;&#21448;&#38590;&#35835;&#30340;&#20070;&#65292;&#35201;&#20889;&#20986;&#20180;&#32454;&#21448;&#36866;&#24403;&#30340;&#32434;&#35201;&#65292;&#23558;&#21508;&#37096;&#20998;&#65292;&#20197;&#21450;&#21508;&#37096;&#20998;&#20013;&#19981;&#21516;&#30340;&#27573;&#33853;&#65292;&#21508;&#27573;&#33853;&#20013;&#19981;&#21516;&#30340;&#23567;&#33410;&#65292;&#19968;&#36335;&#32454;&#20998;&#21040;&#26368;&#23567;&#30340;&#32467;&#26500;&#21333;&#20301;&#37117;&#20889;&#28165;&#26970;&#65292;&#21487;&#26159;&#35201;&#33457;&#19978;&#22909;&#20960;&#24352;&#32440;&#25165;&#33021;&#23436;&#25104;&#30340;<SPAN class=calibre1>&#24037;&#20316;&#12290;</SPAN></P>
<P class=x4>&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#36825;&#20221;&#22823;&#32434;&#21487;&#20197;&#27604;&#21407;&#33879;&#36824;&#35201;&#38271;&#12290;&#20013;&#19990;&#32426;&#26377;&#20123;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#20316;&#21697;&#30340;&#27880;&#37322;&#65292;&#37117;&#27604;&#21407;&#33879;&#36824;&#38271;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#25152;&#21253;&#21547;&#30340;&#26159;&#27604;&#22823;&#32434;&#36824;&#35201;&#22810;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#19968;&#21477;&#19968;&#21477;&#22320;&#35299;&#37322;&#20316;&#32773;&#30340;&#24819;&#27861;&#12290;&#26377;&#20123;&#29616;&#20195;&#30340;&#27880;&#37322;&#20063;&#26159;&#22914;&#27492;&#65292;&#20687;&#19968;&#20123;&#23545;&#24247;&#24503;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#19968;&#20070;&#25152;&#20316;&#30340;&#27880;&#37322;&#20415;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#33678;&#22763;&#27604;&#20122;&#30340;&#27880;&#37322;&#21095;&#26412;&#38598;&#20063;&#26159;&#22914;&#27492;&#65292;&#20854;&#20013;&#21253;&#25324;&#20102;&#35814;&#23613;&#26080;&#27604;&#30340;&#32434;&#35201;&#19982;&#20854;&#20182;&#30340;&#35770;&#36848;&#65292;&#24448;&#24448;&#26377;&#21407;&#33879;&#30340;&#22909;&#20960;&#20493;&#38271;&#8212;&#8212;&#29978;&#25110;&#21313;&#20493;&#20043;&#38271;&#12290;&#22914;&#26524;&#20320;&#24819;&#35201;&#30693;&#36947;&#29031;&#36825;&#26465;&#35268;&#21017;&#21487;&#20197;&#20570;&#21040;&#22810;&#35814;&#23613;&#30340;&#22320;&#27493;&#65292;&#19981;&#22952;&#25214;&#19968;&#20123;&#36825;&#31867;&#30340;&#27880;&#37322;&#26469;&#30475;&#30475;&#12290;&#38463;&#22862;&#37027;&#65288;Aquinas&#65289;&#22312;&#27880;&#35299;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20070;&#26102;&#65292;&#27599;&#20010;&#27880;&#37322;&#30340;&#36215;&#22836;&#37117;&#35201;&#38024;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#20182;&#20316;&#21697;&#20013;&#34920;&#36798;&#30340;&#26576;&#20010;&#37325;&#28857;&#65292;&#25311;&#19968;&#20221;&#28418;&#20142;&#30340;&#32434;&#35201;&#65292;&#28982;&#21518;&#19981;&#21388;&#20854;&#28902;&#22320;&#35828;&#26126;&#36825;&#20010;&#37325;&#28857;&#22914;&#20309;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20840;&#20070;&#34701;&#20026;&#19968;&#20307;&#65292;&#36825;&#20010;&#37325;&#28857;&#21644;&#21069;&#21518;&#25991;&#21448;&#26377;&#22810;&#20040;&#23494;&#20999;&#30340;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#25214;&#19968;&#20123;&#27604;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35770;&#36848;&#35201;&#31616;&#21333;&#19968;&#28857;&#30340;&#20363;&#23376;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25991;&#31456;&#26159;&#26368;&#32039;&#20945;&#31616;&#27905;&#30340;&#65292;&#35201;&#25343;&#20182;&#30340;&#20316;&#21697;&#26469;&#25311;&#22823;&#32434;&#65292;&#24517;&#28982;&#36153;&#26102;&#21448;&#22256;&#38590;&#12290;&#20026;&#20102;&#35201;&#20030;&#19968;&#20010;&#36866;&#24403;&#30340;&#20363;&#23376;&#65292;&#35753;&#25105;&#20204;&#37117;&#21516;&#24847;&#19968;&#28857;&#65306;&#23601;&#31639;&#25105;&#20204;&#26377;&#24456;&#38271;&#30340;&#31687;&#24133;&#21487;&#20197;&#29992;&#65292;&#25105;&#20204;&#36824;&#26159;&#25918;&#24323;&#25226;&#36825;&#20010;&#20363;&#23376;&#20030;&#21040;&#23613;&#21892;&#23613;&#32654;&#31243;&#24230;&#30340;&#24819;<SPAN class=calibre1>&#27861;&#21543;&#12290;</SPAN></P>
<P class=x4>&#32654;&#22269;&#32852;&#37030;&#23466;&#27861;&#26159;&#24456;&#26377;&#36259;&#21448;&#23454;&#29992;&#30340;&#25991;&#29486;&#65292;&#20063;&#26159;&#32452;&#32455;&#25972;&#40784;&#30340;&#25991;&#23383;&#12290;&#22914;&#26524;&#20320;&#26816;&#39564;&#19968;&#19979;&#65292;&#20250;&#24456;&#23481;&#26131;&#25214;&#20986;&#20854;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#26469;&#12290;&#36825;&#20123;&#37325;&#35201;&#37096;&#20998;&#26412;&#26469;&#23601;&#26631;&#31034;&#24471;&#24456;&#28165;&#26970;&#65292;&#19981;&#36807;&#20320;&#36824;&#26159;&#24471;&#19979;&#28857;&#21151;&#22827;&#20316;&#20123;&#24402;&#32435;&#12290;&#20197;&#19979;&#26159;&#36825;&#20221;&#22823;&#32434;&#30340;&#24314;&#35758;<SPAN class=calibre1>&#20889;&#27861;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#31532;&#19968;&#65306;&#21069;&#35328;&#65292;&#22768;&#26126;&#23466;&#27861;&#30340;&#30446;&#30340;&#12290;</P>
<P class=x7>&#31532;&#20108;&#65306;&#31532;&#19968;&#26465;&#65292;&#20851;&#20110;&#25919;&#24220;&#31435;&#27861;&#37096;&#38376;&#30340;&#38382;&#39064;&#12290;</P>
<P class=x7>&#31532;&#19977;&#65306;&#31532;&#20108;&#26465;&#65292;&#20851;&#20110;&#25919;&#24220;&#34892;&#25919;&#37096;&#38376;&#30340;&#38382;&#39064;&#12290;</P>
<P class=x7>&#31532;&#22235;&#65306;&#31532;&#19977;&#26465;&#65292;&#20851;&#20110;&#25919;&#24220;&#21496;&#27861;&#37096;&#38376;&#30340;&#38382;&#39064;&#12290;</P>
<P class=x7>&#31532;&#20116;&#65306;&#31532;&#22235;&#26465;&#65292;&#20851;&#20110;&#24030;&#25919;&#24220;&#19982;&#32852;&#37030;&#25919;&#24220;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P class=x7>&#31532;&#20845;&#65306;&#31532;&#20116;&#12289;&#20845;&#12289;&#19971;&#26465;&#65292;&#20851;&#20110;&#23466;&#27861;&#20462;&#27491;&#26696;&#30340;&#38382;&#39064;&#65292;&#23466;&#27861;&#26377;&#36229;&#36234;&#25152;&#26377;&#27861;&#24459;&#12289;&#25552;&#20379;&#35748;&#21487;&#20043;&#22320;&#20301;&#12290;</P>
<P class=x7>&#31532;&#19971;&#65306;&#23466;&#27861;&#20462;&#27491;&#26696;&#30340;&#21069;&#21313;&#26465;&#65292;&#26500;&#25104;&#20154;&#26435;&#23459;&#35328;&#12290;</P>
<P class=x7>&#31532;&#20843;&#65306;&#20854;&#20182;&#25345;&#32493;&#32047;&#31215;&#21040;&#20170;&#22825;&#30340;&#20462;&#27491;&#26696;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#20123;&#26159;&#20027;&#35201;&#30340;&#24402;&#32435;&#12290;&#29616;&#22312;&#23601;&#29992;&#20854;&#20013;&#30340;&#31532;&#20108;&#39033;&#65292;&#20063;&#23601;&#26159;&#23466;&#27861;&#31532;&#19968;&#26465;&#20026;&#20363;&#65292;&#20877;&#21015;&#19968;&#20123;&#32434;&#35201;&#12290;&#23601;&#36319;&#20854;&#20182;&#30340;&#26465;&#19968;&#26679;&#65292;&#36825;&#19968;&#26465;&#65288;Article&#65289;&#20063;&#21306;&#20998;&#20026;&#20960;&#20010;&#27454;&#65288;Section&#65289;&#12290;&#20197;&#19979;&#26159;&#25105;&#20204;&#24314;&#35758;&#30340;&#32434;&#35201;<SPAN class=calibre1>&#20889;&#27861;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#20108;&#20043;&#19968;&#65306;&#31532;&#19968;&#27454;&#65292;&#21046;&#23450;&#32654;&#22269;&#22269;&#20250;&#30340;&#31435;&#27861;&#26435;&#65292;&#22269;&#20250;&#20998;&#25104;&#20004;&#20010;&#37096;&#20998;&#65292;&#21442;&#35758;&#38498;&#19982;&#20247;&#35758;&#38498;&#12290;</P>
<P class=x7>&#20108;&#20043;&#20108;&#65306;&#31532;&#20108;&#12289;&#19977;&#27454;&#65292;&#20010;&#21035;&#35828;&#26126;&#21442;&#35758;&#38498;&#19982;&#20247;&#35758;&#38498;&#30340;&#32452;&#25104;&#26550;&#26500;&#65292;&#19982;&#25104;&#21592;&#30340;&#26465;&#20214;&#12290;&#27492;&#22806;&#65292;&#24799;&#26377;&#20247;&#35758;&#38498;&#26377;&#24377;&#21182;&#30340;&#26435;&#21147;&#65292;&#21807;&#26377;&#21442;&#35758;&#38498;&#26377;&#23457;&#29702;&#24377;&#21182;&#30340;&#26435;&#21147;&#12290;</P>
<P class=x7>&#20108;&#20043;&#19977;&#65306;&#31532;&#22235;&#12289;&#20116;&#27454;&#65292;&#20851;&#20110;&#22269;&#20250;&#20004;&#38498;&#30340;&#36873;&#20030;&#65292;&#20869;&#37096;&#30340;&#32452;&#32455;&#19982;&#20107;&#21153;&#12290;</P>
<P class=x7>&#20108;&#20043;&#22235;&#65306;&#31532;&#20845;&#27454;&#65292;&#20851;&#20110;&#20004;&#38498;&#25152;&#26377;&#25104;&#21592;&#30340;&#27941;&#36148;&#19982;&#34218;&#37329;&#30340;&#35268;&#23450;&#65292;&#24182;&#35774;&#23450;&#25104;&#21592;&#20351;&#29992;&#20844;&#27665;&#26435;&#30340;&#38480;&#21046;&#12290;</P>
<P class=x7>&#20108;&#20043;&#20116;&#65306;&#31532;&#19971;&#27454;&#65292;&#35774;&#23450;&#25919;&#24220;&#31435;&#27861;&#19982;&#34892;&#25919;&#37096;&#38376;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#35828;&#26126;&#24635;&#32479;&#30340;&#21542;&#20915;&#26435;&#12290;</P>
<P class=x7>&#20108;&#20043;&#20845;&#65306;&#31532;&#20843;&#27454;&#65292;&#35828;&#26126;&#22269;&#20250;&#30340;&#26435;&#21147;&#12290;</P>
<P class=x7>&#20108;&#20043;&#19971;&#65306;&#31532;&#20061;&#27454;&#65292;&#35828;&#26126;&#31532;&#20843;&#27454;&#22269;&#20250;&#26435;&#21147;&#30340;&#38480;&#21046;&#12290;</P>
<P class=x7>&#20108;&#20043;&#20843;&#65306;&#31532;&#21313;&#27454;&#65292;&#35828;&#26126;&#21508;&#24030;&#30340;&#26435;&#21147;&#38480;&#21046;&#65292;&#20197;&#21450;&#20182;&#20204;&#24517;&#39035;&#35201;&#25226;&#26576;&#20123;&#26435;&#21147;&#20132;&#32473;&#22269;&#20250;&#30340;&#24773;&#20917;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#28982;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#20854;&#20182;&#35201;&#39033;&#20063;&#37117;&#20889;&#20986;&#31867;&#20284;&#30340;&#32434;&#35201;&#12290;&#37117;&#23436;&#25104;&#20043;&#21518;&#65292;&#20877;&#22238;&#22836;&#20889;&#27599;&#19968;&#20010;&#23567;&#27454;&#30340;&#32434;&#35201;&#12290;&#20854;&#20013;&#26377;&#20123;&#23567;&#27454;&#65292;&#20687;&#26159;&#31532;&#19968;&#26465;&#30340;&#31532;&#20843;&#27454;&#65292;&#38656;&#35201;&#20877;&#29992;&#35768;&#22810;&#19981;&#21516;&#30340;&#20027;&#39064;&#19982;&#27425;&#20027;&#39064;&#26469;<SPAN class=calibre1>&#30830;&#35748;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#20854;&#20013;&#19968;&#31181;&#26041;&#27861;&#12290;&#36824;&#26377;&#24456;&#22810;&#20854;&#20182;&#25311;&#23450;&#32434;&#35201;&#30340;&#26041;&#27861;&#12290;&#35692;&#22914;&#21069;&#19977;&#39033;&#21487;&#20197;&#21512;&#24182;&#24402;&#32435;&#20026;&#19968;&#20010;&#39064;&#30446;&#65292;&#25110;&#32773;&#65292;&#19981;&#35201;&#23558;&#23466;&#27861;&#20462;&#27491;&#26696;&#21306;&#20998;&#20026;&#20004;&#39033;&#26469;&#35848;&#65292;&#32780;&#26159;&#26681;&#25454;&#25152;&#22788;&#29702;&#38382;&#39064;&#30340;&#24615;&#36136;&#65292;&#23558;&#20462;&#27491;&#26696;&#21010;&#20998;&#20026;&#26356;&#22810;&#39033;&#26469;&#35848;&#12290;&#25105;&#20204;&#24314;&#35758;&#20320;&#33258;&#24049;&#21160;&#25163;&#65292;&#29992;&#20320;&#30340;&#35266;&#28857;&#23558;&#23466;&#27861;&#21306;&#20998;&#20026;&#20960;&#20010;&#20027;&#35201;&#30340;&#37096;&#20998;&#65292;&#21015;&#20986;&#22823;&#32434;&#12290;&#20320;&#21487;&#20197;&#20570;&#24471;&#27604;&#25105;&#20204;&#26356;&#35814;&#32454;&#65292;&#22312;&#23567;&#27454;&#20013;&#20877;&#21306;&#20998;&#20986;&#23567;&#28857;&#26469;&#12290;&#20320;&#21487;&#33021;&#35835;&#36807;&#23466;&#27861;&#24456;&#22810;&#27425;&#20102;&#65292;&#20294;&#26159;&#20197;&#21069;&#21487;&#33021;&#27809;&#29992;&#36807;&#36825;&#31181;&#26041;&#27861;&#26469;&#35835;&#65292;&#29616;&#22312;&#20320;&#20250;&#21457;&#29616;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#26469;&#38405;&#35835;&#19968;&#20221;&#25991;&#29486;&#65292;&#20250;&#30475;&#21040;&#35768;&#22810;&#20197;&#21069;&#20320;&#27809;&#30475;&#21040;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#26159;&#21478;&#22806;&#19968;&#20010;&#20363;&#23376;&#65292;&#20063;&#26159;&#24456;&#30701;&#30340;&#20363;&#23376;&#12290;&#25105;&#20204;&#24050;&#32463;&#23558;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#20570;&#36807;&#37325;&#28857;&#25688;&#35201;&#65292;&#29616;&#22312;&#35753;&#25105;&#20204;&#39318;&#27425;&#35797;&#30528;&#23558;&#20840;&#20070;&#30340;&#32467;&#26500;&#20316;&#19968;&#20010;&#36817;&#20284;&#30340;&#35828;&#26126;&#12290;&#20840;&#20070;&#21487;&#20197;&#21306;&#20998;&#20026;&#20197;&#19979;&#30340;&#20960;&#20010;&#37325;&#35201;&#37096;&#20998;&#65306;&#19968;&#65292;&#25226;&#24555;&#20048;&#24403;&#20316;&#26159;&#29983;&#21629;&#30340;&#32456;&#26497;&#30446;&#26631;&#65292;&#35752;&#35770;&#24555;&#20048;&#19982;&#20854;&#20182;&#21892;&#34892;&#30340;&#20851;&#31995;&#12290;&#20108;&#65292;&#35752;&#35770;&#22825;&#29983;&#33258;&#28982;&#30340;&#34892;&#20026;&#65292;&#19982;&#20859;&#25104;&#22909;&#20064;&#24815;&#12289;&#22351;&#20064;&#24815;&#30340;&#20851;&#31995;&#12290;&#19977;&#65292;&#35752;&#35770;&#20262;&#29702;&#19982;&#26234;&#24615;&#20013;&#21508;&#31181;&#19981;&#21516;&#30340;&#21892;&#34892;&#19982;&#24694;&#34892;&#12290;&#22235;&#65292;&#35752;&#35770;&#38750;&#21892;&#38750;&#24694;&#30340;&#36947;&#24503;&#29366;&#24577;&#12290;&#20116;&#65292;&#35752;&#35770;&#21451;&#35850;&#12290;&#20845;&#65292;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#65292;&#35752;&#35770;&#21916;&#24742;&#65292;&#24182;&#23436;&#25104;&#19968;&#24320;&#22987;&#25152;&#35848;&#26377;&#20851;&#20154;&#31867;&#24555;&#20048;&#30340;<SPAN class=calibre1>&#20027;&#39064;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#22823;&#32434;&#26174;&#28982;&#19982;&#12298;&#20262;&#29702;&#23398;&#12299;&#30340;&#21313;&#21367;&#20869;&#23481;&#24182;&#19981;&#23436;&#20840;&#30456;&#31526;&#21512;&#12290;&#22240;&#20026;&#31532;&#19968;&#37096;&#20998;&#26159;&#31532;&#19968;&#21367;&#20013;&#25152;&#35848;&#35770;&#30340;&#20869;&#23481;&#12290;&#31532;&#20108;&#37096;&#20998;&#21253;&#21547;&#20102;&#31532;&#20108;&#21367;&#21450;&#31532;&#19977;&#21367;&#30340;&#21069;&#21322;&#37096;&#20869;&#23481;&#12290;&#31532;&#19977;&#37096;&#20998;&#21017;&#20174;&#31532;&#19977;&#21367;&#21518;&#21322;&#37096;&#19968;&#30452;&#24310;&#20280;&#21040;&#31532;&#20845;&#21367;&#12290;&#35752;&#35770;&#20139;&#20048;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#21017;&#26159;&#21253;&#21547;&#20102;&#31532;&#19971;&#21367;&#30340;&#32467;&#23614;&#19982;&#31532;&#21313;&#21367;&#30340;<SPAN class=calibre1>&#24320;&#22836;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#20030;&#20986;&#36825;&#20010;&#20363;&#23376;&#65292;&#26159;&#35201;&#35753;&#20320;&#26126;&#30333;&#65292;&#20320;&#29992;&#19981;&#30528;&#36319;&#30528;&#20070;&#19978;&#25152;&#20986;&#29616;&#30340;&#31456;&#33410;&#26469;&#24402;&#32435;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#12290;&#24403;&#28982;&#65292;&#21407;&#26469;&#30340;&#32467;&#26500;&#21487;&#33021;&#27604;&#20320;&#21306;&#20998;&#30340;&#32434;&#35201;&#22909;&#65292;&#20294;&#20063;&#24456;&#21487;&#33021;&#27604;&#19981;&#19978;&#20320;&#30340;&#32434;&#35201;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#24471;&#33258;&#24049;&#25311;&#32434;&#35201;&#23601;&#23545;&#20102;&#12290;&#20316;&#32773;&#25311;&#23450;&#20102;&#32434;&#35201;&#65292;&#20197;&#20889;&#20986;&#19968;&#26412;&#22909;&#20070;&#12290;&#32780;&#20320;&#21017;&#35201;&#25311;&#23450;&#20320;&#30340;&#32434;&#35201;&#65292;&#25165;&#33021;&#35835;&#24471;&#26126;&#30333;&#12290;&#22914;&#26524;&#20182;&#26159;&#20010;&#23436;&#32654;&#30340;&#20316;&#23478;&#65292;&#32780;&#20320;&#26159;&#20010;&#23436;&#32654;&#30340;&#35835;&#32773;&#65292;&#37027;&#20320;&#20204;&#20004;&#20010;&#20154;&#25152;&#21015;&#30340;&#32434;&#35201;&#24212;&#35813;&#26159;&#30456;&#21516;&#30340;&#12290;&#22914;&#26524;&#20320;&#20204;&#20004;&#20154;&#20043;&#20013;&#26377;&#20154;&#20559;&#31163;&#20102;&#26397;&#21521;&#23436;&#32654;&#30340;&#21162;&#21147;&#65292;&#37027;&#32467;&#26524;&#23601;&#20813;&#19981;&#20102;&#20135;&#29983;&#35768;&#22810;<SPAN class=calibre1>&#20986;&#20837;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#26159;&#35828;&#20320;&#21487;&#20197;&#24573;&#30053;&#20316;&#32773;&#25152;&#35774;&#23450;&#30340;&#31456;&#33410;&#19982;&#27573;&#33853;&#30340;&#26631;&#39064;&#65292;&#25105;&#20204;&#22312;&#20570;&#32654;&#22269;&#23466;&#27861;&#30340;&#32434;&#35201;&#26102;&#65292;&#24182;&#27809;&#26377;&#24573;&#30053;&#36825;&#20123;&#19996;&#35199;&#65292;&#20294;&#25105;&#20204;&#20063;&#27809;&#26377;&#30450;&#20174;&#12290;&#37027;&#20123;&#31456;&#33410;&#26159;&#24819;&#35201;&#24110;&#21161;&#20320;&#65292;&#23601;&#36319;&#20070;&#21517;&#19982;&#21069;&#35328;&#19968;&#26679;&#12290;&#19981;&#36807;&#20320;&#24212;&#35813;&#23558;&#36825;&#20123;&#26631;&#39064;&#24403;&#20316;&#26159;&#20320;&#33258;&#24049;&#27963;&#21160;&#30340;&#25351;&#21335;&#65292;&#32780;&#19981;&#26159;&#23436;&#20840;&#34987;&#21160;&#22320;&#20208;&#36182;&#23427;&#20204;&#12290;&#33021;&#29031;&#33258;&#24049;&#25152;&#21015;&#30340;&#32434;&#35201;&#25191;&#34892;&#24471;&#24456;&#23436;&#32654;&#30340;&#20316;&#32773;&#65292;&#23525;&#23525;&#26080;&#20960;&#12290;&#20294;&#26159;&#22312;&#19968;&#26412;&#22909;&#20070;&#37324;&#65292;&#32463;&#24120;&#26377;&#35768;&#22810;&#20316;&#32773;&#30340;&#35268;&#21010;&#26159;&#20320;&#19968;&#30524;&#30475;&#19981;&#20986;&#26469;&#30340;&#12290;&#34920;&#35937;&#21487;&#33021;&#20250;&#39575;&#20154;&#30340;&#12290;&#20320;&#19968;&#23450;&#35201;&#28145;&#20837;&#20854;&#38388;&#65292;&#25165;&#33021;&#21457;&#29616;&#30495;&#27491;&#30340;<SPAN class=calibre1>&#26550;&#26500;&#12290;</SPAN></P>
<P class=x4>&#25214;&#20986;&#30495;&#27491;&#30340;&#26550;&#26500;&#21040;&#24213;&#26377;&#22810;&#37325;&#35201;&#21602;&#65311;&#25105;&#20204;&#35748;&#20026;&#38750;&#24120;&#37325;&#35201;&#12290;&#29992;&#21478;&#19968;&#31181;&#26041;&#27861;&#26469;&#35828;&#65292;&#23601;&#26159;&#38500;&#38750;&#20320;&#36981;&#24490;&#35268;&#21017;&#19977;&#8212;&#8212;&#35201;&#27714;&#20320;&#35828;&#26126;&#32452;&#25104;&#25972;&#20307;&#30340;&#21508;&#20010;&#37096;&#20998;&#8212;&#8212;&#21542;&#21017;&#23601;&#27809;&#26377;&#21150;&#27861;&#26377;&#25928;&#22320;&#36816;&#29992;&#35268;&#21017;&#20108;&#8212;&#8212;&#35201;&#27714;&#20320;&#20316;&#20840;&#20070;&#30340;&#37325;&#28857;&#25688;&#35201;&#12290;&#20320;&#21487;&#33021;&#26377;&#21150;&#27861;&#31895;&#30053;&#22320;&#30596;&#19968;&#26412;&#20070;&#65292;&#23601;&#29992;&#19968;&#20004;&#20010;&#21477;&#23376;&#35828;&#20986;&#20840;&#20070;&#30340;&#37325;&#28857;&#25688;&#35201;&#65292;&#32780;&#19988;&#36824;&#25402;&#24471;&#20307;&#12290;&#20294;&#26159;&#20320;&#21364;&#26080;&#27861;&#30495;&#30340;&#30693;&#36947;&#21040;&#24213;&#24471;&#20307;&#22312;&#21738;&#37324;&#12290;&#21478;&#19968;&#20010;&#27604;&#20320;&#20180;&#32454;&#35835;&#36807;&#36825;&#26412;&#20070;&#30340;&#20154;&#65292;&#23601;&#21487;&#33021;&#30693;&#36947;&#24471;&#20307;&#22312;&#21738;&#37324;&#65292;&#22240;&#32780;&#23545;&#20320;&#30340;&#35828;&#27861;&#32473;&#20104;&#24456;&#39640;&#30340;&#35780;&#20215;&#12290;&#20294;&#26159;&#23545;&#20320;&#26469;&#35828;&#65292;&#37027;&#21482;&#33021;&#31639;&#26159;&#20320;&#29468;&#23545;&#20102;&#65292;&#36816;&#27668;&#24456;&#22909;&#32610;&#20102;&#12290;&#22240;&#27492;&#35828;&#65292;&#35201;&#23436;&#25104;&#31532;&#20108;&#20010;&#35268;&#21017;&#65292;&#31532;&#19977;&#20010;&#35268;&#21017;&#26159;&#32477;&#23545;&#24517;<SPAN class=calibre1>&#35201;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20250;&#29992;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#21521;&#20320;&#35828;&#26126;&#25105;&#20204;&#30340;&#24819;&#27861;&#12290;&#19968;&#20010;&#20004;&#23681;&#30340;&#23401;&#23376;&#65292;&#21018;&#24320;&#22987;&#35828;&#35805;&#65292;&#21487;&#33021;&#20250;&#35828;&#20986;&#65306;&#8220;&#20108;&#21152;&#20108;&#31561;&#20110;&#22235;&#8221;&#36825;&#26679;&#30340;&#21477;&#23376;&#12290;&#30340;&#30830;&#65292;&#36825;&#21477;&#35805;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#20294;&#25105;&#20204;&#21487;&#33021;&#20250;&#22240;&#27492;&#35823;&#19979;&#32467;&#35770;&#65292;&#35748;&#20026;&#36825;&#20010;&#23401;&#23376;&#25026;&#25968;&#23398;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#23401;&#23376;&#21487;&#33021;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#20123;&#20160;&#20040;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#36825;&#21477;&#35805;&#26159;&#27491;&#30830;&#30340;&#65292;&#36825;&#20010;&#23401;&#23376;&#36824;&#26159;&#38656;&#35201;&#25509;&#21463;&#36825;&#26041;&#38754;&#30340;&#35757;&#32451;&#12290;&#21516;&#26679;&#30340;&#65292;&#20320;&#21487;&#33021;&#29468;&#23545;&#20102;&#19968;&#26412;&#20070;&#30340;&#20027;&#39064;&#37325;&#28857;&#65292;&#20294;&#20320;&#36824;&#26159;&#38656;&#35201;&#33258;&#25105;&#35757;&#32451;&#65292;&#35777;&#26126;&#20320;&#26159;&#8220;&#22914;&#20309;&#8221;&#65292;&#21448;&#8220;&#20026;&#20160;&#20040;&#8221;&#36825;&#20040;&#35828;&#12290;&#22240;&#27492;&#65292;&#35201;&#27714;&#20320;&#23558;&#20070;&#20013;&#30340;&#37325;&#35201;&#37096;&#20998;&#21015;&#20986;&#32434;&#35201;&#65292;&#24182;&#35828;&#26126;&#36825;&#20123;&#37096;&#20998;&#22914;&#20309;&#21360;&#35777;&#12289;&#21457;&#23637;&#20986;&#20840;&#20070;&#30340;&#20027;&#39064;&#65292;&#23601;&#26377;&#21161;&#20110;&#20320;&#25484;&#25569;&#20840;&#20070;&#30340;&#37325;&#28857;<SPAN class=calibre1>&#25688;&#35201;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#19982;&#20889;&#20316;&#30340;&#20114;&#24800;&#25216;&#24039;</P>
<P class=x4>&#20045;&#30475;&#20043;&#19979;&#65292;&#25105;&#20204;&#21069;&#38754;&#35752;&#35770;&#30340;&#20004;&#20010;&#38405;&#35835;&#35268;&#21017;&#65292;&#30475;&#36215;&#26469;&#23601;&#36319;&#20889;&#20316;&#35268;&#21017;&#19968;&#26679;&#12290;&#30340;&#30830;&#27809;&#38169;&#12290;&#20889;&#20316;&#19982;&#38405;&#35835;&#26159;&#19968;&#20307;&#20004;&#38754;&#30340;&#20107;&#65292;&#23601;&#20687;&#25945;&#20070;&#19982;&#34987;&#25945;&#19968;&#26679;&#12290;&#22914;&#26524;&#20316;&#32773;&#36319;&#32769;&#24072;&#26080;&#27861;&#23558;&#33258;&#24049;&#35201;&#20256;&#36798;&#30340;&#19996;&#35199;&#25972;&#29702;&#20986;&#26550;&#26500;&#65292;&#19981;&#33021;&#25972;&#21512;&#20986;&#35201;&#35762;&#30340;&#21508;&#20010;&#37096;&#20998;&#30340;&#39034;&#24207;&#65292;&#20182;&#20204;&#23601;&#26080;&#27861;&#25351;&#23548;&#35835;&#32773;&#21644;&#23398;&#29983;&#21435;&#25214;&#20986;&#20182;&#20204;&#35201;&#35762;&#30340;&#37325;&#28857;&#65292;&#20063;&#27809;&#27861;&#21457;&#29616;&#20840;&#20070;&#30340;&#25972;&#20307;<SPAN class=calibre1>&#26550;&#26500;&#12290;</SPAN></P>
<P class=x4>&#23613;&#31649;&#36825;&#20123;&#35268;&#21017;&#26159;&#19968;&#20307;&#20004;&#38754;&#65292;&#20294;&#23454;&#34892;&#36215;&#26469;&#21364;&#19981;&#30456;&#21516;&#12290;&#35835;&#32773;&#26159;&#35201;&#8220;&#21457;&#29616;&#8221;&#20070;&#20013;&#38544;&#34255;&#30528;&#30340;&#39592;&#26550;&#12290;&#32780;&#20316;&#32773;&#21017;&#26159;&#20197;&#21046;&#36896;&#39592;&#26550;&#20026;&#24320;&#22987;&#65292;&#20294;&#21364;&#24819;&#21150;&#27861;&#25226;&#39592;&#26550;&#8220;&#38544;&#34255;&#8221;&#36215;&#26469;&#12290;&#20182;&#30340;&#30446;&#30340;&#26159;&#65292;&#29992;&#33402;&#26415;&#30340;&#25163;&#27861;&#23558;&#39592;&#26550;&#38544;&#34255;&#36215;&#26469;&#65292;&#25110;&#26159;&#35828;&#65292;&#22312;&#39592;&#26550;&#19978;&#28155;&#21152;&#34880;&#32905;&#12290;&#22914;&#26524;&#20182;&#26159;&#20010;&#22909;&#20316;&#32773;&#65292;&#23601;&#19981;&#20250;&#23558;&#19968;&#20010;&#21457;&#32946;&#19981;&#33391;&#30340;&#39592;&#26550;&#22475;&#34255;&#22312;&#19968;&#22534;&#32933;&#32905;&#37324;&#65292;&#21516;&#26679;&#30340;&#65292;&#20063;&#19981;&#20250;&#30246;&#24471;&#30382;&#21253;&#39592;&#65292;&#35753;&#20154;&#19968;&#30524;&#23601;&#30475;&#31359;&#12290;&#22914;&#26524;&#34880;&#32905;&#21248;&#31216;&#65292;&#20063;&#27809;&#26377;&#26494;&#24347;&#30340;&#36184;&#32905;&#65292;&#37027;&#23601;&#21487;&#20197;&#30475;&#21040;&#20851;&#33410;&#65292;&#21487;&#20197;&#20174;&#36523;&#20307;&#21508;&#20010;&#37096;&#20301;&#30340;&#27963;&#21160;&#20013;&#30475;&#20986;&#20854;&#20013;&#36879;&#38706;&#30340;<SPAN class=calibre1>&#35328;&#35821;&#12290;</SPAN></P>
<P class=x4>&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#21602;&#65311;&#20026;&#20160;&#20040;&#35770;&#35828;&#24615;&#30340;&#20070;&#65292;&#36825;&#31181;&#26412;&#26469;&#23601;&#24819;&#26465;&#29702;&#20117;&#28982;&#22320;&#20256;&#36798;&#19968;&#31181;&#30693;&#35782;&#30340;&#20070;&#65292;&#19981;&#33021;&#20809;&#26159;&#25226;&#20027;&#39064;&#32434;&#35201;&#20132;&#24453;&#28165;&#26970;&#20415;&#34892;&#65311;&#21407;&#22240;&#26159;&#65292;&#19981;&#20165;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#20250;&#35835;&#32434;&#35201;&#65292;&#32780;&#19988;&#23545;&#19968;&#20301;&#33258;&#25105;&#35201;&#27714;&#36739;&#39640;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#20182;&#24182;&#19981;&#21916;&#27426;&#36825;&#26679;&#30340;&#20070;&#65292;&#20182;&#20250;&#35748;&#20026;&#20182;&#21487;&#20197;&#20570;&#33258;&#24049;&#20998;&#20869;&#30340;&#20107;&#65292;&#32780;&#20316;&#32773;&#20063;&#35813;&#20570;&#20182;&#33258;&#24049;&#20998;&#20869;&#30340;&#20107;&#12290;&#36824;&#26377;&#26356;&#22810;&#30340;&#21407;&#22240;&#12290;&#23545;&#19968;&#26412;&#20070;&#26469;&#35828;&#65292;&#34880;&#32905;&#36319;&#39592;&#26550;&#26159;&#19968;&#26679;&#37325;&#35201;&#30340;&#12290;&#20070;&#65292;&#30495;&#30340;&#23601;&#36319;&#20154;&#25110;&#21160;&#29289;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#12290;&#8212;&#8212;&#34880;&#32905;&#65292;&#23601;&#26159;&#20026;&#32434;&#35201;&#25152;&#20316;&#30340;&#36827;&#19968;&#27493;&#35814;&#32454;&#35299;&#37322;&#65292;&#25110;&#26159;&#25105;&#20204;&#26377;&#26102;&#20505;&#25152;&#35828;&#30340;&#8220;&#35299;&#35835;&#8221;&#65288;read out&#65289;&#12290;&#34880;&#32905;&#65292;&#20026;&#20840;&#20070;&#22686;&#28155;&#20102;&#24517;&#35201;&#30340;&#31354;&#38388;&#19982;&#28145;&#24230;&#12290;&#23545;&#21160;&#29289;&#26469;&#35828;&#65292;&#34880;&#32905;&#23601;&#26159;&#22686;&#21152;&#20102;&#29983;&#21629;&#12290;&#22240;&#27492;&#65292;&#26681;&#25454;&#19968;&#20010;&#32434;&#35201;&#26469;&#20889;&#20316;&#19968;&#26412;&#20070;&#65292;&#19981;&#35770;&#36825;&#20010;&#32434;&#35201;&#35814;&#23613;&#30340;&#31243;&#24230;&#22914;&#20309;&#65292;&#37117;&#22312;&#32473;&#20104;&#36825;&#26412;&#20070;&#19968;&#31181;&#29983;&#21629;&#65292;&#32780;&#36825;&#31181;&#25928;&#26524;&#26159;&#20854;&#20182;&#24773;&#20917;&#25152;&#36798;&#19981;<SPAN class=calibre1>&#21040;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#21477;&#32769;&#35805;&#26469;&#27010;&#25324;&#20197;&#19978;&#25152;&#26377;&#30340;&#27010;&#24565;&#65292;&#37027;&#23601;&#26159;&#19968;&#20010;&#20316;&#21697;&#24212;&#35813;&#26377;&#25972;&#20307;&#24863;&#65292;&#28165;&#26970;&#26126;&#30333;&#65292;&#21069;&#21518;&#36830;&#36143;&#12290;&#36825;&#30830;&#23454;&#26159;&#20248;&#31168;&#20889;&#20316;&#30340;&#22522;&#26412;&#20934;&#21017;&#12290;&#25105;&#20204;&#22312;&#26412;&#31456;&#25152;&#35752;&#35770;&#30340;&#20004;&#20010;&#35268;&#21017;&#65292;&#37117;&#26159;&#36319;&#38543;&#36825;&#20010;&#20889;&#20316;&#20934;&#21017;&#32780;&#26469;&#30340;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#26377;&#25972;&#20307;&#30340;&#31934;&#31070;&#65292;&#37027;&#25105;&#20204;&#23601;&#19968;&#23450;&#35201;&#25214;&#20986;&#26469;&#12290;&#22914;&#26524;&#20840;&#20070;&#26159;&#28165;&#26970;&#26126;&#30333;&#21448;&#21069;&#21518;&#19968;&#36143;&#30340;&#65292;&#25105;&#20204;&#23601;&#35201;&#25214;&#20986;&#20854;&#38388;&#30340;&#32434;&#35201;&#21306;&#38548;&#65292;&#19982;&#37325;&#28857;&#30340;&#31209;&#24207;&#26469;&#24403;&#20316;&#22238;&#25253;&#12290;&#25152;&#35859;&#25991;&#31456;&#30340;&#28165;&#26970;&#26126;&#30333;&#65292;&#23601;&#26159;&#36319;&#32434;&#35201;&#30340;&#21306;&#38548;&#26159;&#21542;&#28165;&#26970;&#26377;&#20851;&#65292;&#25152;&#35859;&#25991;&#31456;&#30340;&#21069;&#21518;&#19968;&#36143;&#65292;&#23601;&#26159;&#33021;&#25226;&#19981;&#21516;&#30340;&#37325;&#28857;&#26465;&#29702;&#26377;&#24207;&#22320;&#25490;&#21015;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20004;&#20010;&#35268;&#21017;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#21306;&#20998;&#22909;&#30340;&#20316;&#21697;&#19982;&#22351;&#30340;&#20316;&#21697;&#12290;&#22914;&#26524;&#20320;&#36816;&#29992;&#24471;&#24050;&#32463;&#25104;&#29087;&#20102;&#65292;&#21364;&#19981;&#35770;&#33457;&#20102;&#22810;&#23569;&#21162;&#21147;&#26469;&#20102;&#35299;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#65292;&#36824;&#26159;&#27809;&#27861;&#20998;&#36776;&#20986;&#20854;&#38388;&#30340;&#37325;&#28857;&#65292;&#20063;&#25214;&#19981;&#20986;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#37027;&#20040;&#19981;&#31649;&#36825;&#26412;&#20070;&#22810;&#26377;&#21517;&#65292;&#24212;&#35813;&#36824;&#26159;&#19968;&#26412;&#22351;&#20070;&#12290;&#19981;&#36807;&#20320;&#19981;&#35813;&#22826;&#24555;&#19979;&#36825;&#26679;&#30340;&#32467;&#35770;&#65292;&#25110;&#35768;&#38169;&#35823;&#20986;&#22312;&#20320;&#36523;&#19978;&#65292;&#32780;&#19981;&#26159;&#20070;&#30340;&#26412;&#36523;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#21315;&#19975;&#19981;&#35201;&#22312;&#35835;&#19981;&#20986;&#22836;&#32490;&#30340;&#26102;&#20505;&#65292;&#23601;&#24635;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#38382;&#39064;&#12290;&#20107;&#23454;&#19978;&#65292;&#26080;&#35770;&#20320;&#36523;&#20026;&#19968;&#20010;&#35835;&#32773;&#30340;&#24863;&#21463;&#22914;&#20309;&#65292;&#36890;&#24120;&#38382;&#39064;&#36824;&#26159;&#20986;&#22312;&#20070;&#30340;&#26412;&#36523;&#12290;&#22240;&#20026;&#22823;&#22810;&#25968;&#30340;&#20070;&#8212;&#8212;&#32477;&#22823;&#22810;&#25968;&#8212;&#8212;&#30340;&#20316;&#32773;&#65292;&#37117;&#27809;&#26377;&#20381;&#29031;&#36825;&#20123;&#35268;&#21017;&#26469;&#20889;&#20316;&#65292;&#22240;&#32780;&#23601;&#36825;&#19968;&#28857;&#26469;&#35828;&#65292;&#37117;&#21487;&#20197;&#35828;&#26159;<SPAN class=calibre1>&#24456;&#31967;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#20877;&#24378;&#35843;&#30340;&#26159;&#65292;&#36825;&#20004;&#20010;&#35268;&#21017;&#19981;&#20294;&#21487;&#20197;&#29992;&#26469;&#38405;&#35835;&#19968;&#25972;&#26412;&#35770;&#35828;&#24615;&#30340;&#20070;&#65292;&#20063;&#21487;&#20197;&#29992;&#26469;&#38405;&#35835;&#20854;&#20013;&#26576;&#20010;&#29305;&#21035;&#37325;&#35201;&#30340;&#37096;&#20998;&#12290;&#22914;&#26524;&#20070;&#20013;&#26576;&#20010;&#37096;&#20998;&#26159;&#19968;&#20010;&#30456;&#24403;&#29420;&#31435;&#21448;&#22797;&#26434;&#30340;&#25972;&#20307;&#65292;&#37027;&#20040;&#23601;&#35201;&#20998;&#36776;&#20986;&#36825;&#37096;&#20998;&#30340;&#25972;&#20307;&#24615;&#19982;&#22797;&#26434;&#24615;&#65292;&#25165;&#33021;&#35835;&#24471;&#26126;&#30333;&#12290;&#20256;&#36798;&#30693;&#35782;&#30340;&#20070;&#65292;&#19982;&#25991;&#23398;&#20316;&#21697;&#12289;&#25103;&#21095;&#12289;&#23567;&#35828;&#20043;&#38388;&#65292;&#26377;&#24456;&#22823;&#30340;&#24046;&#24322;&#12290;&#21069;&#32773;&#30340;&#21508;&#20010;&#37096;&#20998;&#21487;&#20197;&#26159;&#29420;&#31435;&#30340;&#65292;&#21518;&#32773;&#21364;&#19981;&#33021;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#35828;&#20182;&#25226;&#37027;&#26412;&#23567;&#35828;&#24050;&#32463;&#8220;&#35835;&#21040;&#22815;&#22810;&#65292;&#33021;&#25484;&#25569;&#20027;&#39064;&#20102;&#8221;&#65292;&#37027;&#20182;&#19968;&#23450;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#20123;&#20160;&#20040;&#12290;&#36825;&#21477;&#35805;&#19968;&#23450;&#19981;&#36890;&#65292;&#22240;&#20026;&#19968;&#26412;&#23567;&#35828;&#26080;&#35770;&#22909;&#22351;&#37117;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#25152;&#26377;&#30340;&#27010;&#24565;&#37117;&#26159;&#19968;&#20010;&#25972;&#20307;&#30340;&#27010;&#24565;&#65292;&#19981;&#21487;&#33021;&#21482;&#35835;&#20102;&#19968;&#37096;&#20998;&#23601;&#35828;&#25026;&#24471;&#20102;&#25972;&#20307;&#30340;&#27010;&#24565;&#12290;&#20294;&#26159;&#20320;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#25110;&#36798;&#23572;&#25991;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#65292;&#21364;&#21487;&#20197;&#20809;&#26159;&#20180;&#32454;&#22320;&#38405;&#35835;&#26576;&#19968;&#20010;&#37096;&#20998;&#65292;&#23601;&#33021;&#24471;&#21040;&#25972;&#20307;&#30340;&#27010;&#24565;&#12290;&#19981;&#36807;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#23601;&#20570;&#19981;&#21040;&#35268;&#21017;&#19977;&#25152;&#35828;<SPAN class=calibre1>&#30340;&#20102;&#12290;</SPAN></P>
<P class=x9>&#21457;&#29616;&#20316;&#32773;&#30340;&#24847;&#22270;</P>
<P class=x4>&#22312;&#36825;&#19968;&#31456;&#65292;&#25105;&#20204;&#36824;&#24819;&#20877;&#35752;&#35770;&#21478;&#19968;&#26465;&#38405;&#35835;&#35268;&#21017;&#12290;&#36825;&#20010;&#35268;&#21017;&#21487;&#20197;&#35828;&#24471;&#31616;&#30701;&#19968;&#28857;&#65292;&#21482;&#38656;&#35201;&#19968;&#28857;&#35299;&#37322;&#65292;&#19981;&#38656;&#35201;&#20030;&#20363;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#22312;&#36816;&#29992;&#35268;&#21017;&#20108;&#36319;&#35268;&#21017;&#19977;&#20102;&#30340;&#35805;&#65292;&#37027;&#36825;&#19968;&#26465;&#35268;&#21017;&#23601;&#19981;&#36807;&#26159;&#25442;&#31181;&#35828;&#27861;&#32780;&#24050;&#12290;&#20294;&#26159;&#37325;&#22797;&#35828;&#26126;&#36825;&#20010;&#35268;&#21017;&#24456;&#26377;&#24110;&#21161;&#65292;&#20320;&#21487;&#20197;&#20511;&#27492;&#29992;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#20102;&#35299;&#20840;&#20070;&#19982;&#21508;&#20010;&#37325;&#35201;<SPAN class=calibre1>&#37096;&#20998;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31532;&#22235;&#20010;&#35268;&#21017;&#21487;&#20197;&#35828;&#26159;&#65306;<SPAN class=x10>&#25214;&#20986;&#20316;&#32773;&#35201;&#38382;&#30340;&#38382;&#39064;</SPAN>&#12290;&#19968;&#26412;&#20070;&#30340;&#20316;&#32773;&#22312;&#24320;&#22987;&#20889;&#20316;&#26102;&#65292;&#37117;&#26159;&#26377;&#19968;&#20010;&#38382;&#39064;&#25110;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#65292;&#32780;&#36825;&#26412;&#20070;&#30340;&#20869;&#23481;&#23601;&#26159;&#19968;&#20010;&#31572;&#26696;&#65292;&#25110;&#35768;&#22810;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#20316;&#32773;&#21487;&#33021;&#20250;&#65292;&#20063;&#21487;&#33021;&#19981;&#20250;&#21578;&#35785;&#20320;&#20182;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65292;&#23601;&#20687;&#20182;&#21487;&#33021;&#20250;&#65292;&#20063;&#21487;&#33021;&#19981;&#20250;&#32473;&#20320;&#20182;&#24037;&#20316;&#30340;&#26524;&#23454;&#65292;&#20063;&#23601;&#26159;&#31572;&#26696;&#12290;&#19981;&#35770;&#20182;&#20250;&#19981;&#20250;&#36825;&#20040;&#20570;&#8212;&#8212;&#23588;&#20854;&#26159;&#19981;&#20250;&#30340;&#24773;&#20917;&#8212;&#8212;&#36523;&#20026;&#35835;&#32773;&#65292;&#20320;&#37117;&#26377;&#36131;&#20219;&#23613;&#21487;&#33021;&#31934;&#30830;&#22320;&#25214;&#20986;&#36825;&#20123;&#38382;&#39064;&#26469;&#12290;&#20320;&#24212;&#35813;&#26377;&#21150;&#27861;&#35828;&#20986;&#25972;&#26412;&#20070;&#24819;&#35201;&#35299;&#31572;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20027;&#35201;&#30340;&#38382;&#39064;&#24456;&#22797;&#26434;&#65292;&#21448;&#20998;&#25104;&#24456;&#22810;&#37096;&#20998;&#65292;&#20320;&#36824;&#35201;&#33021;&#35828;&#20986;&#27425;&#35201;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#20320;&#24212;&#35813;&#19981;&#21482;&#26159;&#26377;&#21150;&#27861;&#23436;&#20840;&#25484;&#25569;&#20303;&#25152;&#26377;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#36824;&#35201;&#33021;&#26126;&#26234;&#22320;&#23558;&#36825;&#20123;&#38382;&#39064;&#25972;&#21512;&#20986;&#39034;&#24207;&#26469;&#12290;&#21738;&#19968;&#20010;&#26159;&#20027;&#35201;&#30340;&#65292;&#21738;&#20010;&#26159;&#27425;&#35201;&#30340;&#65311;&#21738;&#20010;&#38382;&#39064;&#35201;&#20808;&#22238;&#31572;&#65292;&#21738;&#20123;&#26159;&#21518;&#26469;&#25165;&#35201;&#22238;<SPAN class=calibre1>&#31572;&#30340;&#65311;</SPAN></P>
<P class=x4>&#20174;&#26576;&#26041;&#38754;&#26469;&#35828;&#65292;&#20320;&#21487;&#20197;&#30475;&#20986;&#36825;&#20010;&#35268;&#21017;&#26159;&#22312;&#37325;&#22797;&#19968;&#20123;&#20107;&#24773;&#65292;&#36825;&#20123;&#20107;&#24773;&#22312;&#20320;&#25484;&#25569;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#31934;&#31070;&#21644;&#37325;&#35201;&#37096;&#20998;&#30340;&#26102;&#20505;&#24050;&#32463;&#20570;&#36807;&#20102;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#35268;&#21017;&#30340;&#30830;&#21487;&#20197;&#24110;&#20320;&#20570;&#22909;&#36825;&#20123;&#20107;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36981;&#23432;&#35268;&#21017;&#22235;&#65292;&#33021;&#35753;&#20320;&#21644;&#36981;&#23432;&#21069;&#20004;&#26465;&#35268;&#21017;&#20135;&#29983;&#21069;&#21518;&#21628;&#24212;&#30340;<SPAN class=calibre1>&#25928;&#26524;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#20320;&#23545;&#36825;&#20010;&#35268;&#21017;&#36824;&#19981;&#20687;&#20854;&#20182;&#20004;&#20010;&#35268;&#21017;&#19968;&#26679;&#29087;&#24713;&#65292;&#20294;&#36825;&#20010;&#35268;&#21017;&#30830;&#23454;&#33021;&#24110;&#21161;&#20320;&#24212;&#23545;&#19968;&#20123;&#24456;&#22256;&#38590;&#30340;&#20070;&#12290;&#20294;&#25105;&#20204;&#35201;&#24378;&#35843;&#19968;&#28857;&#65306;&#25105;&#20204;&#19981;&#24076;&#26395;&#20320;&#33853;&#20837;&#25209;&#35780;&#23478;&#25152;&#35748;&#20026;&#30340;&#8220;&#24847;&#22270;&#35884;&#35823;&#8221;&#65288;intentional fallacy&#65289;&#12290;&#36825;&#31181;&#35884;&#35823;&#23601;&#26159;&#20320;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#20174;&#20316;&#32773;&#25152;&#20889;&#30340;&#20316;&#21697;&#20013;&#30475;&#36879;&#20182;&#30340;&#20869;&#24515;&#12290;&#36825;&#26679;&#30340;&#29366;&#20917;&#29305;&#21035;&#20250;&#20986;&#29616;&#22312;&#25991;&#23398;&#20316;&#21697;&#20013;&#12290;&#35692;&#22914;&#65292;&#24819;&#20174;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#26469;&#20998;&#26512;&#33678;&#22763;&#27604;&#20122;&#30340;&#24515;&#29702;&#65292;&#23601;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38169;&#35823;&#12290;&#28982;&#32780;&#65292;&#23601;&#30495;&#26159;&#19968;&#26412;&#35799;&#38598;&#65292;&#36825;&#20010;&#35268;&#21017;&#20063;&#33021;&#26497;&#26377;&#21161;&#20110;&#20320;&#35828;&#20986;&#20316;&#32773;&#24819;&#35201;&#34920;&#36798;&#30340;&#26159;&#20160;&#20040;&#12290;&#23545;&#35770;&#35828;&#24615;&#30340;&#20070;&#26469;&#35828;&#65292;&#36825;&#20010;&#35268;&#21017;&#30340;&#22909;&#22788;&#24403;&#28982;&#23601;&#26356;&#26126;&#26174;&#12290;&#20294;&#26159;&#65292;&#22823;&#22810;&#25968;&#35835;&#32773;&#19981;&#35770;&#20854;&#20182;&#25216;&#24039;&#26377;&#22810;&#29087;&#32451;&#65292;&#36824;&#26159;&#20250;&#24573;&#30053;&#36825;&#20010;&#35268;&#21017;&#12290;&#32467;&#26524;&#65292;&#20182;&#20204;&#23545;&#19968;&#26412;&#20070;&#30340;&#20027;&#39064;&#25110;&#37325;&#28857;&#23601;&#21487;&#33021;&#24456;&#19981;&#28165;&#26970;&#65292;&#24403;&#28982;&#65292;&#25152;&#21015;&#20986;&#30340;&#26550;&#26500;&#20063;&#26159;&#19968;&#22242;&#28151;&#20081;&#12290;&#20182;&#20204;&#30475;&#19981;&#28165;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#31934;&#31070;&#65292;&#22240;&#20026;&#20182;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#25972;&#26412;&#20070;&#20026;&#20160;&#20040;&#35201;&#26377;&#36825;&#26679;&#30340;&#25972;&#20307;&#31934;&#31070;&#12290;&#20182;&#20204;&#25152;&#29702;&#35299;&#30340;&#25972;&#26412;&#20070;&#30340;&#39592;&#26550;&#65292;&#20063;&#27424;&#32570;&#36825;&#20010;&#39592;&#26550;&#26368;&#21518;&#24819;&#35828;&#26126;&#30340;<SPAN class=calibre1>&#30446;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#33021;&#30693;&#36947;&#27599;&#20010;&#20154;&#37117;&#20250;&#38382;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#20320;&#23601;&#25026;&#24471;&#22914;&#20309;&#25214;&#20986;&#20316;&#32773;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#21487;&#20197;&#21015;&#20986;&#31616;&#30701;&#30340;&#20844;&#24335;&#65306;&#26576;&#20214;&#20107;&#23384;&#22312;&#21527;&#65311;&#26159;&#20160;&#20040;&#26679;&#30340;&#20107;&#65311;&#21457;&#29983;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#25110;&#26159;&#22312;&#20160;&#20040;&#26679;&#30340;&#24773;&#20917;&#19979;&#23384;&#22312;&#65311;&#25110;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20214;&#20107;&#30340;&#23384;&#22312;&#65311;&#36825;&#20214;&#20107;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#36896;&#25104;&#30340;&#24433;&#21709;&#26159;&#20160;&#20040;&#65311;&#29305;&#24615;&#21450;&#29305;&#24449;&#26159;&#20160;&#20040;&#65311;&#19982;&#20854;&#20182;&#31867;&#20284;&#20107;&#20214;&#65292;&#25110;&#19981;&#30456;&#21516;&#20107;&#20214;&#30340;&#20851;&#32852;&#26159;&#20160;&#20040;&#65311;&#36825;&#20214;&#20107;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#65311;&#20197;&#19978;&#36825;&#20123;&#37117;&#26159;<SPAN class=x10>&#29702;&#35770;&#24615;&#30340;&#38382;&#39064;</SPAN>&#12290;&#26377;&#21738;&#20123;&#32467;&#26524;&#21487;&#20197;&#36873;&#25321;&#65311;&#24212;&#35813;&#37319;&#21462;&#20160;&#20040;&#26679;&#30340;&#25163;&#27573;&#25165;&#33021;&#33719;&#24471;&#26576;&#31181;&#32467;&#26524;&#65311;&#35201;&#36798;&#21040;&#26576;&#20010;&#30446;&#30340;&#65292;&#24212;&#35813;&#37319;&#21462;&#21738;&#20123;&#34892;&#21160;&#65311;&#20197;&#20160;&#20040;&#39034;&#24207;&#65311;&#22312;&#36825;&#20123;&#26465;&#20214;&#19979;&#65292;&#20160;&#20040;&#20107;&#26159;&#23545;&#30340;&#65292;&#25110;&#24590;&#26679;&#25165;&#20250;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#26356;&#31967;&#65311;&#22312;&#20160;&#20040;&#26679;&#30340;&#26465;&#20214;&#19979;&#65292;&#36825;&#26679;&#20570;&#20250;&#27604;&#37027;&#26679;&#20570;&#22909;&#19968;&#20123;&#65311;&#20197;&#19978;&#36825;&#20123;&#37117;&#26159;<SPAN class=x10>&#23454;&#29992;&#30340;</SPAN><SPAN class=x10>&#38382;&#39064;</SPAN><SPAN class=calibre1>&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#38382;&#39064;&#36824;&#19981;&#22815;&#35814;&#23613;&#65292;&#20294;&#26159;&#19981;&#35770;&#38405;&#35835;&#29702;&#35770;&#24615;&#36824;&#26159;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#36825;&#20123;&#37117;&#26159;&#32463;&#24120;&#20250;&#20986;&#29616;&#30340;&#20856;&#22411;&#38382;&#39064;&#12290;&#36825;&#20250;&#24110;&#21161;&#20320;&#21457;&#29616;&#19968;&#26412;&#20070;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#22312;&#38405;&#35835;&#23500;&#26377;&#24819;&#35937;&#21147;&#30340;&#25991;&#23398;&#20316;&#21697;&#26102;&#65292;&#36825;&#20123;&#38382;&#39064;&#35201;&#31245;&#20316;&#35843;&#25972;&#65292;&#20294;&#36824;&#26159;&#38750;&#24120;<SPAN class=calibre1>&#26377;&#29992;&#12290;</SPAN></P>
<P class=x9>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#35828;&#26126;&#20063;&#35299;&#37322;&#20102;&#38405;&#35835;&#30340;&#21069;&#22235;&#20010;&#35268;&#21017;&#12290;&#36825;&#20123;&#26159;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#12290;&#22914;&#26524;&#22312;&#36816;&#29992;&#20043;&#21069;&#33021;&#20808;&#20570;&#22909;&#26816;&#35270;&#38405;&#35835;&#65292;&#20250;&#26356;&#33021;&#24110;&#21161;&#20320;&#36816;&#29992;&#36825;&#20123;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></P>
<P class=x4>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#35201;&#30693;&#36947;&#36825;&#21069;&#22235;&#20010;&#35268;&#21017;&#26159;&#26377;&#25972;&#20307;&#24615;&#65292;&#26377;&#21516;&#19968;&#20010;&#30446;&#26631;&#30340;&#12290;&#36825;&#22235;&#20010;&#35268;&#21017;&#22312;&#19968;&#36215;&#65292;&#33021;&#25552;&#20379;&#35835;&#32773;&#23545;&#19968;&#26412;&#20070;&#26550;&#26500;&#30340;&#35748;&#35782;&#12290;&#24403;&#20320;&#36816;&#29992;&#36825;&#22235;&#20010;&#35268;&#21017;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#25110;&#20219;&#20309;&#21448;&#38271;&#21448;&#38590;&#35835;&#30340;&#20070;&#26102;&#65292;&#20320;&#23601;&#23436;&#25104;&#20102;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;<SPAN class=calibre1>&#38454;&#27573;&#12290;</SPAN></P>
<P class=x4>&#38500;&#38750;&#20320;&#26159;&#21018;&#24320;&#22987;&#32451;&#20064;&#20351;&#29992;&#20998;&#26512;&#38405;&#35835;&#65292;&#21542;&#21017;&#20320;&#19981;&#35813;&#23558;&#8220;&#38454;&#27573;&#8221;&#19968;&#35789;&#24403;&#20316;&#19968;&#20010;&#21069;&#21518;&#39034;&#24207;&#30340;&#27010;&#24565;&#12290;&#22240;&#20026;&#20320;&#27809;&#26377;&#24517;&#35201;&#20026;&#20102;&#35201;&#36816;&#29992;&#21069;&#22235;&#20010;&#35268;&#21017;&#65292;&#32780;&#23558;&#19968;&#26412;&#20070;&#35835;&#23436;&#65292;&#28982;&#21518;&#20026;&#20102;&#35201;&#36816;&#29992;&#20854;&#20182;&#30340;&#35268;&#21017;&#65292;&#20877;&#37325;&#26032;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#35835;&#12290;&#30495;&#27491;&#23454;&#38469;&#30340;&#35835;&#32773;&#26159;&#19968;&#27425;&#23601;&#23436;&#25104;&#25152;&#26377;&#30340;&#38454;&#27573;&#12290;&#19981;&#36807;&#65292;&#20320;&#35201;&#20102;&#35299;&#30340;&#26159;&#65292;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#35201;&#26126;&#30333;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#26159;&#26377;&#38454;&#27573;&#24615;&#30340;&#36827;&#23637;&#30340;&#12290;&nbsp;</P>
<P class=x4>&#25442;&#19968;&#31181;&#35828;&#27861;&#26159;&#65292;&#36816;&#29992;&#36825;&#21069;&#22235;&#20010;&#35268;&#21017;&#65292;&#33021;&#24110;&#21161;&#20320;&#22238;&#31572;&#20851;&#20110;&#19968;&#26412;&#20070;&#30340;&#19968;&#20123;&#22522;&#26412;&#38382;&#39064;&#12290;&#20320;&#20250;&#24819;&#36215;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;<SPAN class=x10>&#25972;&#26412;&#20070;&#35848;&#30340;&#26159;&#20160;&#20040;&#65311;</SPAN>&#20320;&#20063;&#20250;&#24819;&#36215;&#65292;&#25105;&#20204;&#35828;&#36825;&#26159;&#35201;&#25214;&#20986;&#25972;&#26412;&#20070;&#30340;&#20027;&#39064;&#65292;&#20197;&#21450;&#20316;&#32773;&#26159;&#22914;&#20309;&#36816;&#29992;&#19968;&#20123;&#26681;&#26412;&#24615;&#30340;&#27425;&#35201;&#20027;&#39064;&#25110;&#35758;&#39064;&#65292;&#25353;&#37096;&#23601;&#29677;&#26469;&#21457;&#23637;&#36825;&#20010;&#20027;&#39064;&#12290;&#24456;&#26126;&#26174;&#30340;&#65292;&#36816;&#29992;&#36825;&#21069;&#22235;&#20010;&#38405;&#35835;&#35268;&#21017;&#65292;&#33021;&#25552;&#20379;&#20320;&#21487;&#20197;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#8212;&#8212;&#19981;&#36807;&#36825;&#37324;&#35201;&#25351;&#20986;&#19968;&#28857;&#65292;&#31561;&#20320;&#21487;&#20197;&#36816;&#29992;&#20854;&#20182;&#35268;&#21017;&#26469;&#22238;&#31572;&#20854;&#20182;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#20320;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#31934;&#30830;&#24230;&#20250;&#25552;&#39640;<SPAN class=calibre1>&#35768;&#22810;&#12290;</SPAN></P>
<P class=x4>&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#35828;&#26126;&#20102;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#35753;&#25105;&#20204;&#26242;&#20572;&#19968;&#19979;&#65292;&#23558;&#36825;&#22235;&#20010;&#35268;&#21017;&#25353;&#29031;&#36866;&#24403;&#30340;&#26631;&#39064;&#65292;&#39034;&#24207;&#35828;&#26126;<SPAN class=calibre1>&#19968;&#19979;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#25110;&#65292;&#25214;&#20986;&#19968;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#30340;&#22235;&#20010;&#35268;&#21017;&#65306;</P>
<P class=x7>&#65288;1&#65289;&#20381;&#29031;&#20070;&#26412;&#30340;&#31181;&#31867;&#19982;&#20027;&#39064;&#20316;&#20998;&#31867;&#12290;</P>
<P class=x7>&#65288;2&#65289;&#29992;&#26368;&#31616;&#30701;&#30340;&#21477;&#23376;&#35828;&#20986;&#25972;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#12290;</P>
<P class=x7>&#65288;3&#65289;&#25353;&#29031;&#39034;&#24207;&#19982;&#20851;&#31995;&#65292;&#21015;&#20986;&#20840;&#20070;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;&#23558;&#20840;&#20070;&#30340;&#32434;&#35201;&#25311;&#20986;&#26469;&#20043;&#21518;&#65292;&#20877;&#23558;&#21508;&#20010;&#37096;&#20998;&#30340;&#32434;&#35201;&#20063;&#19968;&#19968;&#21015;&#20986;&#12290;</P>
<P class=x13>&#65288;4&#65289;&#25214;&#20986;&#20316;&#32773;&#22312;&#38382;&#30340;&#38382;&#39064;&#65292;&#25110;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;