<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20843;&#31456; &#19982;&#20316;&#32773;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#22914;&#26524;&#20320;&#36816;&#29992;&#20102;&#21069;&#19968;&#31456;&#32467;&#23614;&#26102;&#25152;&#35848;&#21040;&#30340;&#21069;&#22235;&#20010;&#35268;&#21017;&#65292;&#20320;&#23601;&#23436;&#25104;&#20102;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#12290;&#36825;&#22235;&#20010;&#35268;&#21017;&#22312;&#21578;&#35785;&#20320;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#26159;&#20851;&#20110;&#20160;&#20040;&#65292;&#35201;&#22914;&#20309;&#23558;&#26550;&#26500;&#21015;&#25104;&#32434;&#35201;&#12290;&#29616;&#22312;&#20320;&#20934;&#22791;&#22909;&#35201;&#36827;&#34892;&#31532;&#20108;&#20010;&#38454;&#27573;&#20102;&#12290;&#36825;&#20063;&#21253;&#25324;&#20102;&#22235;&#20010;&#38405;&#35835;&#35268;&#21017;&#12290;&#31532;&#19968;&#20010;&#35268;&#21017;&#65292;&#25105;&#20204;&#31616;&#31216;&#20026;&#8220;&#25214;&#20986;&#20849;&#36890;&#30340;<SPAN class=calibre1>&#35789;&#20041;&#8221;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20219;&#20309;&#19968;&#20010;&#25104;&#21151;&#30340;&#21830;&#19994;&#35848;&#21028;&#20013;&#65292;&#21452;&#26041;&#25214;&#20986;&#20849;&#21516;&#30340;&#35789;&#20041;&#65292;&#20063;&#23601;&#26159;&#36798;&#25104;&#20849;&#35782;&#65288;coming to terms&#65289;&#65292;&#36890;&#24120;&#26159;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#12290;&#21097;&#19979;&#21807;&#19968;&#35201;&#20570;&#30340;&#23601;&#26159;&#22312;&#24213;&#32447;&#19978;&#31614;&#23383;&#12290;&#20294;&#26159;&#22312;&#29992;&#20998;&#26512;&#38405;&#35835;&#38405;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#21364;&#26159;&#31532;&#19968;&#20010;&#27493;&#39588;&#12290;&#38500;&#38750;&#35835;&#32773;&#19982;&#20316;&#32773;&#33021;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#65292;&#21542;&#21017;&#24819;&#35201;&#25226;&#30693;&#35782;&#20174;&#19968;&#26041;&#20256;&#36882;&#21040;&#21478;&#19968;&#26041;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#22240;&#20026;&#35789;&#20041;&#65288;term&#65289;&#26159;&#21487;&#20379;&#27807;&#36890;&#30340;&#30693;&#35782;&#30340;&#22522;&#26412;&#35201;&#12290;<SPAN class=char-style-override4><A id=footnote-1960-3-backlink class=calibre1 data-ikrxnn2w4cgygca9tssod2='{"name": "text/part0030.html", "frag": "footnote-1960-3"}'>3</A></SPAN></P>
<P class=x9>&#21333;&#23383; vs. &#35789;&#20041;</P>
<P class=x4>&#35789;&#20041;&#21644;&#21333;&#23383;&#65288;word&#65289;&#19981;&#21516;&#8212;&#8212;&#33267;&#23569;&#65292;&#19981;&#26159;&#19968;&#20010;&#27809;&#26377;&#20219;&#20309;&#36827;&#19968;&#27493;&#23450;&#20041;&#30340;&#21333;&#23383;&#12290;&#22914;&#26524;&#35789;&#20041;&#36319;&#21333;&#23383;&#23436;&#20840;&#30456;&#21516;&#65292;&#20320;&#21482;&#38656;&#35201;&#25214;&#20986;&#20070;&#20013;&#37325;&#35201;&#30340;&#21333;&#23383;&#65292;&#23601;&#33021;&#36319;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#20102;&#12290;&#20294;&#26159;&#19968;&#20010;&#21333;&#23383;&#21487;&#33021;&#26377;&#24456;&#22810;&#30340;&#24847;&#20041;&#65292;&#29305;&#21035;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#21333;&#23383;&#12290;&#22914;&#26524;&#19968;&#20010;&#20316;&#32773;&#29992;&#20102;&#19968;&#20010;&#21333;&#23383;&#26159;&#36825;&#20010;&#24847;&#20041;&#65292;&#32780;&#35835;&#32773;&#21364;&#35835;&#25104;&#20854;&#20182;&#30340;&#24847;&#20041;&#65292;&#37027;&#36825;&#20010;&#21333;&#23383;&#23601;&#22312;&#20182;&#20204;&#20043;&#38388;&#25830;&#36523;&#32780;&#36807;&#65292;&#20182;&#20204;&#21452;&#26041;&#27809;&#26377;&#36798;&#25104;&#20849;&#35782;&#12290;&#21482;&#35201;&#27807;&#36890;&#20043;&#20013;&#36824;&#23384;&#26377;&#26410;&#35299;&#20915;&#30340;&#27169;&#31946;&#22320;&#24102;&#65292;&#23601;&#34920;&#31034;&#27809;&#26377;&#36798;&#25104;&#27807;&#36890;&#65292;&#25110;&#32773;&#39030;&#22810;&#35828;&#36824;&#26410;&#36798;&#25104;&#26368;&#22909;&#30340;<SPAN class=calibre1>&#27807;&#36890;&#12290;</SPAN></P>
<P class=x4>&#30475;&#19968;&#19979;&#8220;&#27807;&#36890;&#8221;&#65288;communication&#65289;&#36825;&#20010;&#23383;&#65292;&#23383;&#26681;&#26469;&#33258;&#8220;&#20849;&#36890;&#8221;&#65288;common&#65289;&#12290;&#25105;&#20204;&#35848;&#19968;&#20010;&#31038;&#32676;&#65288;community&#65289;&#65292;&#23601;&#26159;&#19968;&#32676;&#26377;&#20849;&#36890;&#24615;&#30340;&#20154;&#12290;&#32780;&#27807;&#36890;&#26159;&#19968;&#20010;&#20154;&#21162;&#21147;&#24819;&#35201;&#36319;&#21035;&#20154;&#65288;&#20063;&#21487;&#33021;&#26159;&#21160;&#29289;&#25110;&#26426;&#22120;&#65289;&#20998;&#20139;&#20182;&#30340;&#30693;&#35782;&#12289;&#21028;&#26029;&#19982;&#24773;&#32490;&#12290;&#21482;&#26377;&#24403;&#21452;&#26041;&#23545;&#19968;&#20123;&#20107;&#24773;&#36798;&#25104;&#20849;&#35782;&#65292;&#35692;&#22914;&#24444;&#27492;&#23545;&#19968;&#20123;&#36164;&#35759;&#25110;&#30693;&#35782;&#37117;&#26377;&#20998;&#20139;&#65292;&#27807;&#36890;&#25165;&#31639;<SPAN class=calibre1>&#25104;&#21151;&#12290;</SPAN></P>
<P class=x4>&#24403;&#30693;&#35782;&#27807;&#36890;&#30340;&#36807;&#31243;&#20013;&#20135;&#29983;&#27169;&#31946;&#22320;&#24102;&#26102;&#65292;&#21452;&#26041;&#21807;&#19968;&#20849;&#26377;&#30340;&#26159;&#37027;&#20123;&#22312;&#35762;&#22312;&#20889;&#12289;&#22312;&#21548;&#22312;&#35835;&#30340;&#21333;&#23383;&#12290;&#32780;&#21482;&#35201;&#27169;&#31946;&#22320;&#24102;&#36824;&#23384;&#22312;&#65292;&#23601;&#34920;&#31034;&#20316;&#32773;&#21644;&#35835;&#32773;&#20043;&#38388;&#23545;&#36825;&#20123;&#21333;&#23383;&#30340;&#24847;&#20041;&#36824;&#27809;&#26377;&#20849;&#35782;&#12290;&#20026;&#20102;&#35201;&#36798;&#25104;&#23436;&#20840;&#30340;&#27807;&#36890;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#21452;&#26041;&#24517;&#39035;&#35201;&#20351;&#29992;&#24847;&#20041;&#30456;&#21516;&#30340;&#21333;&#23383;&#8212;&#8212;&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#26159;&#65292;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#36798;&#25104;&#20849;&#35782;&#12290;&#21452;&#26041;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#26102;&#65292;&#27807;&#36890;&#23601;&#23436;&#25104;&#20102;&#65292;&#20004;&#39063;&#24515;&#20063;&#22855;&#36857;&#20284;&#22320;&#25317;&#26377;&#20102;&#30456;&#21516;&#30340;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#35789;&#20041;&#21487;&#20197;&#23450;&#20041;&#20026;&#27809;&#26377;&#27169;&#31946;&#22320;&#24102;&#30340;&#23383;&#12290;&#36825;&#20040;&#35828;&#24182;&#38750;&#23436;&#20840;&#27491;&#30830;&#65292;&#22240;&#20026;&#20005;&#26684;&#26469;&#35828;&#65292;&#27809;&#26377;&#23383;&#26159;&#27809;&#26377;&#27169;&#31946;&#22320;&#24102;&#30340;&#12290;&#25105;&#20204;&#24212;&#35813;&#35828;&#30340;&#26159;&#65306;&#24403;&#19968;&#20010;&#21333;&#23383;&#20351;&#29992;&#24471;&#27809;&#26377;&#27169;&#31946;&#24847;&#20041;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#19968;&#20010;&#35789;&#20041;&#20102;&#12290;&#23383;&#20856;&#20013;&#20805;&#28385;&#20102;&#21333;&#23383;&#12290;&#23601;&#36825;&#20123;&#21333;&#23383;&#37117;&#26377;&#35768;&#22810;&#24847;&#20041;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#23427;&#20204;&#20960;&#20046;&#37117;&#24847;&#20041;&#27169;&#31946;&#12290;&#20294;&#26159;&#19968;&#20010;&#21333;&#23383;&#32437;&#28982;&#26377;&#24456;&#22810;&#30340;&#24847;&#20041;&#65292;&#27599;&#19968;&#27425;&#20351;&#29992;&#21364;&#21482;&#33021;&#26377;&#19968;&#31181;&#24847;&#20041;&#12290;&#24403;&#26576;&#20010;&#26102;&#38388;&#65292;&#20316;&#32773;&#19982;&#35835;&#32773;&#21516;&#26102;&#22312;&#20351;&#29992;&#21516;&#19968;&#20010;&#21333;&#23383;&#65292;&#24182;&#37319;&#21462;&#21807;&#19968;&#30456;&#21516;&#30340;&#24847;&#20041;&#26102;&#65292;&#22312;&#37027;&#31181;&#27627;&#26080;&#27169;&#31946;&#22320;&#24102;&#30340;&#29366;&#24577;&#20013;&#65292;&#20182;&#20204;&#23601;&#26159;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;<SPAN class=calibre1>&#20041;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#19981;&#33021;&#22312;&#23383;&#20856;&#20013;&#25214;&#21040;&#35789;&#20041;&#65292;&#34429;&#28982;&#37027;&#37324;&#26377;&#21046;&#36896;&#35789;&#20041;&#30340;&#21407;&#26009;&#12290;&#35789;&#20041;&#21482;&#26377;&#22312;&#27807;&#36890;&#30340;&#36807;&#31243;&#20013;&#25165;&#20250;&#20986;&#29616;&#12290;&#24403;&#20316;&#32773;&#23613;&#37327;&#36991;&#20813;&#27169;&#31946;&#22320;&#24102;&#65292;&#35835;&#32773;&#20063;&#24110;&#21161;&#20182;&#65292;&#35797;&#30528;&#36319;&#38543;&#20182;&#30340;&#23383;&#20041;&#26102;&#65292;&#21452;&#26041;&#25165;&#20250;&#36798;&#25104;&#20849;&#35782;&#12290;&#24403;&#28982;&#65292;&#36798;&#25104;&#20849;&#35782;&#30340;&#31243;&#24230;&#26377;&#39640;&#19979;&#20043;&#21035;&#12290;&#36798;&#25104;&#20849;&#35782;&#26159;&#20316;&#32773;&#19982;&#35835;&#32773;&#35201;&#19968;&#36215;&#21162;&#21147;&#30340;&#20107;&#12290;&#22240;&#20026;&#36825;&#26159;&#38405;&#35835;&#19982;&#20889;&#20316;&#30340;&#33402;&#26415;&#35201;&#36861;&#27714;&#30340;&#32456;&#26497;&#25104;&#23601;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#23558;&#36798;&#25104;&#20849;&#35782;&#30475;&#20316;&#26159;&#19968;&#31181;<SPAN class=x10>&#20351;&#29992;&#25991;&#23383;&#30340;&#25216;&#24039;&#65292;&#20197;&#36798;&#21040;&#27807;&#36890;&#30693;&#35782;</SPAN>&#30340;<SPAN class=calibre1>&#30446;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#37324;&#65292;&#22914;&#26524;&#25105;&#20204;&#19987;&#23601;&#35770;&#35828;&#24615;&#20316;&#23478;&#25110;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26469;&#20030;&#20363;&#23376;&#65292;&#21487;&#33021;&#20250;&#26356;&#28165;&#26970;&#19968;&#20123;&#12290;&#35799;&#19982;&#23567;&#35828;&#19981;&#20687;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#8212;&#8212;&#20063;&#23601;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#20256;&#36798;&#24191;&#20041;&#30693;&#35782;&#30340;&#20316;&#21697;&#8212;&#8212;&#37027;&#20040;&#20171;&#24847;&#25991;&#23383;&#30340;&#27169;&#31946;&#22320;&#24102;&#12290;&#26377;&#20154;&#35828;&#65292;&#26368;&#22909;&#30340;&#35799;&#26159;&#21547;&#26377;&#26368;&#22810;&#27169;&#31946;&#22320;&#24102;&#30340;&#12290;&#20063;&#26377;&#20154;&#24456;&#20844;&#20801;&#22320;&#35828;&#65292;&#19968;&#20010;&#20248;&#31168;&#30340;&#35799;&#20154;&#65292;&#19981;&#26102;&#20250;&#25925;&#24847;&#22312;&#20316;&#21697;&#20013;&#36896;&#25104;&#19968;&#20123;&#27169;&#31946;&#12290;&#36825;&#26159;&#20851;&#20110;&#35799;&#30340;&#37325;&#35201;&#35266;&#28857;&#65292;&#25105;&#20204;&#21518;&#38754;&#20250;&#20877;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&#36825;&#26159;&#35799;&#19982;&#20854;&#20182;&#35770;&#35828;&#24615;&#12289;&#31185;&#23398;&#24615;&#20316;&#21697;&#26368;&#26126;&#26174;&#30340;&#19981;&#21516;<SPAN class=calibre1>&#20043;&#22788;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#24320;&#22987;&#35828;&#26126;&#31532;&#20116;&#20010;&#38405;&#35835;&#35268;&#21017;&#20102;&#65288;&#20197;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#20026;&#20027;&#65289;&#12290;&#31616;&#30053;&#26469;&#35828;&#23601;&#26159;&#65306;&#20320;&#24517;&#39035;&#25235;&#20303;&#20070;&#20013;&#37325;&#35201;&#30340;&#21333;&#23383;&#65292;&#25630;&#28165;&#26970;&#20316;&#32773;&#26159;&#22914;&#20309;&#20351;&#29992;&#36825;&#20010;&#21333;&#23383;&#30340;&#12290;&#19981;&#36807;&#25105;&#20204;&#21487;&#20197;&#35828;&#24471;&#26356;&#31934;&#30830;&#21448;&#20248;&#38597;&#19968;&#20123;&#65306;&#35268;&#21017;&#20116;&#65292;<SPAN class=x10>&#25214;&#20986;&#37325;&#35201;&#21333;&#23383;&#65292;&#36879;&#36807;&#23427;&#20204;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;</SPAN>&#12290;&#35201;&#27880;&#24847;&#21040;&#36825;&#20010;&#35268;&#21017;&#20849;&#20998;&#20004;&#20010;&#37096;&#20998;&#65292;&#31532;&#19968;&#20010;&#37096;&#20998;&#26159;&#25214;&#20986;&#37325;&#35201;&#21333;&#23383;&#65292;&#37027;&#20123;&#20030;&#36275;&#36731;&#37325;&#30340;&#21333;&#23383;&#12290;&#31532;&#20108;&#37096;&#20998;&#26159;&#30830;&#35748;&#36825;&#20123;&#21333;&#23383;&#22312;&#20351;&#29992;&#26102;&#30340;&#26368;&#31934;&#30830;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#20998;&#26512;&#38405;&#35835;&#31532;&#20108;&#38454;&#27573;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#65292;&#30446;&#26631;&#19981;&#26159;&#21015;&#20986;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#32434;&#35201;&#65292;&#32780;&#26159;&#35808;&#37322;&#20869;&#23481;&#19982;&#35759;&#24687;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#20854;&#20182;&#35268;&#21017;&#23558;&#20250;&#22312;&#19979;&#19968;&#31456;&#35752;&#35770;&#21040;&#65292;&#24847;&#20041;&#20063;&#36319;&#36825;&#20010;&#35268;&#21017;&#19968;&#26679;&#12290;&#37027;&#20123;&#35268;&#21017;&#20063;&#38656;&#35201;&#20320;&#37319;&#21462;&#20004;&#20010;&#27493;&#39588;&#65306;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#22788;&#29702;&#35821;&#35328;&#30340;&#38382;&#39064;&#12290;&#31532;&#20108;&#20010;&#27493;&#39588;&#26159;&#36229;&#36234;&#35821;&#35328;&#65292;&#22788;&#29702;&#35821;&#35328;&#32972;&#21518;&#30340;&#24605;&#24819;<SPAN class=calibre1>&#28085;&#20041;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#35821;&#35328;&#26159;&#32431;&#31929;&#21448;&#23436;&#32654;&#30340;&#24605;&#24819;&#23186;&#20171;&#65292;&#36825;&#20123;&#27493;&#39588;&#23601;&#29992;&#19981;&#30528;&#20998;&#24320;&#26469;&#20102;&#12290;&#22914;&#26524;&#27599;&#20010;&#21333;&#23383;&#21482;&#26377;&#19968;&#20010;&#24847;&#20041;&#65292;&#22914;&#26524;&#20351;&#29992;&#21333;&#23383;&#30340;&#26102;&#20505;&#19981;&#20250;&#20135;&#29983;&#27169;&#31946;&#22320;&#24102;&#65292;&#22914;&#26524;&#65292;&#35828;&#24471;&#31616;&#30701;&#19968;&#28857;&#65292;&#27599;&#20010;&#21333;&#23383;&#37117;&#26377;&#19968;&#20010;&#29702;&#24819;&#30340;&#20849;&#35782;&#65292;&#37027;&#20040;&#35821;&#35328;&#23601;&#26159;&#20010;&#36879;&#26126;&#30340;&#23186;&#20171;&#20102;&#12290;&#35835;&#32773;&#21487;&#20197;&#30452;&#25509;&#36879;&#36807;&#20316;&#32773;&#30340;&#25991;&#23383;&#65292;&#25509;&#35302;&#21040;&#20182;&#20869;&#24515;&#30340;&#24605;&#24819;&#12290;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;&#23601;&#23436;&#20840;&#29992;&#19981;&#19978;&#20102;&#12290;&#23545;&#25991;&#23383;&#30340;&#35808;&#37322;&#20063;&#27627;&#26080;&#24517;<SPAN class=calibre1>&#35201;&#20102;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#23454;&#38469;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#19981;&#24517;&#38590;&#36807;&#65292;&#24819;&#21051;&#24847;&#21046;&#36896;&#19968;&#20010;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#29702;&#24819;&#35821;&#35328;&#30340;&#26041;&#26696;&#8212;&#8212;&#20687;&#26159;&#21746;&#23398;&#23478;&#33713;&#24067;&#23612;&#33576;&#21644;&#20182;&#23398;&#29983;&#24819;&#35201;&#20570;&#30340;&#20107;&#8212;&#8212;&#20063;&#26159;&#26505;&#28982;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20182;&#20204;&#25104;&#21151;&#20102;&#65292;&#36825;&#19990;&#19978;&#23601;&#19981;&#20877;&#26377;&#35799;&#20102;&#12290;&#22240;&#27492;&#65292;&#22312;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#20013;&#65292;&#21807;&#19968;&#35201;&#20570;&#30340;&#20107;&#23601;&#26159;&#21892;&#29992;&#35821;&#35328;&#12290;&#24819;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#21807;&#19968;&#30340;&#36335;&#23601;&#26159;&#24403;&#20320;&#22312;&#20256;&#36882;&#12289;&#25509;&#21463;&#30693;&#35782;&#26102;&#65292;&#35201;&#23613;&#21487;&#33021;&#24039;&#22937;&#22320;&#36816;&#29992;&#35821;&#35328;&#30340;<SPAN class=calibre1>&#25216;&#24039;&#12290;</SPAN></P>
<P class=x4>&#22240;&#20026;&#35821;&#35328;&#24182;&#19981;&#26159;&#23436;&#32654;&#30340;&#20256;&#36882;&#30693;&#35782;&#30340;&#23186;&#20171;&#65292;&#22240;&#32780;&#22312;&#27807;&#36890;&#26102;&#20063;&#20250;&#26377;&#24418;&#25104;&#38556;&#30861;&#30340;&#20316;&#29992;&#12290;&#36861;&#27714;&#20855;&#22791;&#35808;&#37322;&#33021;&#21147;&#30340;&#38405;&#35835;&#65292;&#35268;&#21017;&#23601;&#22312;&#20811;&#26381;&#36825;&#20123;&#38556;&#30861;&#12290;&#25105;&#20204;&#21487;&#20197;&#26399;&#26395;&#19968;&#20010;&#22909;&#20316;&#32773;&#23613;&#21487;&#33021;&#31359;&#36807;&#35821;&#35328;&#25152;&#26080;&#27861;&#36991;&#20813;&#24418;&#25104;&#30340;&#38556;&#30861;&#65292;&#21644;&#25105;&#20204;&#25509;&#35302;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#26399;&#26395;&#21482;&#30001;&#20182;&#19968;&#20010;&#20154;&#26469;&#20570;&#36825;&#26679;&#30340;&#24037;&#20316;&#12290;&#25105;&#20204;&#24212;&#35813;&#22312;&#21322;&#36884;&#23601;&#36319;&#20182;&#30456;&#20250;&#12290;&#36523;&#20026;&#35835;&#32773;&#65292;&#25105;&#20204;&#24212;&#35813;&#20174;&#25105;&#20204;&#36825;&#19968;&#36793;&#26469;&#21162;&#21147;&#25171;&#36890;&#38556;&#30861;&#12290;&#20004;&#20010;&#24515;&#28789;&#24819;&#36879;&#36807;&#35821;&#35328;&#26469;&#25509;&#35302;&#65292;&#38656;&#35201;&#20316;&#32773;&#19982;&#35835;&#32773;&#21452;&#26041;&#37117;&#24895;&#24847;&#20849;&#21516;&#21162;&#21147;&#25165;&#34892;&#12290;&#23601;&#20687;&#25945;&#23398;&#65292;&#38500;&#38750;&#34987;&#25945;&#30340;&#23398;&#29983;&#20135;&#29983;<SPAN class=x10>&#21628;&#24212;&#30340;&#27963;&#21147;</SPAN>&#65292;&#21542;&#21017;&#20809;&#38752;&#32769;&#24072;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#20316;&#32773;&#20063;&#26159;&#19968;&#26679;&#65292;&#19981;&#35770;&#20182;&#20889;&#20316;&#25216;&#24039;&#22914;&#20309;&#65292;&#22914;&#26524;&#35835;&#32773;&#27809;&#26377;<SPAN class=x10>&#21628;&#24212;</SPAN>&#30340;&#25216;&#24039;&#65292;&#21452;&#26041;&#23601;&#19981;&#21487;&#33021;&#36798;&#25104;&#27807;&#36890;&#12290;&#22914;&#26524;&#19981;&#26159;&#36825;&#26679;&#65292;&#21452;&#26041;&#19981;&#35770;&#20184;&#20986;&#22810;&#22823;&#30340;&#21162;&#21147;&#65292;&#21508;&#34892;&#20854;&#26159;&#30340;&#38405;&#35835;&#21644;&#20889;&#20316;&#25216;&#24039;&#32456;&#31350;&#19981;&#20250;&#23558;&#20004;&#20010;&#24515;&#28789;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#23601;&#20687;&#22312;&#19968;&#24231;&#23665;&#30340;&#20004;&#36793;&#20998;&#22836;&#20991;&#38567;&#36947;&#19968;&#26679;&#65292;&#19981;&#35770;&#33457;&#20102;&#22810;&#23569;&#21147;&#27668;&#65292;&#22914;&#26524;&#21452;&#26041;&#19981;&#26159;&#29031;&#30528;&#21516;&#26679;&#30340;&#24037;&#31243;&#21407;&#29702;&#26469;&#36827;&#34892;&#35745;&#31639;&#65292;&#23601;&#27704;&#36828;&#19981;&#21487;&#33021;<SPAN class=calibre1>&#30456;&#36935;&#12290;</SPAN></P>
<P class=x4>&#23601;&#20687;&#25105;&#20204;&#24050;&#32463;&#25351;&#20986;&#30340;&#65292;&#27599;&#19968;&#31181;&#20855;&#22791;&#35808;&#37322;&#33021;&#21147;&#30340;&#38405;&#35835;&#37117;&#21253;&#21547;&#20004;&#20010;&#27493;&#39588;&#12290;&#26242;&#19988;&#29992;&#20123;&#26415;&#35821;&#21543;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#36825;&#20123;&#35268;&#21017;&#26159;&#20855;&#26377;&#25991;&#27861;&#19982;&#36923;&#36753;&#38754;&#21521;&#30340;&#12290;&#25991;&#27861;&#38754;&#21521;&#26159;&#22788;&#29702;&#21333;&#23383;&#30340;&#12290;&#36923;&#36753;&#38754;&#21521;&#26159;&#22788;&#29702;&#36825;&#20123;&#21333;&#23383;&#30340;&#24847;&#20041;&#65292;&#25110;&#35828;&#24471;&#26356;&#31934;&#30830;&#19968;&#28857;&#65292;&#26159;&#22788;&#29702;&#35789;&#20041;&#30340;&#12290;&#23601;&#27807;&#36890;&#32780;&#35328;&#65292;&#27599;&#20010;&#27493;&#39588;&#37117;&#19981;&#21487;&#25110;&#32570;&#12290;&#22914;&#26524;&#22312;&#36816;&#29992;&#35821;&#35328;&#26102;&#27627;&#26080;&#24605;&#24819;&#65292;&#23601;&#27809;&#26377;&#20219;&#20309;&#27807;&#36890;&#21487;&#35328;&#12290;&#32780;&#27809;&#26377;&#20102;&#35821;&#35328;&#65292;&#24605;&#24819;&#19982;&#30693;&#35782;&#20063;&#26080;&#27861;&#27807;&#36890;&#12290;&#25991;&#27861;&#19982;&#36923;&#36753;&#26159;&#33402;&#26415;&#65292;&#23427;&#20204;&#21644;&#35821;&#35328;&#26377;&#20851;&#65307;&#35821;&#35328;&#19982;&#24605;&#24819;&#26377;&#20851;&#65292;&#32780;&#24605;&#24819;&#21448;&#19982;&#35821;&#35328;&#26377;&#20851;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#36879;&#36807;&#36825;&#20123;&#33402;&#26415;&#65292;&#38405;&#35835;&#19982;&#20889;&#20316;&#30340;&#25216;&#24039;&#20250;&#22686;&#36827;&#30340;<SPAN class=calibre1>&#21407;&#22240;&#12290;</SPAN></P>
<P class=x4>&#35821;&#35328;&#19982;&#24605;&#24819;&#30340;&#38382;&#39064;&#8212;&#8212;&#29305;&#21035;&#26159;&#21333;&#23383;&#19982;&#35789;&#20041;&#20043;&#38388;&#30340;&#24046;&#24322;&#8212;&#8212;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22240;&#27492;&#25105;&#20204;&#23425;&#24895;&#20882;&#30528;&#37325;&#22797;&#30340;&#39118;&#38505;&#65292;&#20063;&#35201;&#30830;&#23450;&#36825;&#20010;&#37325;&#28857;&#34987;&#20805;&#20998;&#20102;&#35299;&#12290;&#36825;&#20010;&#37325;&#28857;&#23601;&#26159;&#65292;&#19968;&#20010;&#21333;&#23383;&#21487;&#33021;&#20195;&#34920;&#35768;&#22810;&#19981;&#21516;&#30340;&#35789;&#20041;&#65292;&#32780;&#19968;&#20010;&#35789;&#20041;&#21487;&#20197;&#29992;&#35768;&#22810;&#19981;&#21516;&#30340;&#21333;&#23383;&#26469;&#35299;&#37322;&#12290;&#35753;&#25105;&#20204;&#20197;&#19979;&#38754;&#30340;&#20363;&#23376;&#26469;&#20570;&#35828;&#26126;&#12290;&#22312;&#25105;&#20204;&#30340;&#35752;&#35770;&#20013;&#65292;&#8220;&#38405;&#35835;&#8221;&#36825;&#20004;&#20010;&#23383;&#24050;&#32463;&#20986;&#29616;&#36807;&#35768;&#22810;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#35753;&#25105;&#20204;&#25361;&#20986;&#20854;&#20013;&#19977;&#20010;&#24847;&#20041;&#65306;&#24403;&#25105;&#20204;&#35848;&#21040;&#8220;&#38405;&#35835;&#8221;&#26102;&#65292;&#21487;&#33021;&#26159;&#25351;&#65288;1&#65289;&#20026;&#23089;&#20048;&#32780;&#38405;&#35835;&#65307;&#65288;2&#65289;&#20026;&#33719;&#24471;&#36164;&#35759;&#32780;&#38405;&#35835;&#65307;&#65288;3&#65289;&#20026;&#36861;&#27714;&#29702;&#35299;&#21147;&#32780;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#29992;X&#26469;&#20195;&#34920;&#8220;&#38405;&#35835;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#32780;&#19977;&#31181;&#24847;&#20041;&#20197;a&#12289;b&#12289;c&#26469;&#20195;&#26367;&#12290;&#37027;&#20040;Xa&#12289;Xb&#12289;Xc&#20195;&#34920;&#20160;&#20040;&#65311;&#37027;&#19981;&#26159;&#19977;&#20010;&#19981;&#21516;&#30340;&#21333;&#23383;&#65292;&#22240;&#20026;X&#22987;&#32456;&#24182;&#27809;&#26377;&#25913;&#21464;&#12290;&#20294;&#37027;&#26159;&#19977;&#31181;&#19981;&#21516;&#30340;&#35789;&#20041;&#8212;&#8212;&#22914;&#26524;&#20320;&#36523;&#20026;&#35835;&#32773;&#65292;&#25105;&#20204;&#36523;&#20026;&#20316;&#32773;&#65292;&#37117;&#30693;&#36947;X&#22312;&#36825;&#37324;&#25351;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;&#30340;&#35805;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#19968;&#20010;&#22320;&#26041;&#20889;&#20102;Xa&#65292;&#32780;&#20320;&#35835;&#36215;&#26469;&#21364;&#26159;Xb,&#37027;&#25105;&#20204;&#20889;&#30340;&#65292;&#20320;&#35835;&#30340;&#37117;&#26159;&#21516;&#19968;&#20010;&#21333;&#23383;&#65292;&#21364;&#26159;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#36825;&#20010;&#27169;&#31946;&#30340;&#24847;&#20041;&#20250;&#20013;&#27490;&#65292;&#25110;&#33267;&#23569;&#22952;&#30861;&#25105;&#20204;&#30340;&#27807;&#36890;&#12290;&#21482;&#26377;&#24403;&#20320;&#30475;&#21040;&#36825;&#20010;&#21333;&#23383;&#30340;&#26102;&#20505;&#25152;&#24819;&#30340;&#23383;&#20041;&#36319;&#25105;&#20204;&#24819;&#30340;&#19968;&#26679;&#65292;&#25105;&#20204;&#20043;&#38388;&#25165;&#26377;&#20849;&#21516;&#30340;&#24605;&#24819;&#12290;&#25105;&#20204;&#30340;&#24605;&#24819;&#19981;&#20250;&#22312;X&#20013;&#30456;&#36935;&#65292;&#32780;&#21482;&#20250;&#22312;Xa&#12289;Xb&#25110;Xc&#20013;&#30456;&#36935;&#12290;&#36825;&#26679;&#25105;&#20204;&#25165;&#31639;&#25214;&#20986;&#20849;&#36890;&#30340;<SPAN class=calibre1>&#35789;&#20041;&#12290;</SPAN></P>
<P class=x9>&#25214;&#20986;&#20851;&#38190;&#23383;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#20934;&#22791;&#35201;&#20026;&#25214;&#20986;&#20849;&#36890;&#35789;&#20041;&#30340;&#36825;&#20010;&#35268;&#21017;&#21152;&#28857;&#34880;&#32905;&#20102;&#12290;&#24590;&#26679;&#25165;&#33021;&#25214;&#20986;&#20849;&#36890;&#35789;&#20041;&#65311;&#22312;&#19968;&#26412;&#20070;&#20013;&#65292;&#35201;&#24590;&#26679;&#25165;&#33021;&#25214;&#20986;&#37027;&#20123;&#37325;&#35201;&#30340;&#23383;&#65292;&#25110;&#25152;&#35859;&#30340;&#20851;&#38190;<SPAN class=calibre1>&#23383;&#26469;&#65311;</SPAN></P>
<P class=x4>&#26377;&#19968;&#20214;&#20107;&#20320;&#21487;&#20197;&#30830;&#23450;&#65306;&#24182;&#19981;&#26159;&#20316;&#32773;&#25152;&#20351;&#29992;&#30340;&#27599;&#19968;&#20010;&#23383;&#37117;&#24456;&#37325;&#35201;&#12290;&#26356;&#36827;&#19968;&#27493;&#35828;&#65292;&#20316;&#32773;&#25152;&#20351;&#29992;&#30340;&#23383;&#22823;&#22810;&#25968;&#37117;&#19981;&#37325;&#35201;&#12290;&#21482;&#26377;&#24403;&#20182;&#20197;&#29305;&#27530;&#30340;&#26041;&#27861;&#26469;&#36816;&#29992;&#19968;&#20123;&#23383;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#23383;&#23545;&#20182;&#26469;&#35828;&#65292;&#23545;&#36523;&#20026;&#35835;&#32773;&#30340;&#25105;&#20204;&#26469;&#35828;&#65292;&#25165;&#26159;&#37325;&#35201;&#30340;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#30334;&#20998;&#20043;&#30334;&#30340;&#65292;&#24635;&#26377;&#31243;&#24230;&#20043;&#19981;&#21516;&#12290;&#25110;&#35768;&#25991;&#23383;&#22810;&#23569;&#37117;&#26377;&#37325;&#35201;&#24615;&#65292;&#20294;&#25105;&#20204;&#25152;&#20851;&#24515;&#30340;&#21482;&#26159;&#22312;&#19968;&#26412;&#20070;&#20013;&#65292;&#21738;&#20123;&#23383;&#35201;&#27604;&#20854;&#20182;&#30340;&#23383;&#26356;&#37325;&#35201;&#19968;&#20123;&#12290;&#22312;&#26576;&#31181;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#20316;&#32773;&#25152;&#29992;&#30340;&#23383;&#21487;&#33021;&#23601;&#21644;&#34903;&#22346;&#37051;&#23621;&#30340;&#36963;&#35789;&#29992;&#23383;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#12290;&#30001;&#20110;&#20316;&#32773;&#25152;&#29992;&#30340;&#36825;&#20123;&#23383;&#36319;&#19968;&#33324;&#20154;&#26085;&#24120;&#35848;&#35805;&#26159;&#30456;&#21516;&#30340;&#65292;&#35835;&#32773;&#24212;&#35813;&#19981;&#38590;&#29702;&#35299;&#25165;&#23545;&#12290;&#20182;&#24456;&#29087;&#24713;&#36825;&#20123;&#23383;&#30524;&#30340;&#27169;&#31946;&#22320;&#24102;&#65292;&#20063;&#20064;&#24815;&#20110;&#22312;&#19978;&#19979;&#25991;&#19981;&#21516;&#30340;&#22320;&#26041;&#30475;&#20986;&#19981;&#21516;&#30340;&#21547;<SPAN class=calibre1>&#20041;&#26469;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#29233;&#19969;&#39039;&#65288;A.S.Eddington&#65289;&#30340;&#12298;&#29289;&#29702;&#19990;&#30028;&#30340;&#26412;&#36136;&#12299;&#65288;<SPAN class=times>The Nature of the Physical World</SPAN>&#65289;&#19968;&#20070;&#20986;&#29616;&#8220;&#38405;&#35835;&#8221;&#36825;&#20010;&#23383;&#30340;&#26102;&#20505;&#65292;&#20182;&#35848;&#30340;&#26159;&#8220;&#20202;&#34920;&#38405;&#35835;&#8221;&#65288;pointer-readings&#65289;&#65292;&#19987;&#38376;&#20197;&#31185;&#23398;&#20202;&#22120;&#19978;&#30340;&#25351;&#38024;&#19982;&#20202;&#34920;&#20026;&#23545;&#35937;&#30340;&#38405;&#35835;&#12290;&#20182;&#22312;&#36825;&#37324;&#25152;&#29992;&#30340;&#8220;&#38405;&#35835;&#8221;&#65292;&#26159;&#19968;&#33324;&#24120;&#29992;&#30340;&#24847;&#24605;&#20043;&#19968;&#12290;&#23545;&#20182;&#26469;&#35828;&#37027;&#19981;&#26159;&#29305;&#27530;&#30340;&#19987;&#19994;&#29992;&#35821;&#12290;&#20182;&#29992;&#19968;&#33324;&#30340;&#21547;&#20041;&#65292;&#23601;&#21487;&#20197;&#35828;&#26126;&#20182;&#35201;&#21578;&#35785;&#35835;&#32773;&#30340;&#24847;&#24605;&#12290;&#23601;&#31639;&#20182;&#22312;&#36825;&#26412;&#20070;&#20854;&#20182;&#22320;&#26041;&#25226;&#8220;&#38405;&#35835;&#8221;&#20316;&#20026;&#20854;&#20182;&#19981;&#21516;&#30340;&#24847;&#20041;&#26469;&#29992;&#8212;&#8212;&#35692;&#22914;&#35828;&#65292;&#20182;&#29992;&#20102;&#20010;&#8220;&#38405;&#35835;&#26412;&#36136;&#8221;&#65288;reading nature&#65289;&#30340;&#21477;&#23376;&#8212;&#8212;&#20182;&#36824;&#26159;&#30456;&#20449;&#35835;&#32773;&#20250;&#27880;&#24847;&#21040;&#22312;&#36825;&#37324;&#19968;&#33324;&#30340;&#8220;&#38405;&#35835;&#8221;&#24050;&#32463;&#36716;&#25442;&#20026;&#21478;&#19968;&#20010;&#24847;&#20041;&#20102;&#12290;&#35835;&#32773;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#30340;&#35805;&#65292;&#20182;&#23601;&#27809;&#27861;&#36319;&#26379;&#21451;&#35848;&#35805;&#65292;&#20063;&#19981;&#33021;&#36807;&#26085;&#24120;&#29983;<SPAN class=calibre1>&#27963;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#29233;&#19969;&#39039;&#22312;&#20351;&#29992;&#8220;&#21407;&#22240;&#8221;&#65288;cause&#65289;&#36825;&#20010;&#23383;&#30340;&#26102;&#20505;&#23601;&#19981;&#33021;&#22914;&#27492;&#36731;&#26494;&#20102;&#12290;&#36825;&#21487;&#33021;&#26159;&#20010;&#24456;&#24179;&#24120;&#30340;&#23383;&#30524;&#65292;&#20294;&#26159;&#24403;&#20182;&#22312;&#35752;&#35770;&#22240;&#26524;&#35770;&#30340;&#26102;&#20505;&#29992;&#21040;&#36825;&#20010;&#23383;&#65292;&#32943;&#23450;&#26159;&#29992;&#22312;&#19968;&#20010;&#38750;&#24120;&#29305;&#21035;&#30340;&#24847;&#20041;&#19978;&#12290;&#36825;&#20010;&#23383;&#30524;&#22914;&#26524;&#34987;&#35823;&#35299;&#20102;&#65292;&#20182;&#21644;&#35835;&#32773;&#20043;&#38388;&#19968;&#23450;&#20250;&#20135;&#29983;&#22256;&#25200;&#12290;&#21516;&#26679;&#30340;&#65292;&#22312;&#26412;&#20070;&#20013;&#65292;&#8220;&#38405;&#35835;&#8221;&#36825;&#20010;&#23383;&#30524;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#25105;&#20204;&#19981;&#33021;&#21482;&#20197;&#19968;&#33324;&#30340;&#30475;&#27861;&#26469;<SPAN class=calibre1>&#36816;&#29992;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20316;&#32773;&#29992;&#23383;&#65292;&#27888;&#21322;&#21644;&#19968;&#33324;&#20154;&#35848;&#35805;&#26102;&#30340;&#29992;&#23383;&#24046;&#19981;&#22810;&#8212;&#8212;&#36825;&#20123;&#23383;&#37117;&#26377;&#19981;&#21516;&#30340;&#24847;&#20041;&#65292;&#35762;&#35805;&#30340;&#20154;&#20063;&#30456;&#20449;&#38543;&#30528;&#19978;&#19979;&#25991;&#30340;&#21464;&#21270;&#65292;&#23545;&#26041;&#21487;&#20197;&#33258;&#21160;&#23601;&#25214;&#20986;&#20854;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#26377;&#21161;&#20110;&#25214;&#20986;&#37027;&#20123;&#27604;&#36739;&#37325;&#35201;&#30340;&#23383;&#30524;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#19981;&#35201;&#24536;&#20102;&#65292;&#22312;&#27599;&#22825;&#30340;&#26085;&#24120;&#35848;&#35805;&#20013;&#65292;&#19981;&#21516;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#19979;&#65292;&#21516;&#19968;&#20010;&#29087;&#24713;&#30340;&#23383;&#20063;&#21487;&#33021;&#21464;&#24471;&#27809;&#37027;&#20040;&#29087;&#24713;&#12290;&#24403;&#20195;&#20316;&#32773;&#25152;&#20351;&#29992;&#30340;&#23383;&#65292;&#22823;&#22810;&#37117;&#26159;&#20170;&#22825;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#20351;&#29992;&#30340;&#21547;&#20041;&#12290;&#20320;&#20250;&#25026;&#65292;&#26159;&#22240;&#20026;&#20320;&#20063;&#27963;&#22312;&#20170;&#22825;&#12290;&#20294;&#26159;&#38405;&#35835;&#19968;&#20123;&#36807;&#21435;&#20154;&#25152;&#20889;&#30340;&#20070;&#65292;&#35201;&#25214;&#20986;&#20316;&#32773;&#22312;&#24403;&#26102;&#26102;&#31354;&#32972;&#26223;&#19979;&#29031;&#22823;&#22810;&#25968;&#20154;&#20064;&#24815;&#32780;&#20351;&#29992;&#30340;&#37027;&#20123;&#23383;&#30524;&#30340;&#24847;&#24605;&#65292;&#23601;&#21487;&#33021;&#22256;&#38590;&#35768;&#22810;&#20102;&#12290;&#21152;&#19978;&#26377;&#20123;&#20316;&#32773;&#20250;&#25925;&#24847;&#29992;&#21476;&#23383;&#65292;&#25110;&#26159;&#38472;&#26087;&#30340;&#21547;&#20041;&#65292;&#23601;&#26356;&#22686;&#21152;&#20102;&#22797;&#26434;&#24230;&#12290;&#36825;&#38382;&#39064;&#23601;&#36319;&#32763;&#35793;&#22806;&#25991;&#20070;&#26159;&#19968;<SPAN class=calibre1>&#26679;&#30340;&#12290;</SPAN></P>
<P class=x4>&#23613;&#31649;&#22914;&#27492;&#65292;&#20219;&#20309;&#19968;&#26412;&#20070;&#20013;&#30340;&#27888;&#21322;&#23383;&#21477;&#65292;&#37117;&#21487;&#20197;&#20687;&#26159;&#36319;&#26379;&#21451;&#35828;&#35805;&#20013;&#30340;&#36963;&#23383;&#29992;&#35789;&#37027;&#26679;&#38405;&#35835;&#12290;&#25171;&#24320;&#25105;&#20204;&#36825;&#26412;&#20070;&#65292;&#32763;&#21040;&#20219;&#20309;&#19968;&#39029;&#65292;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#31639;&#31639;&#25105;&#20204;&#20351;&#29992;&#20102;&#21738;&#20123;&#23383;&#65306;&#20171;&#35789;&#12289;&#36830;&#25509;&#35789;&#12289;&#20896;&#35789;&#65292;&#20197;&#21450;&#20960;&#20046;&#20840;&#37096;&#30340;&#21160;&#35789;&#12289;&#21517;&#35789;&#12289;&#21103;&#35789;&#19982;&#24418;&#23481;&#35789;&#12290;&#22312;&#36825;&#19968;&#31456;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#20854;&#23454;&#21482;&#20986;&#29616;&#20102;&#20960;&#20010;&#37325;&#35201;&#30340;&#23383;&#20851;&#38190;&#65306;&#8220;&#21333;&#23383;&#8221;&#12289;&#8220;&#35789;&#20041;&#8221;&#12289;&#8220;&#27169;&#31946;&#8221;&#12289;&#8220;&#27807;&#36890;&#8221;&#65292;&#25110;&#39030;&#22810;&#20877;&#21152;&#19968;&#20004;&#20010;&#20854;&#20182;&#37325;&#35201;&#30340;&#23383;&#12290;&#24403;&#28982;&#65292;&#8220;&#27169;&#31946;&#8221;&#26174;&#28982;&#26159;&#26368;&#37325;&#35201;&#30340;&#23383;&#65292;&#20854;&#20182;&#30340;&#23383;&#30524;&#37117;&#36319;&#23427;<SPAN class=calibre1>&#26377;&#20851;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#19981;&#24819;&#21150;&#27861;&#20102;&#35299;&#36825;&#20123;&#20851;&#38190;&#23383;&#25152;&#20986;&#29616;&#30340;&#37027;&#20123;&#27573;&#33853;&#30340;&#24847;&#24605;&#65292;&#20320;&#23601;&#27809;&#27861;&#25351;&#20986;&#21738;&#20123;&#23383;&#26159;&#20851;&#38190;&#23383;&#20102;&#12290;&#36825;&#21477;&#35805;&#21548;&#36215;&#26469;&#26377;&#28857;&#30683;&#30462;&#12290;&#22914;&#26524;&#20320;&#20102;&#35299;&#37027;&#20123;&#27573;&#33853;&#30340;&#24847;&#24605;&#65292;&#24403;&#28982;&#20250;&#30693;&#36947;&#20854;&#20013;&#21738;&#20960;&#20010;&#23383;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#20320;&#24182;&#19981;&#23436;&#20840;&#20102;&#35299;&#37027;&#20123;&#27573;&#33853;&#30340;&#24847;&#24605;&#65292;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#20320;&#24182;&#19981;&#28165;&#26970;&#20316;&#32773;&#26159;&#22914;&#20309;&#20351;&#29992;&#19968;&#20123;&#29305;&#23450;&#30340;&#23383;&#30524;&#12290;&#22914;&#26524;&#20320;&#25226;&#35273;&#24471;&#26377;&#22256;&#25200;&#30340;&#23383;&#22280;&#20986;&#26469;&#65292;&#24456;&#21487;&#33021;&#23601;&#25214;&#20986;&#20102;&#20316;&#32773;&#26377;&#29305;&#23450;&#29992;&#27861;&#30340;&#37027;&#20123;&#23383;&#20102;&#12290;&#20043;&#25152;&#20197;&#20250;&#22914;&#27492;&#65292;&#26159;&#22240;&#20026;&#22914;&#26524;&#20316;&#32773;&#25152;&#29992;&#30340;&#37117;&#21482;&#26159;&#19968;&#33324;&#26085;&#24120;&#29992;&#35821;&#30340;&#21547;&#20041;&#65292;&#23545;&#20320;&#26469;&#35828;&#23601;&#26681;&#26412;&#19981;&#23384;&#22312;&#26377;&#22256;&#25200;&#30340;&#38382;<SPAN class=calibre1>&#39064;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#20174;&#19968;&#20010;&#35835;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26368;&#37325;&#35201;&#30340;&#23383;&#23601;&#26159;<SPAN class=x10>&#37027;&#20123;&#35753;&#20320;&#22836;&#30171;&#30340;&#23383;</SPAN>&#12290;&#36825;&#20123;&#23383;&#24456;&#21487;&#33021;&#23545;&#20316;&#32773;&#26469;&#35828;&#20063;&#24456;&#37325;&#35201;&#12290;&#19981;&#36807;&#65292;&#26377;&#26102;&#20063;&#24182;&#38750;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#20063;&#24456;&#21487;&#33021;&#65292;&#23545;&#20316;&#32773;&#26469;&#35828;&#24456;&#37325;&#35201;&#30340;&#23383;&#65292;&#23545;&#20320;&#21364;&#19981;&#26159;&#38382;&#39064;&#8212;&#8212;&#22240;&#20026;&#20320;&#24050;&#32463;&#20102;&#35299;&#20102;&#36825;&#20123;&#23383;&#12290;&#22312;&#36825;&#31181;&#29366;&#20917;&#19979;&#65292;&#20320;&#19982;&#20316;&#32773;&#23601;&#26159;&#24050;&#32463;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#65292;&#36798;&#25104;&#20849;&#35782;&#20102;&#12290;&#21482;&#26377;&#37027;&#20123;&#36824;&#26410;&#36798;&#25104;&#20849;&#35782;&#30340;&#22320;&#26041;&#65292;&#36824;&#38656;&#35201;&#20320;&#30340;<SPAN class=calibre1>&#21162;&#21147;&#12290;</SPAN></P>
<P class=x9>&#19987;&#38376;&#29992;&#35821;&#21450;&#29305;&#27530;&#23383;&#27719;</P>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#35848;&#30340;&#37117;&#26159;&#28040;&#26497;&#22320;&#25490;&#38500;&#26085;&#24120;&#29992;&#35821;&#30340;&#26041;&#27861;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#20063;&#20250;&#21457;&#29616;&#19968;&#20123;&#23545;&#20320;&#26469;&#35828;&#24182;&#19981;&#26159;&#26085;&#24120;&#29992;&#35821;&#30340;&#23383;&#65292;&#22240;&#32780;&#21457;&#29616;&#37027;&#26159;&#19968;&#20123;&#37325;&#35201;&#30340;&#23383;&#30524;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#36825;&#20123;&#23383;&#30524;&#20250;&#22256;&#25200;&#21040;&#20320;&#12290;&#20294;&#26159;&#65292;&#26159;&#21542;&#26377;&#20854;&#20182;&#26041;&#27861;&#33021;&#25214;&#20986;&#37325;&#35201;&#30340;&#23383;&#30524;&#65311;&#26159;&#21542;&#26377;&#26356;&#31215;&#26497;&#30340;&#26041;&#27861;&#33021;&#25214;&#20986;&#36825;&#20123;&#20851;<SPAN class=calibre1>&#38190;&#23383;&#65311;</SPAN></P>
<P class=x4>&#30830;&#23454;&#26377;&#20960;&#20010;&#26041;&#27861;&#12290;&#31532;&#19968;&#20010;&#65292;&#20063;&#26159;&#26368;&#26126;&#26174;&#30340;&#20449;&#21495;&#26159;&#65292;&#20316;&#32773;&#24320;&#35802;&#24067;&#20844;&#22320;&#24378;&#35843;&#26576;&#20123;&#29305;&#23450;&#30340;&#23383;&#65292;&#32780;&#19981;&#26159;&#20854;&#20182;&#30340;&#23383;&#12290;&#20182;&#20250;&#29992;&#24456;&#22810;&#26041;&#27861;&#26469;&#20570;&#36825;&#20214;&#20107;&#12290;&#20182;&#20250;&#29992;&#19981;&#21516;&#30340;&#23383;&#20307;&#26469;&#21306;&#20998;&#65292;&#22914;&#21152;&#25324;&#21495;&#65292;&#26012;&#20307;&#23383;&#31561;&#35760;&#21495;&#20197;&#25552;&#37266;&#20320;&#12290;&#20182;&#20063;&#20250;&#26126;&#30333;&#22320;&#35752;&#35770;&#36825;&#20123;&#23383;&#30524;&#19981;&#21516;&#30340;&#24847;&#20041;&#65292;&#24182;&#25351;&#20986;&#20182;&#26159;&#22914;&#20309;&#22312;&#20070;&#20013;&#20351;&#29992;&#36825;&#20123;&#19981;&#21516;&#30340;&#23383;&#20041;&#65292;&#20197;&#24341;&#36215;&#20320;&#23545;&#36825;&#20123;&#23383;&#30340;&#27880;&#24847;&#12290;&#25110;&#26159;&#20182;&#20250;&#20511;&#30528;&#36825;&#20010;&#23383;&#26469;&#21629;&#21517;&#21478;&#22806;&#19968;&#20010;&#19996;&#35199;&#30340;&#23450;&#20041;&#65292;&#26469;&#24378;&#35843;&#36825;<SPAN class=calibre1>&#20010;&#23383;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#19968;&#20010;&#20154;&#19981;&#30693;&#36947;&#22312;&#27431;&#20960;&#37324;&#24471;&#30340;&#20070;&#20013;&#65292;&#8220;&#28857;&#8221;&#12289;&#8220;&#32447;&#8221;&#12289;&#8220;&#38754;&#8221;&#12289;&#8220;&#35282;&#8221;&#12289;&#8220;&#24179;&#34892;&#32447;&#8221;&#31561;&#26159;&#26368;&#37325;&#35201;&#30340;&#23383;&#30524;&#65292;&#20182;&#23601;&#26080;&#27861;&#38405;&#35835;&#27431;&#20960;&#37324;&#24471;&#30340;&#20070;&#20102;&#12290;&#36825;&#20123;&#23383;&#37117;&#26159;&#27431;&#20960;&#37324;&#24471;&#20026;&#20960;&#20309;&#23398;&#25152;&#23450;&#20041;&#30340;&#19968;&#20123;&#19996;&#35199;&#30340;&#21517;&#31216;&#12290;&#36824;&#26377;&#21478;&#22806;&#19968;&#20123;&#37325;&#35201;&#30340;&#23383;&#65292;&#20687;&#26159;&#8220;&#31561;&#20110;&#8221;&#12289;&#8220;&#25972;&#20307;&#8221;&#12289;&#8220;&#37096;&#20998;&#8221;&#31561;&#65292;&#20294;&#36825;&#20123;&#23383;&#37117;&#19981;&#26159;&#20219;&#20309;&#23450;&#20041;&#30340;&#21517;&#31216;&#12290;&#20320;&#22240;&#20026;&#20174;&#23450;&#29702;&#20013;&#30475;&#21040;&#36825;&#20123;&#23383;&#30524;&#32780;&#30693;&#36947;&#26159;&#37325;&#35201;&#30340;&#23383;&#12290;&#27431;&#20960;&#37324;&#24471;&#22312;&#19968;&#24320;&#22987;&#23601;&#35814;&#36848;&#20102;&#36825;&#20123;&#20027;&#35201;&#30340;&#23450;&#29702;&#65292;&#20197;&#20415;&#24110;&#21161;&#20320;&#20102;&#35299;&#20070;&#30340;&#20869;&#23481;&#12290;&#20320;&#21487;&#20197;&#29468;&#21040;&#25551;&#36848;&#36825;&#20123;&#23450;&#29702;&#30340;&#35789;&#20041;&#37117;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#32780;&#37027;&#20123;&#24213;&#19979;&#21010;&#20102;&#32447;&#30340;&#21333;&#23383;&#65292;&#23601;&#26159;&#36825;&#20123;&#35789;&#20041;&#12290;&#20320;&#23545;&#36825;&#20123;&#21333;&#23383;&#21487;&#33021;&#19981;&#20250;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#22240;&#20026;&#37117;&#26159;&#19968;&#33324;&#21475;&#35821;&#37324;&#20351;&#29992;&#30340;&#21333;&#23383;&#65292;&#32780;&#27431;&#20960;&#37324;&#24471;&#20284;&#20046;&#23601;&#26159;&#24819;&#36825;&#26679;&#20351;&#29992;&#36825;&#20123;<SPAN class=calibre1>&#23383;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#22914;&#26524;&#27599;&#20010;&#20316;&#32773;&#37117;&#20687;&#27431;&#20960;&#37324;&#24471;&#19968;&#26679;&#65292;&#38405;&#35835;&#36825;&#20214;&#20107;&#27809;&#20160;&#20040;&#22256;&#38590;&#22043;!&#24403;&#28982;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#8212;&#8212;&#23613;&#31649;&#26377;&#20154;&#35748;&#20026;&#20219;&#20309;&#20027;&#39064;&#37117;&#33021;&#29992;&#20960;&#20309;&#30340;&#26041;&#27861;&#26469;&#35814;&#32454;&#21465;&#36848;&#12290;&#22312;&#25968;&#23398;&#19978;&#34892;&#24471;&#36890;&#30340;&#27493;&#39588;&#8212;&#8212;&#21465;&#36848;&#21644;&#35777;&#26126;&#30340;&#26041;&#27861;&#8212;&#8212;&#19981;&#19968;&#23450;&#36866;&#29992;&#20110;&#20854;&#20182;&#39046;&#22495;&#30340;&#30693;&#35782;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#21482;&#35201;&#33021;&#25351;&#20986;&#21508;&#31181;&#35770;&#36848;&#30340;&#20849;&#36890;&#28857;&#26159;&#20160;&#20040;&#23601;&#22815;&#20102;&#12290;&#37027;&#23601;&#26159;<SPAN class=x10>&#27599;&#19968;&#20010;&#30693;&#35782;&#39046;&#22495;&#37117;&#26377;&#29420;&#29305;&#30340;&#19987;&#38376;&#29992;&#35821;</SPAN>&#65288;technical vocabulary&#65289;&#12290;&#27431;&#20960;&#37324;&#24471;&#19968;&#24320;&#22836;&#23601;&#23558;&#36825;&#20123;&#29992;&#35821;&#35828;&#26126;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#20854;&#20182;&#29992;&#20960;&#20309;&#26041;&#27861;&#20889;&#20316;&#30340;&#20316;&#32773;&#65292;&#20687;&#20285;&#21033;&#30053;&#25110;&#29275;&#39039;&#20063;&#37117;&#26159;&#22914;&#27492;&#12290;&#20854;&#20182;&#39046;&#22495;&#65292;&#25110;&#29992;&#20854;&#20182;&#19981;&#21516;&#20889;&#27861;&#20889;&#30340;&#20070;&#65292;&#19987;&#38376;&#29992;&#35821;&#23601;&#24471;&#30001;&#35835;&#32773;&#33258;&#24049;&#25214;&#20986;<SPAN class=calibre1>&#26469;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20316;&#32773;&#33258;&#24049;&#27809;&#26377;&#25351;&#20986;&#26469;&#65292;&#35835;&#32773;&#23601;&#35201;&#20973;&#20197;&#24448;&#23545;&#36825;&#20010;&#20027;&#39064;&#30340;&#30693;&#35782;&#26469;&#23547;&#25214;&#12290;&#22914;&#26524;&#20182;&#22312;&#24565;&#36798;&#23572;&#25991;&#25110;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#20316;&#21697;&#20043;&#21069;&#65292;&#26377;&#19968;&#20123;&#29983;&#29289;&#23398;&#25110;&#32463;&#27982;&#23398;&#30340;&#30693;&#35782;&#65292;&#24403;&#28982;&#27604;&#36739;&#23481;&#26131;&#20998;&#36776;&#20986;&#20854;&#20013;&#30340;&#19987;&#38376;&#29992;&#35821;&#12290;&#20998;&#26512;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#30340;&#35268;&#21017;&#65292;&#36825;&#26102;&#21487;&#33021;&#24110;&#24471;&#19978;&#24537;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#36825;&#26159;&#20160;&#20040;&#31181;&#31867;&#30340;&#20070;&#65292;&#25972;&#26412;&#20070;&#22312;&#35848;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#65292;&#26377;&#21738;&#20123;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#23558;&#22823;&#22823;&#24110;&#21161;&#20320;&#25226;&#19987;&#38376;&#29992;&#35821;&#20174;&#19968;&#33324;&#29992;&#35821;&#20013;&#21306;&#20998;&#20986;&#26469;&#12290;&#20316;&#32773;&#30340;&#20070;&#21517;&#12289;&#31456;&#33410;&#30340;&#26631;&#39064;&#12289;&#21069;&#35328;&#65292;&#22312;&#36825;&#26041;&#38754;&#20063;&#37117;&#20250;&#26377;&#20123;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#20030;&#20363;&#26469;&#35828;&#65292;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#26126;&#30333;&#23545;&#20122;&#24403;&#183;&#26031;&#23494;&#32780;&#35328;&#65292;&#8220;&#36130;&#23500;&#8221;&#23601;&#26159;&#19987;&#38376;&#29992;&#35821;&#65292;&#8220;&#29289;&#31181;&#8221;&#21017;&#26159;&#36798;&#23572;&#25991;&#30340;&#19987;&#38376;&#29992;&#35821;&#12290;&#22240;&#20026;&#19968;&#20010;&#19987;&#38376;&#29992;&#35821;&#20250;&#24102;&#20986;&#21478;&#19968;&#20010;&#19987;&#38376;&#29992;&#35821;&#65292;&#20320;&#21482;&#33021;&#19981;&#26029;&#22320;&#21457;&#29616;&#21516;&#26679;&#24418;&#24335;&#30340;&#19987;&#38376;&#29992;&#35821;&#12290;&#20320;&#24456;&#24555;&#23601;&#33021;&#23558;&#20122;&#24403;&#183;&#26031;&#23494;&#25152;&#20351;&#29992;&#30340;&#37325;&#35201;&#23383;&#30524;&#21015;&#20986;&#26469;&#20102;&#65306;&#21171;&#24037;&#12289;&#36164;&#26412;&#12289;&#22303;&#22320;&#12289;&#34218;&#36164;&#12289;&#21033;&#28070;&#12289;&#31199;&#37329;&#12289;&#21830;&#21697;&#12289;&#20215;&#26684;&#12289;&#20132;&#26131;&#12289;&#25104;&#21697;&#12289;&#38750;&#25104;&#21697;&#12289;&#37329;&#38065;&#31561;&#31561;&#12290;&#26377;&#20123;&#23383;&#21017;&#26159;&#22312;&#36798;&#23572;&#25991;&#30340;&#20070;&#20013;&#20320;&#19968;&#23450;&#19981;&#20250;&#38169;&#36807;&#30340;&#65306;&#21464;&#31181;&#12289;&#31181;&#23646;&#12289;&#22825;&#25321;&#12289;&#29983;&#23384;&#12289;&#36866;&#24212;&#12289;&#26434;&#31181;&#12289;&#36866;&#32773;&#12289;<SPAN class=calibre1>&#23431;&#23449;&#12290;</SPAN></P>
<P class=x4>&#26576;&#20123;&#30693;&#35782;&#39046;&#22495;&#26377;&#19968;&#22871;&#23436;&#25972;&#30340;&#19987;&#38376;&#29992;&#35821;&#65292;&#22312;&#19968;&#26412;&#36825;&#31181;&#20027;&#39064;&#30340;&#20070;&#20013;&#25214;&#20986;&#37325;&#35201;&#30340;&#21333;&#23383;&#65292;&#30456;&#24418;&#20043;&#19979;&#23601;&#24456;&#23481;&#26131;&#20102;&#12290;<SPAN class=x10>&#23601;&#31215;&#26497;&#38754;&#26469;&#35828;&#65292;</SPAN>&#21482;&#35201;&#29087;&#24713;&#19968;&#19979;&#37027;&#20010;&#39046;&#22495;&#65292;&#20320;&#23601;&#33021;&#25214;&#20986;&#36825;&#20123;&#19987;&#38376;&#30340;&#21333;&#23383;&#65307;<SPAN class=x10>&#23601;&#28040;&#26497;&#38754;&#26469;&#35828;&#65292;</SPAN>&#20320;&#21482;&#35201;&#30475;&#21040;&#19981;&#26159;&#24179;&#24120;&#24815;&#35265;&#30340;&#21333;&#23383;&#65292;&#23601;&#20250;&#30693;&#36947;&#37027;&#20123;&#23383;&#19968;&#23450;&#26159;&#19987;&#38376;&#29992;&#35821;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#35768;&#22810;&#39046;&#22495;&#37117;&#24182;&#26410;&#24314;&#31435;&#36215;&#23436;&#21892;&#30340;&#19987;&#38376;&#29992;&#35821;<SPAN class=calibre1>&#31995;&#32479;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#20197;&#21916;&#27426;&#20351;&#29992;&#33258;&#24049;&#29305;&#26377;&#30340;&#29992;&#35821;&#32780;&#38395;&#21517;&#12290;&#24403;&#28982;&#65292;&#22312;&#21746;&#23398;&#39046;&#22495;&#20013;&#65292;&#26377;&#19968;&#20123;&#23383;&#26159;&#26377;&#30528;&#20256;&#32479;&#28085;&#20041;&#30340;&#12290;&#34429;&#28982;&#19981;&#35265;&#24471;&#27599;&#20010;&#20316;&#32773;&#20351;&#29992;&#36825;&#20123;&#23383;&#30340;&#26102;&#20505;&#24847;&#24605;&#37117;&#30456;&#21516;&#65292;&#20294;&#36825;&#20123;&#23383;&#35752;&#35770;&#26576;&#20123;&#29305;&#23450;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#36824;&#26159;&#19968;&#20123;&#19987;&#38376;&#29992;&#35821;&#12290;&#21487;&#26159;&#21746;&#23398;&#23478;&#32463;&#24120;&#35273;&#24471;&#38656;&#35201;&#21019;&#36896;&#26032;&#23383;&#65292;&#25110;&#26159;&#20174;&#26085;&#24120;&#29992;&#35821;&#20013;&#25214;&#20986;&#19968;&#20123;&#23383;&#26469;<SPAN class=x10>&#24403;&#20316;&#26159;&#19987;&#38376;&#29992;&#35821;&#12290;</SPAN>&#21518;&#32773;&#24120;&#20250;&#35823;&#23548;&#35835;&#32773;&#65292;&#22240;&#20026;&#20182;&#20250;&#20197;&#20026;&#33258;&#24049;&#25026;&#24471;&#36825;&#20010;&#23383;&#20041;&#65292;&#32780;&#25226;&#23427;&#24403;&#20316;&#26159;&#26085;&#24120;&#29992;&#35821;&#12290;&#19981;&#36807;&#65292;&#22823;&#22810;&#25968;&#22909;&#30340;&#20316;&#32773;&#37117;&#33021;&#39044;&#35265;&#36825;&#26679;&#30340;&#22256;&#25200;&#65292;&#21482;&#35201;&#20986;&#29616;&#36825;&#26679;&#30340;&#23383;&#20041;&#26102;&#65292;&#37117;&#20250;&#20107;&#20808;&#20570;&#35814;&#23613;&#30340;&#35828;&#26126;<SPAN class=calibre1>&#35299;&#37322;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#19968;&#20010;&#32447;&#32034;&#26159;&#65292;&#20316;&#32773;&#19982;&#20854;&#20182;&#20316;&#32773;&#20105;&#25191;&#30340;&#26576;&#20010;&#29992;&#35821;&#23601;&#26159;&#37325;&#35201;&#30340;&#23383;&#12290;&#24403;&#20320;&#21457;&#29616;&#19968;&#20301;&#20316;&#32773;&#21578;&#35785;&#20320;&#26576;&#20010;&#29305;&#23450;&#30340;&#23383;&#26366;&#32463;&#34987;&#20854;&#20182;&#20154;&#22914;&#20309;&#20351;&#29992;&#65292;&#32780;&#20182;&#20026;&#20160;&#20040;&#36873;&#25321;&#19981;&#21516;&#30340;&#29992;&#27861;&#26102;&#65292;&#20320;&#23601;&#21487;&#20197;&#30693;&#36947;&#36825;&#20010;&#23383;&#23545;&#20182;&#26469;&#35828;&#24847;&#20041;<SPAN class=calibre1>&#38750;&#20961;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#37324;&#25105;&#20204;&#24378;&#35843;&#30340;&#26159;&#19987;&#38376;&#29992;&#35821;&#30340;&#27010;&#24565;&#65292;&#20294;&#20320;&#32477;&#19981;&#35201;&#25226;&#23427;&#30475;&#24471;&#22826;&#29421;&#38552;&#20102;&#12290;&#20316;&#32773;&#36824;&#26377;&#20123;&#29992;&#26469;&#38416;&#36848;&#33258;&#24049;&#20027;&#26088;&#21450;&#37325;&#35201;&#27010;&#24565;&#65292;&#25968;&#37327;&#30456;&#23545;&#32780;&#35328;&#27604;&#36739;&#23569;&#30340;&#29305;&#27530;&#29992;&#35821;&#65288;special vocabulary&#65289;&#12290;&#36825;&#20123;&#23383;&#30524;&#26159;&#20182;&#35201;&#20316;&#20998;&#26512;&#19982;&#36777;&#35770;&#26102;&#29992;&#30340;&#12290;&#22914;&#26524;&#20182;&#24819;&#35201;&#20316;&#26368;&#21021;&#27493;&#30340;&#27807;&#36890;&#65292;&#20854;&#20013;&#26377;&#19968;&#20123;&#23383;&#20182;&#20250;&#29992;&#24456;&#29305;&#27530;&#30340;&#26041;&#27861;&#26469;&#20351;&#29992;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#23383;&#21017;&#20250;&#20381;&#29031;&#36825;&#20010;&#39046;&#22495;&#20013;&#20256;&#32479;&#30340;&#26041;&#27861;&#26469;&#36816;&#29992;&#12290;&#19981;&#35770;&#26159;&#21738;&#19968;&#31181;&#24773;&#20917;&#65292;&#36825;&#20123;&#23383;&#23545;&#20182;&#26469;&#35828;&#37117;&#37325;&#35201;&#26080;&#27604;&#12290;&#32780;&#23545;&#36523;&#20026;&#35835;&#32773;&#30340;&#20320;&#26469;&#35828;&#65292;&#24212;&#35813;&#20063;&#21516;&#26679;&#37325;&#35201;&#25165;&#23545;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20219;&#20309;&#20854;&#20182;&#23383;&#20041;&#19981;&#26126;&#30340;&#23383;&#65292;&#23545;&#20320;&#20063;&#24456;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4>&#22823;&#22810;&#25968;&#35835;&#32773;&#30340;&#38382;&#39064;&#65292;&#22312;&#20110;&#20182;&#20204;&#26681;&#26412;&#23601;&#19981;&#22826;&#27880;&#24847;&#25991;&#23383;&#65292;&#25214;&#19981;&#20986;&#20182;&#20204;&#30340;&#22256;&#38590;&#28857;&#12290;&#20182;&#20204;&#21306;&#20998;&#19981;&#20986;&#33258;&#24049;&#24456;&#26126;&#30333;&#30340;&#23383;&#30524;&#19982;&#19981;&#22826;&#26126;&#30333;&#30340;&#23383;&#30524;&#12290;&#38500;&#38750;&#20320;&#24895;&#24847;&#21162;&#21147;&#21435;&#27880;&#24847;&#25991;&#23383;&#65292;&#25214;&#20986;&#23427;&#20204;&#25152;&#20256;&#36882;&#30340;&#24847;&#20041;&#65292;&#21542;&#21017;&#25105;&#20204;&#25152;&#24314;&#35758;&#24110;&#21161;&#20320;&#22312;&#19968;&#26412;&#20070;&#37324;&#25214;&#20986;&#37325;&#35201;&#23383;&#21477;&#30340;&#26041;&#27861;&#23601;&#19968;&#28857;&#29992;&#20063;&#27809;&#26377;&#20102;&#12290;&#22914;&#26524;&#35835;&#32773;&#30896;&#21040;&#19968;&#20010;&#19981;&#20102;&#35299;&#30340;&#23383;&#19981;&#24895;&#24847;&#28145;&#24605;&#65292;&#25110;&#33267;&#23569;&#20316;&#20010;&#35760;&#21495;&#65292;&#37027;&#20182;&#19981;&#20102;&#35299;&#30340;&#36825;&#20010;&#23383;&#23601;&#19968;&#23450;&#20250;&#32473;&#20182;&#24102;&#26469;<SPAN class=calibre1>&#40635;&#28902;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#22312;&#35835;&#19968;&#26412;&#26377;&#21161;&#20110;&#22686;&#36827;&#29702;&#35299;&#21147;&#30340;&#20070;&#65292;&#37027;&#20320;&#21487;&#33021;&#26080;&#27861;&#20102;&#35299;&#36825;&#26412;&#20070;&#37324;&#30340;&#27599;&#19968;&#20010;&#23383;&#65292;&#26159;&#24456;&#21512;&#29702;&#30340;&#12290;&#22914;&#26524;&#20320;&#25226;&#23427;&#20204;&#37117;&#30475;&#20316;&#26159;&#26085;&#24120;&#29992;&#35821;&#65292;&#20687;&#26159;&#25253;&#32440;&#26032;&#38395;&#37027;&#26679;&#23481;&#26131;&#29702;&#35299;&#30340;&#31243;&#24230;&#65292;&#37027;&#20320;&#23601;&#26080;&#27861;&#36827;&#19968;&#27493;&#20102;&#35299;&#36825;&#26412;&#20070;&#20102;&#12290;&#20320;&#20250;&#21464;&#25104;&#30475;&#20070;&#23601;&#20687;&#22312;&#30475;&#25253;&#32440;&#19968;&#26679;&#8212;&#8212;&#22914;&#26524;&#20320;&#19981;&#35797;&#30528;&#21435;&#20102;&#35299;&#19968;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#23545;&#20320;&#23601;&#19968;&#28857;&#21551;&#21457;&#20063;&#27809;<SPAN class=calibre1>&#26377;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22823;&#22810;&#25968;&#20154;&#37117;&#20064;&#24815;&#20110;&#27809;&#26377;&#20027;&#21160;&#30340;&#38405;&#35835;&#12290;&#27809;&#26377;&#20027;&#21160;&#30340;&#38405;&#35835;&#25110;&#26159;&#27627;&#26080;&#35201;&#27714;&#30340;&#38405;&#35835;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#23601;&#22312;&#35835;&#32773;&#23545;&#23383;&#21477;&#27627;&#19981;&#29992;&#24515;&#65292;&#32467;&#26524;&#33258;&#28982;&#26080;&#27861;&#36319;&#20316;&#32773;&#36798;&#25104;&#20849;<SPAN class=calibre1>&#35782;&#20102;&#12290;</SPAN></P>
<P class=x9>&#25214;&#20986;&#23383;&#20041;</P>
<P class=x4>&#25214;&#20986;&#37325;&#35201;&#30340;&#20851;&#38190;&#23383;&#21482;&#26159;&#24320;&#22987;&#30340;&#24037;&#20316;&#12290;&#37027;&#21482;&#26159;&#22312;&#20070;&#20013;&#26631;&#26126;&#20102;&#20320;&#38656;&#35201;&#21162;&#21147;&#30340;&#22320;&#26041;&#32780;&#24050;&#12290;&#36825;&#31532;&#20116;&#20010;&#38405;&#35835;&#35268;&#21017;&#36824;&#26377;&#21478;&#19968;&#20010;&#37096;&#20998;&#12290;&#35753;&#25105;&#20204;&#26469;&#35848;&#35848;&#36825;&#20010;&#37096;&#20998;&#30340;&#38382;&#39064;&#21543;!&#20551;&#35774;&#20320;&#24050;&#32463;&#23558;&#26377;&#38382;&#39064;&#30340;&#23383;&#22280;&#20986;&#26469;&#20102;&#65292;&#25509;&#19979;&#26469;&#24590;<SPAN class=calibre1>&#20040;&#21150;&#65311;</SPAN></P>
<P class=x4>&#26377;&#20004;&#31181;&#20027;&#35201;&#30340;&#21487;&#33021;&#65306;&#19968;&#26159;&#20316;&#32773;&#22312;&#20840;&#20070;&#27599;&#20010;&#22320;&#26041;&#29992;&#21040;&#36825;&#20010;&#23383;&#30524;&#30340;&#26102;&#20505;&#37117;&#21482;&#26377;&#21333;&#19968;&#30340;&#24847;&#20041;&#65292;&#20108;&#26159;&#21516;&#19968;&#20010;&#23383;&#20182;&#20250;&#20351;&#29992;&#20004;&#19977;&#31181;&#24847;&#20041;&#65292;&#22312;&#20070;&#20013;&#21508;&#22788;&#19981;&#26029;&#22320;&#21464;&#25442;&#23383;&#20041;&#12290;&#31532;&#19968;&#31181;&#24773;&#20917;&#65292;&#36825;&#20010;&#21333;&#23383;&#20195;&#34920;&#30528;&#21333;&#19968;&#30340;&#35789;&#20041;&#12290;&#20351;&#29992;&#20851;&#38190;&#23383;&#37117;&#23616;&#38480;&#20110;&#21333;&#19968;&#24847;&#20041;&#30340;&#20363;&#23376;&#65292;&#26368;&#20986;&#21517;&#30340;&#23601;&#26159;&#27431;&#20960;&#37324;&#24471;&#12290;&#31532;&#20108;&#31181;&#24773;&#20917;&#65292;&#37027;&#20123;&#21333;&#23383;&#23601;&#20195;&#34920;&#30528;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#35789;&#20041;&#12290;</SPAN></P>
<P class=x4>&#35201;&#20102;&#35299;&#36825;&#20123;&#19981;&#21516;&#30340;&#29366;&#20917;&#65292;&#20320;&#23601;&#35201;&#29031;&#19979;&#38754;&#30340;&#26041;&#27861;&#20570;&#65306;&#39318;&#20808;&#65292;&#35201;&#21028;&#26029;&#36825;&#20010;&#23383;&#26159;&#26377;&#19968;&#20010;&#36824;&#26159;&#22810;&#37325;&#24847;&#20041;&#12290;&#22914;&#26524;&#26377;&#22810;&#37325;&#24847;&#20041;&#65292;&#35201;&#30475;&#36825;&#20123;&#24847;&#20041;&#20043;&#38388;&#30340;&#20851;&#31995;&#22914;&#20309;&#12290;&#26368;&#21518;&#65292;&#35201;&#27880;&#24847;&#36825;&#20123;&#23383;&#22312;&#26576;&#20010;&#22320;&#26041;&#20986;&#29616;&#26102;&#65292;&#20351;&#29992;&#30340;&#26159;&#20854;&#20013;&#21738;&#19968;&#31181;&#24847;&#20041;&#12290;&#30475;&#30475;&#19978;&#19979;&#25991;&#26159;&#21542;&#26377;&#20219;&#20309;&#32447;&#32034;&#65292;&#21487;&#20197;&#35753;&#20320;&#26126;&#30333;&#21464;&#25442;&#24847;&#20041;&#30340;&#29702;&#30001;&#12290;&#26368;&#21518;&#36825;&#19968;&#27493;&#65292;&#33021;&#35753;&#20320;&#36319;&#24471;&#19978;&#23383;&#20041;&#30340;&#21464;&#21270;&#65292;&#20063;&#23601;&#26159;&#36319;&#20316;&#32773;&#22312;&#20351;&#29992;&#36825;&#20123;&#23383;&#30524;&#26102;&#19968;&#26679;&#21464;&#21270;<SPAN class=calibre1>&#33258;&#22914;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#20320;&#21487;&#33021;&#20250;&#25265;&#24616;&#65292;&#36825;&#26679;&#20160;&#20040;&#37117;&#28165;&#26970;&#20102;&#65292;&#21487;&#26159;&#20160;&#20040;&#20063;&#19981;&#28165;&#26970;&#20102;&#12290;&#20320;&#21040;&#24213;&#35201;&#24590;&#26679;&#25165;&#33021;&#25484;&#25569;&#36825;&#35768;&#22810;&#19981;&#21516;&#30340;&#24847;&#24605;&#21602;&#65311;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#20294;&#20320;&#21487;&#33021;&#19981;&#28385;&#24847;&#12290;&#32784;&#24515;&#19982;&#32451;&#20064;&#20250;&#35753;&#20320;&#30475;&#21040;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#31572;&#26696;&#26159;&#65306;<SPAN class=x10>&#20320;&#19968;&#23450;&#35201;&#21033;&#29992;&#19978;&#19979;&#25991;&#33258;&#24049;&#24050;&#32463;&#20102;&#35299;&#30340;&#25152;&#26377;&#23383;&#21477;&#65292;&#26469;&#25512;&#25970;&#20986;&#20320;&#25152;&#19981;&#20102;&#35299;&#30340;&#37027;&#20010;&#23383;&#30340;&#24847;&#20041;&#12290;</SPAN>&#19981;&#35770;&#36825;&#20010;&#26041;&#27861;&#30475;&#36215;&#26469;&#22810;&#20040;&#20687;&#26159;&#22312;&#32469;&#22280;&#23376;&#65292;&#20294;&#21364;&#26159;&#21807;&#19968;&#30340;<SPAN class=calibre1>&#26041;&#27861;&#12290;</SPAN></P>
<P class=x4>&#35201;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#23601;&#26159;&#30475;&#23450;&#20041;&#30340;&#20363;&#23376;&#12290;&#23450;&#20041;&#26159;&#35768;&#22810;&#23383;&#32452;&#21512;&#36215;&#26469;&#30340;&#12290;&#22914;&#26524;&#20320;&#19981;&#20102;&#35299;&#20854;&#20013;&#20219;&#20309;&#19968;&#20010;&#23383;&#65292;&#20320;&#23601;&#26080;&#27861;&#20102;&#35299;&#20026;&#36825;&#20123;&#23450;&#20041;&#20869;&#23481;&#32780;&#21462;&#21517;&#30340;&#37027;&#20010;&#23383;&#30340;&#24847;&#24605;&#20102;&#12290;&#8220;&#28857;&#8221;&#26159;&#20960;&#20309;&#23398;&#20013;&#22522;&#26412;&#30340;&#23383;&#27719;&#65292;&#20320;&#21487;&#20197;&#35748;&#20026;&#33258;&#24049;&#30693;&#36947;&#36825;&#20010;&#23383;&#30340;&#29992;&#27861;&#65288;&#22312;&#20960;&#20309;&#23398;&#20013;&#65289;&#65292;&#20294;&#27431;&#20960;&#37324;&#24471;&#24819;&#35201;&#30830;&#23450;&#20320;&#21482;&#33021;&#20197;&#21807;&#19968;&#30340;&#24847;&#20041;&#26469;&#20351;&#29992;&#36825;&#20010;&#23383;&#12290;&#20182;&#20026;&#20102;&#35753;&#20320;&#26126;&#30333;&#20182;&#30340;&#24847;&#24605;&#65292;&#19968;&#24320;&#22987;&#23601;&#25226;&#25509;&#19979;&#26469;&#35201;&#21462;&#21517;&#20026;&#8220;&#28857;&#8221;&#30340;&#36825;&#20010;&#19996;&#35199;&#35814;&#21152;&#23450;&#20041;&#12290;&#20182;&#35828;&#65306;&#8220;&#28857;&#65292;&#19981;&#21547;&#26377;&#20219;&#20309;&#37096;&#20998;&#12290;&#8221;&#65288;A point is that which has no pa<SPAN class=calibre1>rt.&#65289;</SPAN></P>
<P class=x4>&#36825;&#20250;&#24590;&#26679;&#24110;&#21161;&#20320;&#19982;&#20182;&#36798;&#25104;&#20849;&#35782;&#21602;&#65311;&#20182;&#20551;&#35774;&#65292;&#20320;&#23545;&#36825;&#21477;&#35805;&#20013;&#30340;&#20854;&#20182;&#27599;&#19968;&#20010;&#23383;&#37117;&#20102;&#35299;&#24471;&#38750;&#24120;&#28165;&#26970;&#12290;&#20320;&#30693;&#36947;&#20219;&#20309;&#21547;&#26377;&#8220;&#37096;&#20998;&#8221;&#30340;&#19996;&#35199;&#65292;&#37117;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#8220;&#25972;&#20307;&#8221;&#65288;whole&#65289;&#12290;&#20320;&#30693;&#36947;&#22797;&#26434;&#30340;&#30456;&#21453;&#23601;&#26159;&#31616;&#21333;&#12290;&#35201;&#31616;&#21333;&#23601;&#26159;&#19981;&#35201;&#21253;&#21547;&#20219;&#20309;&#37096;&#20998;&#65292;&#20320;&#30693;&#36947;&#22240;&#20026;&#20351;&#29992;&#20102;&#8220;&#26159;&#8221;&#65288;is&#65289;&#21644;&#8220;&#32773;&#8221;&#65288;that which&#65289;&#36825;&#20123;&#23383;&#30524;&#65292;&#25152;&#25351;&#30340;&#19996;&#35199;&#19968;&#23450;&#26159;&#26576;&#31181;&#8220;&#20010;&#20307;&#8221;&#65288;entity&#65289;&#12290;&#39034;&#20415;&#19968;&#25552;&#30340;&#26159;&#65292;&#20381;&#27492;&#31867;&#25512;&#65292;&#22914;&#26524;&#27809;&#26377;&#20219;&#20309;&#19968;&#26679;&#23454;&#20307;&#19996;&#35199;&#26159;&#27809;&#26377;&#8220;&#37096;&#20998;&#8221;&#30340;&#65292;&#37027;&#20040;&#27431;&#20960;&#37324;&#24471;&#25152;&#35848;&#30340;&#8220;&#28857;&#8221;&#65292;&#23601;&#19981;&#21487;&#33021;&#26159;&#29289;&#36136;&#19990;&#30028;&#20013;&#30340;<SPAN class=calibre1>&#20010;&#20307;&#12290;</SPAN></P>
<P class=x4>&#20197;&#19978;&#30340;&#35828;&#26126;&#65292;&#26159;&#20320;&#25214;&#20986;&#23383;&#20041;&#30340;&#19968;&#20010;&#20856;&#22411;&#36807;&#31243;&#12290;&#20320;&#35201;&#29992;&#33258;&#24049;&#24050;&#32463;&#20102;&#35299;&#30340;&#19968;&#20123;&#23383;&#20041;&#26469;&#36816;&#20316;&#36825;&#20010;&#36807;&#31243;&#12290;&#22914;&#26524;&#19968;&#20010;&#23450;&#20041;&#37324;&#30340;&#27599;&#20010;&#23383;&#37117;&#36824;&#38656;&#35201;&#21435;&#23450;&#20041;&#26102;&#65292;&#37027;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#19996;&#35199;&#21487;&#20197;&#34987;&#23450;&#20041;&#20102;&#12290;&#22914;&#26524;&#20070;&#20013;&#27599;&#20010;&#23383;&#23545;&#20320;&#26469;&#35828;&#37117;&#38476;&#29983;&#26080;&#27604;&#65292;&#23601;&#20687;&#20320;&#22312;&#35835;&#19968;&#26412;&#23436;&#20840;&#38476;&#29983;&#30340;&#22806;&#25991;&#20070;&#19968;&#26679;&#30340;&#35805;&#65292;&#20320;&#20250;&#19968;&#28857;&#36827;&#23637;&#20063;<SPAN class=calibre1>&#27809;&#26377;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#26159;&#19968;&#33324;&#20154;&#25152;&#35828;&#30340;&#65292;&#36825;&#26412;&#20070;&#35835;&#36215;&#26469;&#23601;&#20687;&#26159;&#24076;&#33098;&#25991;&#30340;&#24847;&#24605;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#30495;&#30340;&#26159;&#29992;&#24076;&#33098;&#25991;&#20889;&#30340;&#65292;&#21487;&#33021;&#36825;&#26679;&#35828;&#36824;&#20844;&#24179;&#19968;&#20123;&#12290;&#20294;&#20182;&#20204;&#21482;&#26159;&#19981;&#24819;&#21435;&#20102;&#35299;&#36825;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#30495;&#30340;&#30475;&#21040;&#20102;&#24076;&#33098;&#25991;&#12290;&#20219;&#20309;&#19968;&#26412;&#20070;&#20013;&#30340;&#23383;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#25105;&#20204;&#25152;&#29087;&#24713;&#30340;&#12290;&#36825;&#20123;&#29087;&#24713;&#30340;&#23383;&#22260;&#32469;&#30528;&#19968;&#20123;&#38476;&#29983;&#30340;&#23383;&#65292;&#19968;&#20123;&#19987;&#38376;&#29992;&#35821;&#65292;&#19968;&#20123;&#21487;&#33021;&#20250;&#32473;&#35835;&#32773;&#24102;&#26469;&#22256;&#25200;&#30340;&#23383;&#12290;&#36825;&#20123;&#22260;&#32469;&#30528;&#30340;&#23383;&#65292;&#23601;&#26159;&#29992;&#26469;&#35299;&#35835;&#37027;&#20123;&#19981;&#25026;&#30340;&#23383;&#30340;&#19978;&#19979;&#25991;&#12290;&#35835;&#32773;&#26089;&#23601;&#26377;&#20182;&#25152;&#38656;&#35201;&#30340;&#26448;&#26009;&#26469;&#20570;&#36825;&#20214;<SPAN class=calibre1>&#20107;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#26159;&#35201;&#20551;&#35013;&#36825;&#26159;&#19968;&#20214;&#24456;&#23481;&#26131;&#30340;&#20107;&#12290;&#25105;&#20204;&#21482;&#26159;&#22362;&#25345;&#36825;&#24182;&#19981;&#26159;&#20570;&#19981;&#21040;&#30340;&#20107;&#12290;&#21542;&#21017;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#33021;&#20511;&#30528;&#35835;&#20070;&#26469;&#22686;&#36827;&#29702;&#35299;&#21147;&#12290;&#20107;&#23454;&#19978;&#65292;&#19968;&#26412;&#20070;&#20043;&#25152;&#20197;&#33021;&#32473;&#20320;&#24102;&#26469;&#26032;&#30340;&#27934;&#23519;&#21147;&#25110;&#21551;&#21457;&#65292;&#23601;&#26159;&#22240;&#20026;&#20854;&#20013;&#26377;&#19968;&#20123;&#20320;&#19981;&#33021;&#19968;&#35835;&#21363;&#25026;&#30340;&#23383;&#21477;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#33258;&#24049;&#21162;&#21147;&#21435;&#20102;&#35299;&#36825;&#20123;&#23383;&#65292;&#37027;&#23601;&#19981;&#21487;&#33021;&#23398;&#20250;&#25105;&#20204;&#25152;&#35848;&#30340;&#36825;&#31181;&#38405;&#35835;&#26041;&#27861;&#12290;&#20320;&#20063;&#19981;&#21487;&#33021;&#20316;&#21040;&#33258;&#24049;&#38405;&#35835;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#20174;&#19981;&#22826;&#20102;&#35299;&#36827;&#23637;&#21040;&#36880;&#28176;&#20102;&#35299;&#30340;<SPAN class=calibre1>&#22659;&#30028;&#12290;</SPAN></P>
<P class=x4>&#35201;&#20570;&#21040;&#36825;&#20214;&#20107;&#65292;&#27809;&#26377;&#31435;&#31487;&#35265;&#24433;&#30340;&#35268;&#21017;&#12290;&#25972;&#20010;&#36807;&#31243;&#26377;&#28857;&#20687;&#26159;&#22312;&#29609;&#25340;&#22270;&#26102;&#23581;&#35797;&#38169;&#35823;&#30340;&#26041;&#27861;&#12290;&#20320;&#25152;&#25340;&#36215;&#26469;&#30340;&#37096;&#20998;&#36234;&#22810;&#65292;&#36234;&#23481;&#26131;&#25214;&#21040;&#36824;&#27809;&#25340;&#30340;&#37096;&#20998;&#65292;&#21407;&#22240;&#21482;&#19981;&#36807;&#21097;&#19979;&#30340;&#37096;&#20998;&#20943;&#23569;&#20102;&#12290;&#19968;&#26412;&#20070;&#20986;&#29616;&#22312;&#20320;&#38754;&#21069;&#26102;&#65292;&#24050;&#32463;&#26377;&#19968;&#22534;&#21508;&#23601;&#21508;&#20301;&#30340;&#23383;&#12290;<SPAN class=x10>&#19968;&#20010;&#23601;&#20301;&#30340;&#23383;&#23601;&#20195;&#34920;&#19968;&#20010;&#35789;&#20041;</SPAN>&#12290;&#24403;&#20320;&#21644;&#20316;&#32773;&#29992;&#21516;&#26679;&#19968;&#20010;&#24847;&#24605;&#26469;&#20351;&#29992;&#36825;&#20010;&#23383;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#23383;&#23601;&#22240;&#20026;&#36825;&#20010;&#24847;&#24605;&#32780;&#34987;&#23450;&#20301;&#20102;&#12290;&#21097;&#19979;&#30340;&#37027;&#20123;&#23383;&#20063;&#19968;&#23450;&#35201;&#25214;&#21040;&#33258;&#24049;&#30340;&#20301;&#32622;&#12290;&#20320;&#21487;&#20197;&#36825;&#26679;&#35797;&#35797;&#65292;&#37027;&#26679;&#35797;&#35797;&#65292;&#24110;&#23427;&#20204;&#25214;&#21040;&#33258;&#24049;&#30340;&#23450;&#20301;&#12290;&#20320;&#36234;&#20102;&#35299;&#37027;&#20123;&#24050;&#32463;&#23601;&#20301;&#30340;&#25991;&#23383;&#25152;&#23616;&#37096;&#36879;&#38706;&#30340;&#26223;&#35937;&#65292;&#23601;&#36234;&#23481;&#26131;&#21644;&#21097;&#20313;&#30340;&#25991;&#23383;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#26469;&#25340;&#22909;&#20840;&#26223;&#12290;&#27599;&#20010;&#23383;&#37117;&#25214;&#21040;&#23450;&#20301;&#65292;&#25509;&#19979;&#26469;&#30340;&#35843;&#25972;&#23601;&#23481;&#26131;<SPAN class=calibre1>&#22810;&#20102;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#24403;&#20013;&#20320;&#19968;&#23450;&#20250;&#20986;&#38169;&#30340;&#12290;&#20320;&#21487;&#33021;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25214;&#21040;&#26576;&#20010;&#23383;&#30340;&#24402;&#23646;&#20301;&#32622;&#19982;&#24847;&#20041;&#65292;&#20294;&#21518;&#26469;&#25165;&#21457;&#29616;&#21478;&#22806;&#19968;&#20010;&#23383;&#26356;&#36866;&#21512;&#65292;&#22240;&#32780;&#19981;&#24471;&#19981;&#25972;&#20307;&#37325;&#20316;&#19968;&#27425;&#35843;&#25972;&#12290;&#38169;&#35823;&#19968;&#23450;&#20250;&#34987;&#26356;&#27491;&#30340;&#65292;&#22240;&#20026;&#21482;&#35201;&#38169;&#35823;&#36824;&#27809;&#26377;&#34987;&#21457;&#29616;&#65292;&#25972;&#20010;&#20840;&#22270;&#23601;&#25340;&#19981;&#20986;&#26469;&#12290;&#19968;&#26086;&#20320;&#22312;&#36825;&#26679;&#30340;&#21162;&#21147;&#20013;&#26377;&#20102;&#25214;&#20986;&#20849;&#36890;&#35789;&#20041;&#30340;&#32463;&#39564;&#21518;&#65292;&#20320;&#24456;&#24555;&#23601;&#26377;&#33021;&#21147;&#26816;&#39564;&#33258;&#24049;&#20102;&#12290;&#20320;&#20250;&#30693;&#36947;&#33258;&#24049;&#25104;&#21151;&#20102;&#27809;&#26377;&#12290;&#24403;&#20320;&#36824;&#19981;&#20102;&#35299;&#26102;&#65292;&#20320;&#20877;&#20063;&#19981;&#20250;&#28459;&#19981;&#32463;&#24515;&#22320;&#33258;&#20197;&#20026;&#24050;&#32463;&#20102;<SPAN class=calibre1>&#35299;&#20102;&#12290;</SPAN></P>
<P class=x4>&#23558;&#19968;&#26412;&#20070;&#27604;&#20316;&#25340;&#22270;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#20551;&#35774;&#20854;&#23454;&#26159;&#19981;&#25104;&#31435;&#30340;&#12290;&#24403;&#28982;&#65292;&#19968;&#20010;&#22909;&#30340;&#25340;&#22270;&#26159;&#27599;&#20010;&#37096;&#20998;&#37117;&#21563;&#21512;&#20840;&#22270;&#30340;&#12290;&#25972;&#24352;&#22270;&#24418;&#21487;&#20197;&#23436;&#20840;&#25340;&#20986;&#26469;&#12290;&#29702;&#24819;&#19978;&#19968;&#26412;&#22909;&#20070;&#20063;&#35813;&#26159;&#22914;&#27492;&#65292;&#20294;&#19990;&#30028;&#19978;&#24182;&#27809;&#26377;&#36825;&#26679;&#19968;&#26412;&#20070;&#12290;&#21482;&#33021;&#35828;&#22914;&#26524;&#26159;&#22909;&#20070;&#65292;&#20316;&#32773;&#20250;&#25226;&#25152;&#26377;&#30340;&#35789;&#20041;&#37117;&#25972;&#29702;&#24471;&#24456;&#28165;&#26970;&#65292;&#24456;&#23601;&#20301;&#65292;&#20197;&#20415;&#35835;&#32773;&#33021;&#20805;&#20998;&#29702;&#35299;&#12290;&#36825;&#37324;&#65292;&#23601;&#20687;&#25105;&#20204;&#35848;&#36807;&#30340;&#20854;&#20182;&#38405;&#35835;&#35268;&#21017;&#19968;&#26679;&#65292;&#22351;&#20070;&#19981;&#20687;&#22909;&#20070;&#37027;&#26679;&#26377;&#21487;&#35835;&#24615;&#12290;&#38500;&#20102;&#26174;&#31034;&#23427;&#20204;&#26377;&#22810;&#22351;&#20043;&#22806;&#65292;&#24590;&#20040;&#38405;&#35835;&#23427;&#20204;&#36825;&#20123;&#35268;&#21017;&#23436;&#20840;&#24110;&#19981;&#19978;&#12290;&#22914;&#26524;&#20316;&#32773;&#29992;&#23383;&#29992;&#24471;&#27169;&#31946;&#19981;&#28165;&#65292;&#20320;&#26681;&#26412;&#23601;&#25630;&#19981;&#28165;&#26970;&#20182;&#35828;&#30340;&#26159;&#20160;&#20040;&#12290;&#20320;&#21482;&#20250;&#21457;&#29616;&#20182;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#35828;&#30340;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#20320;&#20250;&#38382;&#20102;&#65292;&#22914;&#26524;&#19968;&#20010;&#20316;&#32773;&#20351;&#29992;&#19968;&#20010;&#23383;&#30340;&#22810;&#37325;&#24847;&#20041;&#65292;&#38590;&#36947;&#23601;&#19981;&#26159;&#29992;&#23383;&#29992;&#24471;&#27169;&#31946;&#19981;&#28165;&#21527;&#65311;&#20316;&#32773;&#20351;&#29992;&#19968;&#20010;&#23383;&#65292;&#29305;&#21035;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#23383;&#26102;&#65292;&#21253;&#21547;&#22810;&#37325;&#24847;&#20041;&#19981;&#26159;&#24456;&#24179;&#24120;&#30340;<SPAN class=calibre1>&#20107;&#21527;&#65311;</SPAN></P>
<P class=x4>&#31532;&#19968;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#26159;&#65306;&#19981;&#26159;&#12290;&#31532;&#20108;&#20010;&#31572;&#26696;&#26159;&#65306;&#27809;&#38169;&#12290;&#25152;&#35859;&#29992;&#23383;&#27169;&#31946;&#19981;&#28165;&#65292;&#26159;&#20351;&#29992;&#36825;&#20010;&#23383;&#30340;&#22810;&#37325;&#24847;&#20041;&#26102;&#65292;&#27809;&#26377;&#21306;&#21035;&#25110;&#25351;&#20986;&#20854;&#20013;&#30456;&#20851;&#30340;&#24847;&#20041;&#12290;&#65288;&#35692;&#22914;&#25105;&#20204;&#22312;&#36825;&#19968;&#31456;&#20351;&#29992;&#8220;&#37325;&#35201;&#8221;&#36825;&#20010;&#35789;&#30340;&#26102;&#20505;&#21487;&#33021;&#23601;&#26377;&#27169;&#31946;&#19981;&#28165;&#30340;&#29616;&#35937;&#65292;&#22240;&#20026;&#25105;&#20204;&#24182;&#27809;&#26377;&#28165;&#26970;&#24378;&#35843;&#36825;&#26159;&#23545;&#20316;&#32773;&#26469;&#35828;&#24456;&#37325;&#35201;&#65292;&#36824;&#26159;&#23545;&#35835;&#32773;&#26469;&#35828;&#24456;&#37325;&#35201;&#12290;&#65289;&#20316;&#32773;&#36825;&#20040;&#20570;&#65292;&#23601;&#20250;&#35753;&#35835;&#32773;&#24456;&#38590;&#19982;&#20182;&#36798;&#25104;&#20849;&#35782;&#65292;&#20294;&#26159;&#20316;&#32773;&#22312;&#20351;&#29992;&#26576;&#20010;&#37325;&#35201;&#30340;&#23383;&#30524;&#26102;&#65292;&#22914;&#26524;&#33021;&#21306;&#21035;&#20854;&#20013;&#35768;&#22810;&#19981;&#21516;&#30340;&#24847;&#20041;&#65292;&#35753;&#35835;&#32773;&#33021;&#25454;&#20197;&#36776;&#35782;&#65292;&#37027;&#23601;&#26159;&#21644;&#35835;&#32773;&#36798;&#25104;&#20849;<SPAN class=calibre1>&#35782;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#19981;&#35201;&#24536;&#20102;&#19968;&#20010;&#21333;&#23383;&#26159;&#21487;&#20197;&#20195;&#34920;&#35768;&#22810;&#19981;&#21516;&#35789;&#20041;&#30340;&#12290;&#35760;&#20303;&#36825;&#20214;&#20107;&#30340;&#19968;&#20010;&#26041;&#27861;&#65292;&#26159;&#21306;&#20998;&#20316;&#32773;&#30340;&#29992;&#35821;&#65288;vocabulary&#65289;&#19982;<SPAN class=x10>&#19987;&#19994;&#26415;&#35821;</SPAN>&#65288;terminology&#65289;&#20043;&#38388;&#30340;&#19981;&#21516;&#12290;&#22914;&#26524;&#20320;&#25226;&#37325;&#35201;&#30340;&#20851;&#38190;&#23383;&#21015;&#20986;&#19968;&#24352;&#28165;&#21333;&#65292;&#20877;&#22312;&#26049;&#36793;&#19968;&#26639;&#21015;&#20986;&#36825;&#20123;&#23383;&#30340;&#37325;&#35201;&#24847;&#20041;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#29992;&#35821;&#19982;&#19987;&#19994;&#26415;&#35821;&#20043;&#38388;&#30340;&#20851;<SPAN class=calibre1>&#31995;&#20102;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#36824;&#26377;&#19968;&#20123;&#26356;&#22797;&#26434;&#30340;&#24773;&#20917;&#12290;&#39318;&#20808;&#65292;&#19968;&#20010;&#21487;&#20197;&#26377;&#35768;&#22810;&#19981;&#21516;&#24847;&#20041;&#30340;&#23383;&#65292;&#22312;&#20351;&#29992;&#30340;&#26102;&#20505;&#21487;&#20197;&#21482;&#29992;&#20854;&#20013;&#19968;&#20010;&#24847;&#20041;&#65292;&#20063;&#21487;&#20197;&#25226;&#22810;&#37325;&#24847;&#20041;&#21512;&#36215;&#26469;&#29992;&#12290;&#35753;&#25105;&#20204;&#20877;&#29992;&#8220;&#38405;&#35835;&#8221;&#26469;&#24403;&#20363;&#23376;&#12290;&#22312;&#26412;&#20070;&#26576;&#20123;&#22320;&#26041;&#65292;&#25105;&#20204;&#29992;&#26469;&#25351;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#20070;&#31821;&#12290;&#22312;&#21478;&#19968;&#20123;&#22320;&#26041;&#65292;&#25105;&#20204;&#25351;&#30340;&#26159;&#25945;&#23548;&#24615;&#30340;&#38405;&#35835;&#65292;&#32780;&#38750;&#23089;&#20048;&#24615;&#30340;&#38405;&#35835;&#12290;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#22320;&#26041;&#65292;&#25105;&#20204;&#25351;&#30340;&#26356;&#26159;&#21551;&#21457;&#24615;&#30340;&#38405;&#35835;&#65292;&#32780;&#38750;&#21482;&#26159;&#33719;&#24471;<SPAN class=calibre1>&#36164;&#35759;&#12290;</SPAN></P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#29992;&#19968;&#20123;&#31526;&#21495;&#26469;&#27604;&#21947;&#65292;&#23601;&#20687;&#21069;&#38754;&#25152;&#20570;&#30340;&#65292;&#36825;&#19977;&#31181;&#19981;&#21516;&#24847;&#24605;&#30340;&#38405;&#35835;&#65292;&#23601;&#20998;&#21035;&#26159;Xa&#12289;Xb&#21450;Xc&#12290;&#31532;&#19968;&#20010;&#22320;&#26041;&#25152;&#25351;&#30340;&#38405;&#35835;&#26159;Xabc&#65292;&#31532;&#20108;&#20010;&#22320;&#26041;&#26159;Xbc&#65292;&#31532;&#19977;&#20010;&#26159;Xc&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#36825;&#20960;&#20010;&#24847;&#24605;&#26159;&#30456;&#20851;&#30340;&#65292;&#37027;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#20010;&#23383;&#20195;&#34920;&#25152;&#26377;&#30340;&#29366;&#20917;&#65292;&#20063;&#21487;&#20197;&#20195;&#34920;&#37096;&#20998;&#30340;&#29366;&#20917;&#65292;&#25110;&#21482;&#26159;&#19968;&#31181;&#29366;&#20917;&#12290;&#21482;&#35201;&#25226;&#27599;&#19968;&#31181;&#29992;&#27861;&#37117;&#21306;&#20998;&#28165;&#26970;&#65292;&#27599;&#27425;&#20351;&#29992;&#36825;&#20010;&#23383;&#23601;&#26377;&#19968;&#20010;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#35789;&#20041;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#36824;&#26377;&#21516;&#20041;&#23383;&#30340;&#38382;&#39064;&#12290;&#38500;&#38750;&#26159;&#25968;&#23398;&#30340;&#20316;&#21697;&#65292;&#21542;&#21017;&#19968;&#20010;&#21516;&#26679;&#30340;&#23383;&#20351;&#29992;&#20102;&#19968;&#36941;&#21448;&#19968;&#36941;&#65292;&#30475;&#36215;&#26469;&#24456;&#21035;&#25197;&#21448;&#26080;&#36259;&#12290;&#22240;&#27492;&#35768;&#22810;&#22909;&#20316;&#32773;&#20250;&#22312;&#20070;&#20013;&#20351;&#29992;&#19968;&#20123;&#24847;&#20041;&#30456;&#21516;&#25110;&#26159;&#38750;&#24120;&#30456;&#20284;&#30340;&#19981;&#21516;&#30340;&#23383;&#65292;&#26469;&#20195;&#26367;&#34892;&#25991;&#20013;&#37027;&#20123;&#37325;&#35201;&#30340;&#23383;&#30524;&#12290;&#36825;&#20010;&#24773;&#20917;&#36319;&#19968;&#20010;&#23383;&#33021;&#20195;&#34920;&#22810;&#37325;&#24847;&#20041;&#30340;&#29366;&#20917;&#21018;&#22909;&#30456;&#21453;&#65292;&#22312;&#36825;&#37324;&#65292;&#21516;&#19968;&#20010;&#35789;&#20041;&#65292;&#26159;&#30001;&#20004;&#20010;&#20197;&#19978;&#30340;&#21516;&#20041;&#23383;&#25152;&#20195;<SPAN class=calibre1>&#34920;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#29992;&#31526;&#21495;&#26469;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#12290;&#20551;&#35774;X&#36319;Y&#26159;&#19981;&#21516;&#30340;&#20004;&#20010;&#23383;&#65292;&#35692;&#22914;&#35828;&#26159;&#8220;&#21551;&#21457;&#8221;&#19982;&#8220;&#39046;&#24735;&#8221;&#12290;&#35753;a&#20195;&#34920;&#36825;&#20004;&#20010;&#23383;&#37117;&#24819;&#34920;&#36798;&#30340;&#19968;&#20010;&#24847;&#24605;&#65292;&#35692;&#22914;&#35828;&#8220;&#29702;&#35299;&#21147;&#30340;&#22686;&#36827;&#8221;&#65292;&#37027;&#20040;Xa&#19982;Ya&#34429;&#28982;&#23383;&#38754;&#19981;&#21516;&#65292;&#20195;&#34920;&#30340;&#21364;&#26159;&#21516;&#26679;&#30340;&#35789;&#20041;&#12290;&#25105;&#20204;&#35828;&#38405;&#35835;&#35753;&#25105;&#20204;&#8220;&#39046;&#24735;&#8221;&#65292;&#25110;&#35828;&#38405;&#35835;&#32473;&#25105;&#20204;&#8220;&#21551;&#21457;&#8221;&#65292;&#35828;&#30340;&#26159;&#21516;&#26679;&#30340;&#19968;&#31181;&#38405;&#35835;&#12290;&#22240;&#20026;&#36825;&#20004;&#20010;&#21477;&#23376;&#35828;&#30340;&#26159;&#21516;&#26679;&#30340;&#24847;&#20041;&#12290;&#23383;&#38754;&#26159;&#19981;&#21516;&#30340;&#65292;&#20294;&#20320;&#35201;&#25484;&#25569;&#30340;&#35789;&#20041;&#21364;&#21482;&#26377;<SPAN class=calibre1>&#19968;&#31181;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#20320;&#20197;&#20026;&#20316;&#32773;&#27599;&#27425;&#26356;&#25442;&#23383;&#30524;&#23601;&#26356;&#25442;&#20102;&#35789;&#20041;&#65292;&#37027;&#23601;&#21644;&#20320;&#20197;&#20026;&#20182;&#27599;&#27425;&#20351;&#29992;&#21516;&#19968;&#20010;&#23383;&#37117;&#29992;&#30340;&#26159;&#21516;&#19968;&#20010;&#35789;&#20041;&#19968;&#26679;&#65292;&#29359;&#20102;&#22823;&#38169;&#12290;&#24403;&#20320;&#23558;&#20316;&#32773;&#30340;&#29992;&#35821;&#19982;&#19987;&#19994;&#26415;&#35821;&#20998;&#21035;&#35760;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#25226;&#36825;&#19968;&#28857;&#25918;&#22312;&#24515;&#19978;&#12290;&#20320;&#20250;&#21457;&#29616;&#20004;&#31181;&#20851;&#31995;&#12290;&#19968;&#31181;&#26159;&#21333;&#19968;&#20010;&#23383;&#21487;&#33021;&#19982;&#22909;&#20960;&#20010;&#35789;&#20041;&#26377;&#20851;&#65292;&#32780;&#19968;&#20010;&#35789;&#20041;&#20063;&#21487;&#33021;&#19982;&#22909;&#20960;&#20010;&#23383;<SPAN class=calibre1>&#26377;&#20851;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19977;&#28857;&#65292;&#20063;&#26159;&#26368;&#21518;&#19968;&#28857;&#65292;&#23601;&#26159;&#29255;&#35821;&#65288;phrase&#65289;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#19968;&#20010;&#29255;&#35821;&#26159;&#20010;&#29420;&#31435;&#30340;&#21333;&#20301;&#65292;&#20063;&#23601;&#26159;&#35828;&#23427;&#23436;&#25972;&#65292;&#21487;&#20197;&#24403;&#19968;&#20010;&#21477;&#23376;&#30340;&#8220;&#20027;&#35821;&#8221;&#65288;subject&#65289;&#25110;&#8220;&#35859;&#35821;&#8221;&#65288;predicate&#65289;&#65292;&#37027;&#23601;&#21487;&#20197;&#25226;&#23427;&#24403;&#19968;&#20010;&#21333;&#19968;&#30340;&#23383;&#26469;&#30475;&#12290;&#36825;&#20010;&#29255;&#35821;&#23601;&#20687;&#21333;&#19968;&#30340;&#23383;&#19968;&#26679;&#21487;&#20197;&#29992;&#26469;&#24418;&#23481;&#26576;<SPAN class=calibre1>&#20214;&#20107;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#19968;&#20010;&#35789;&#20041;&#65292;&#21487;&#20197;&#21482;&#29992;&#19968;&#20010;&#23383;&#65292;&#20063;&#21487;&#20197;&#29992;&#19968;&#20010;&#29255;&#35821;&#26469;&#34920;&#36798;&#12290;&#25152;&#26377;&#21333;&#23383;&#19982;&#35789;&#20041;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#37117;&#25104;&#31435;&#20110;&#29255;&#35821;&#19982;&#35789;&#20041;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20004;&#20010;&#29255;&#35821;&#25152;&#20195;&#34920;&#30340;&#21487;&#33021;&#26159;&#21516;&#19968;&#20010;&#35789;&#20041;&#65292;&#19968;&#20010;&#29255;&#35821;&#20063;&#21487;&#33021;&#34920;&#36798;&#22909;&#20960;&#20010;&#35789;&#20041;&#65292;&#36825;&#23436;&#20840;&#35201;&#30475;&#32452;&#25104;&#29255;&#35821;&#30340;&#23383;&#26159;&#22914;&#20309;&#24212;<SPAN class=calibre1>&#29992;&#30340;&#12290;</SPAN></P>
<P class=x4>&#19968;&#33324;&#35828;&#26469;&#65292;&#19968;&#20010;&#29255;&#35821;&#27604;&#36739;&#19981;&#20250;&#20687;&#21333;&#19968;&#30340;&#23383;&#37027;&#20040;&#23481;&#26131;&#20135;&#29983;&#27169;&#31946;&#19981;&#28165;&#30340;&#24773;&#20917;&#12290;&#22240;&#20026;&#37027;&#26159;&#19968;&#22534;&#23383;&#30340;&#32452;&#21512;&#65292;&#19978;&#19979;&#25991;&#30340;&#23383;&#37117;&#20114;&#30456;&#26377;&#20851;&#32852;&#65292;&#22240;&#32780;&#21333;&#20010;&#30340;&#23383;&#30340;&#24847;&#24605;&#37117;&#27604;&#36739;&#21463;&#23616;&#38480;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#24403;&#20316;&#32773;&#24819;&#30830;&#23450;&#35835;&#32773;&#33021;&#20805;&#20998;&#20102;&#35299;&#20182;&#24847;&#24605;&#30340;&#26102;&#20505;&#65292;&#20250;&#21916;&#27426;&#29992;&#27604;&#36739;&#32454;&#33268;&#30340;&#29255;&#35821;&#26469;&#21462;&#20195;&#21333;&#23383;&#30340;<SPAN class=calibre1>&#21407;&#22240;&#12290;</SPAN></P>
<P class=x4>&#20877;&#20316;&#19968;&#20010;&#35828;&#26126;&#23601;&#24212;&#35813;&#24456;&#28165;&#26970;&#20102;&#12290;&#20026;&#20102;&#30830;&#23450;&#20320;&#36319;&#25105;&#20204;&#23545;&#20110;&#38405;&#35835;&#36825;&#20214;&#20107;&#36798;&#25104;&#20102;&#20849;&#35782;&#65292;&#25105;&#20204;&#29992;&#31867;&#20284;&#8220;&#21551;&#21457;&#24615;&#30340;&#38405;&#35835;&#8221;&#30340;&#21477;&#23376;&#26469;&#20195;&#26367;&#8220;&#38405;&#35835;&#8221;&#36825;&#20004;&#20010;&#23383;&#12290;&#20026;&#20102;&#26356;&#30830;&#23450;&#28165;&#26970;&#65292;&#25105;&#20204;&#21448;&#29992;&#20102;&#31867;&#20284;&#8220;&#22914;&#20309;&#36816;&#29992;&#20320;&#30340;&#24515;&#26234;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#20063;&#23601;&#26159;&#22914;&#20309;&#35753;&#33258;&#24049;&#20174;&#19981;&#22826;&#29702;&#35299;&#21040;&#36880;&#28176;&#29702;&#35299;&#30340;&#19968;&#20010;&#36807;&#31243;&#8221;&#30340;&#38271;&#21477;&#23376;&#26469;&#35828;&#26126;&#19968;&#20010;&#35789;&#20041;&#65292;&#36825;&#20010;&#35789;&#20041;&#20063;&#23601;&#26159;&#26412;&#20070;&#26368;&#24378;&#35843;&#30340;&#19968;&#31181;&#38405;&#35835;&#12290;&#20294;&#36825;&#20010;&#35789;&#20041;&#21364;&#20998;&#21035;&#29992;&#20102;&#19968;&#20010;&#23383;&#12289;&#19968;&#20010;&#29255;&#35821;&#21450;&#19968;&#20010;&#38271;&#21477;&#23376;&#26469;&#20316;<SPAN class=calibre1>&#35828;&#26126;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#24456;&#38590;&#20889;&#30340;&#19968;&#31456;&#65292;&#21487;&#33021;&#20063;&#26159;&#24456;&#38590;&#35835;&#30340;&#19968;&#31456;&#12290;&#21407;&#22240;&#24456;&#28165;&#26970;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#29992;&#19968;&#20123;&#25991;&#27861;&#19982;&#36923;&#36753;&#30340;&#23383;&#30524;&#26469;&#35828;&#26126;&#25991;&#23383;&#19982;&#35789;&#20041;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#38405;&#35835;&#35268;&#21017;&#23601;&#27809;&#21150;&#27861;&#35753;&#20320;&#23436;&#20840;&#28165;&#26970;&#22320;<SPAN class=calibre1>&#29702;&#35299;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#25152;&#35848;&#30340;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#22914;&#26524;&#35201;&#23436;&#20840;&#35828;&#28165;&#26970;&#21487;&#33021;&#35201;&#33457;&#19978;&#35768;&#22810;&#31456;&#30340;&#31687;&#24133;&#12290;&#25105;&#20204;&#21482;&#26159;&#23558;&#26368;&#26680;&#24515;&#37096;&#20998;&#35828;&#26126;&#28165;&#26970;&#20102;&#12290;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#30340;&#35828;&#26126;&#36275;&#20197;&#22312;&#20320;&#32451;&#20064;&#26102;&#25552;&#20379;&#26377;&#29992;&#30340;&#25351;&#23548;&#12290;&#20320;&#32451;&#20064;&#24471;&#36234;&#22810;&#65292;&#36234;&#20250;&#24863;&#28608;&#37027;&#20123;&#38169;&#32508;&#22797;&#26434;&#30340;&#38382;&#39064;&#12290;&#20320;&#20063;&#20250;&#24819;&#30693;&#36947;&#19968;&#20123;&#25991;&#23398;&#19982;&#38544;&#21947;&#30340;&#29992;&#23383;&#26041;&#27861;&#65292;&#25277;&#35937;&#19982;&#20855;&#35937;&#23383;&#30524;&#20043;&#21306;&#21035;&#65292;&#20197;&#21450;&#29305;&#27530;&#21517;&#31216;&#19982;&#26222;&#36890;&#21517;&#31216;&#20043;&#20998;&#12290;&#20320;&#20063;&#20250;&#23545;&#25152;&#35859;&#23450;&#20041;&#36825;&#20214;&#20107;&#24863;&#20852;&#36259;&#65306;&#23450;&#20041;&#19968;&#20010;&#23383;&#21644;&#23450;&#20041;&#19968;&#20214;&#20107;&#30340;&#24046;&#21035;&#26159;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#26377;&#20123;&#23383;&#26080;&#27861;&#23450;&#20041;&#30340;&#65292;&#21364;&#26377;&#26126;&#30830;&#30340;&#24847;&#20041;&#65292;&#31561;&#31561;&#31561;&#31561;&#12290;&#20320;&#20250;&#24819;&#35201;&#25214;&#20986;&#25152;&#35859;&#8220;&#25991;&#23383;&#30340;&#24773;&#32490;&#24615;&#29992;&#36884;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#37027;&#23601;&#26159;&#36816;&#29992;&#25991;&#23383;&#21796;&#37266;&#24773;&#32490;&#65292;&#24863;&#21160;&#19968;&#20010;&#20154;&#37319;&#21462;&#34892;&#21160;&#65292;&#25110;&#26159;&#25913;&#21464;&#24605;&#24819;&#65292;&#36825;&#26159;&#19982;&#20256;&#36798;&#30693;&#35782;&#19981;&#21516;&#30340;&#29992;&#36884;&#12290;&#20320;&#29978;&#33267;&#20250;&#26377;&#20852;&#36259;&#20102;&#35299;&#26085;&#24120;&#8220;&#29702;&#24615;&#8221;&#65288;rational&#65289;&#30340;&#35848;&#35805;&#65292;&#19982;&#8220;&#24773;&#32490;&#24615;&#8221;&#65288;bizarre&#65289;&#25110;&#8220;&#30127;&#29378;&#8221;&#65288;crazy&#65289;&#30340;&#23545;&#35805;&#26377;&#20309;&#19981;&#21516;&#8212;&#8212;&#21518;&#20004;&#31181;&#35848;&#35805;&#26159;&#31934;&#31070;&#29366;&#24577;&#21463;&#21040;&#24178;&#25200;&#65292;&#20351;&#29992;&#30340;&#27599;&#20010;&#23383;&#37117;&#24456;&#24618;&#24322;&#65292;&#20986;&#20046;&#24847;&#22806;&#65292;&#21364;&#21448;&#26377;&#28165;&#26970;&#30340;&#24358;&#22806;<SPAN class=calibre1>&#20043;&#38899;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#22240;&#20026;&#32451;&#20064;&#20998;&#26512;&#38405;&#35835;&#32780;&#24341;&#21457;&#20320;&#30340;&#20852;&#36259;&#65292;&#20320;&#21487;&#20197;&#21033;&#29992;&#36825;&#31181;&#38405;&#35835;&#22810;&#35835;&#19968;&#28857;&#21644;&#36825;&#20123;&#20027;&#39064;&#30456;&#20851;&#30340;&#20070;&#12290;&#22312;&#38405;&#35835;&#36825;&#20123;&#20070;&#26102;&#65292;&#20320;&#20250;&#33719;&#24471;&#26356;&#22810;&#30340;&#22909;&#22788;&#65292;&#22240;&#20026;&#20320;&#26159;&#22312;&#38405;&#35835;&#30340;&#32463;&#39564;&#20013;&#65292;&#25552;&#20986;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#32780;&#21435;&#25214;&#36825;&#20123;&#20070;&#30340;&#12290;&#25991;&#27861;&#19982;&#36923;&#36753;&#23398;&#65292;&#26159;&#26550;&#26500;&#20197;&#19978;&#36825;&#20123;&#35268;&#21017;&#30340;&#22522;&#30784;&#65292;&#22914;&#26524;&#20320;&#24819;&#30740;&#31350;&#36825;&#20004;&#38376;&#23398;&#38382;&#65292;&#24517;&#39035;&#23454;&#38469;&#36816;&#29992;&#25165;<SPAN class=calibre1>&#26377;&#29992;&#12290;</SPAN></P>
<P class=x4>&#20320;&#20063;&#21487;&#33021;&#24182;&#19981;&#24819;&#20877;&#30740;&#31350;&#19979;&#21435;&#12290;&#23601;&#31639;&#20320;&#19981;&#24819;&#65292;&#21482;&#35201;&#20320;&#32943;&#33457;&#19968;&#28857;&#31934;&#31070;&#65292;&#22312;&#35835;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#25214;&#20986;&#37325;&#35201;&#30340;&#20851;&#38190;&#23383;&#65292;&#30830;&#35748;&#27599;&#20010;&#23383;&#19981;&#21516;&#24847;&#20041;&#30340;&#36716;&#25442;&#65292;&#24182;&#19982;&#20316;&#32773;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#65292;&#20320;&#23545;&#19968;&#26412;&#20070;&#30340;&#29702;&#35299;&#21147;&#23601;&#20250;&#22823;&#22823;&#22686;&#21152;&#20102;&#12290;&#24456;&#23569;&#26377;&#19968;&#20123;&#20064;&#24815;&#19978;&#30340;&#23567;&#23567;&#25913;&#21464;&#65292;&#20250;&#20135;&#29983;&#22914;&#27492;&#23439;&#22823;&#30340;<SPAN class=calibre1>&#25928;&#26524;&#12290;</SPAN>