<strong><font color="blue">&#31532;&#20061;&#31456; &#21028;&#26029;&#20316;&#32773;&#30340;&#20027;&#26088; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20061;&#31456; &#21028;&#26029;&#20316;&#32773;&#30340;&#20027;&#26088;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#20070;&#30340;&#19990;&#30028;&#19982;&#29983;&#24847;&#30340;&#19990;&#30028;&#19968;&#26679;&#65292;&#19981;&#20294;&#35201;&#25026;&#24471;&#36798;&#25104;&#20849;&#35782;&#65292;&#36824;&#35201;&#25026;&#24471;&#25552;&#26696;&#12290;&#20080;&#26041;&#25110;&#21334;&#26041;&#30340;&#25552;&#26696;&#26159;&#19968;&#31181;&#35745;&#21010;&#12289;&#19968;&#31181;&#25253;&#20215;&#25110;&#25215;&#35834;&#12290;&#22312;&#35802;&#23454;&#30340;&#20132;&#26131;&#20013;&#65292;&#19968;&#20010;&#20154;&#25552;&#26696;&#65292;&#23601;&#26159;&#22768;&#26126;&#20182;&#20934;&#22791;&#20381;&#29031;&#26576;&#31181;&#27169;&#24335;&#26469;&#20570;&#20107;&#30340;&#24847;&#22270;&#12290;&#25104;&#21151;&#30340;&#35848;&#21028;&#21327;&#21830;&#65292;&#38500;&#20102;&#38656;&#35201;&#35802;&#23454;&#22806;&#65292;&#25552;&#26696;&#36824;&#35201;&#28165;&#26970;&#65292;&#26377;&#21560;&#24341;&#21147;&#12290;&#36825;&#26679;&#20132;&#26131;&#30340;&#21452;&#26041;&#25165;&#33021;&#22815;&#36798;&#25104;<SPAN class=calibre1>&#20849;&#35782;&#12290;</SPAN></P>
<P class=x4>&#20070;&#37324;&#30340;&#25552;&#26696;&#65292;&#20063;&#23601;&#26159;&#20027;&#26088;&#65292;&#20063;&#26159;&#19968;&#31181;&#22768;&#26126;&#12290;&#37027;&#26159;&#20316;&#32773;&#22312;&#34920;&#36798;&#20182;&#23545;&#26576;&#20214;&#20107;&#30340;&#21028;&#26029;&#12290;&#20182;&#26029;&#35328;&#26576;&#20214;&#20182;&#35748;&#20026;&#26159;&#30495;&#30340;&#20107;&#65292;&#25110;&#21542;&#23450;&#26576;&#20214;&#20182;&#21028;&#26029;&#26159;&#20551;&#30340;&#20107;&#12290;&#20182;&#22362;&#25345;&#36825;&#20010;&#25110;&#37027;&#20010;&#26159;&#20107;&#23454;&#12290;&#36825;&#26679;&#30340;&#25552;&#26696;&#65292;&#26159;&#19968;&#31181;&#30693;&#35782;&#30340;&#22768;&#26126;&#65292;&#32780;&#19981;&#26159;&#24847;&#22270;&#30340;&#22768;&#26126;&#12290;&#20316;&#32773;&#30340;&#24847;&#22270;&#21487;&#33021;&#22312;&#21069;&#35328;&#30340;&#19968;&#24320;&#22836;&#23601;&#21578;&#35785;&#25105;&#20204;&#20102;&#12290;&#23601;&#19968;&#37096;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26469;&#35828;&#65292;&#36890;&#24120;&#20182;&#20250;&#25215;&#35834;&#35201;&#25351;&#23548;&#25105;&#20204;&#20570;&#26576;&#20214;&#20107;&#12290;&#20026;&#20102;&#30830;&#23450;&#20182;&#26377;&#27809;&#26377;&#36981;&#23432;&#36825;&#20123;&#25215;&#35834;&#65292;&#25105;&#20204;&#23601;&#19968;&#23450;&#35201;&#25214;&#20986;&#20182;&#30340;&#20027;&#26088;&#65288;propositions&#65289;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#19968;&#33324;&#26469;&#35828;&#65292;&#38405;&#35835;&#30340;&#36807;&#31243;&#19982;&#21830;&#19994;&#19978;&#30340;&#36807;&#31243;&#27491;&#22909;&#30456;&#21453;&#12290;&#21830;&#20154;&#36890;&#24120;&#26159;&#22312;&#25214;&#20986;&#25552;&#26696;&#26159;&#20160;&#20040;&#21518;&#65292;&#25165;&#20250;&#36798;&#25104;&#20849;&#35782;&#12290;&#20294;&#26159;&#35835;&#32773;&#21364;&#35201;&#20808;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#25165;&#33021;&#26126;&#30333;&#20316;&#32773;&#30340;&#20027;&#26088;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#20182;&#25152;&#22768;&#26126;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#21028;&#26029;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20116;&#20010;&#35268;&#21017;&#20250;&#19982;&#25991;&#23383;&#21450;&#35789;&#20041;&#26377;&#20851;&#65292;&#32780;&#31532;&#20845;&#20010;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#29616;&#22312;&#35201;&#35752;&#35770;&#30340;&#65292;&#26159;&#19982;&#21477;&#23376;&#21450;&#25552;&#26696;&#26377;&#20851;&#30340;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19971;&#20010;&#35268;&#21017;&#19982;&#31532;&#20845;&#20010;&#35268;&#21017;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#12290;&#19968;&#20301;&#20316;&#32773;&#21487;&#33021;&#20511;&#30528;&#20107;&#20214;&#12289;&#20107;&#23454;&#25110;&#30693;&#35782;&#65292;&#35802;&#23454;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#36890;&#24120;&#25105;&#20204;&#20063;&#26159;&#25265;&#30528;&#23545;&#20316;&#32773;&#30340;&#20449;&#20219;&#24863;&#26469;&#38405;&#35835;&#30340;&#12290;&#20294;&#26159;&#38500;&#38750;&#25105;&#20204;&#23545;&#20316;&#32773;&#30340;&#20010;&#24615;&#26497;&#31471;&#24863;&#20852;&#36259;&#65292;&#21542;&#21017;&#21482;&#26159;&#30693;&#36947;&#20182;&#30340;&#35266;&#28857;&#24182;&#19981;&#33021;&#28385;&#36275;&#25105;&#20204;&#12290;<SPAN class=x10>&#20316;&#32773;&#30340;&#20027;&#26088;&#22914;&#26524;&#27809;&#26377;&#29702;&#35770;&#30340;&#25903;&#25345;&#65292;&#23601;&#21482;&#26159;&#22312;&#25234;&#21457;&#20010;&#20154;&#24819;&#27861;&#32610;&#20102;&#12290;</SPAN>&#22914;&#26524;&#26159;&#36825;&#26412;&#20070;&#12289;&#36825;&#20010;&#20027;&#39064;&#35753;&#25105;&#20204;&#24863;&#20852;&#36259;&#65292;&#32780;&#19981;&#26159;&#20316;&#32773;&#26412;&#36523;&#65292;&#37027;&#20040;&#25105;&#20204;&#19981;&#21482;&#24819;&#35201;&#30693;&#36947;&#20316;&#32773;&#30340;&#20027;&#24352;&#26159;&#20160;&#20040;&#65292;&#36824;&#24819;&#30693;&#36947;<SPAN class=x10>&#20026;&#20160;&#20040;&#20182;&#35748;&#20026;&#25105;&#20204;&#35813;&#34987;&#35828;&#26381;&#65292;&#20197;&#25509;&#21463;&#36825;&#26679;&#30340;</SPAN><SPAN class=x10>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#31532;&#19971;&#20010;&#35268;&#21017;&#19982;&#21508;&#31181;&#35770;&#36848;&#65288;arguments&#65289;&#26377;&#20851;&#12290;&#19968;&#31181;&#35828;&#27861;&#24635;&#26159;&#21463;&#21040;&#35768;&#22810;&#29702;&#30001;&#12289;&#35768;&#22810;&#26041;&#27861;&#30340;&#25903;&#25345;&#12290;&#26377;&#26102;&#20505;&#25105;&#20204;&#21487;&#20197;&#24378;&#21147;&#20027;&#24352;&#30495;&#23454;&#65292;&#26377;&#26102;&#20505;&#21017;&#39030;&#22810;&#35848;&#35848;&#26576;&#20214;&#20107;&#30340;&#21487;&#33021;&#12290;&#20294;&#19981;&#35770;&#21738;&#31181;&#35770;&#28857;&#37117;&#35201;&#21253;&#21547;&#19968;&#20123;&#29992;&#26576;&#31181;&#26041;&#24335;&#34920;&#36798;&#30340;&#38472;&#36848;&#12290;&#8220;&#22240;&#20026;&#8221;&#37027;&#26679;&#65292;&#25152;&#20197;&#20250;&#35828;&#36825;&#26679;&#12290;&#8220;&#22240;&#20026;&#8221;&#36825;&#20004;&#20010;&#23383;&#23601;&#20195;&#34920;&#20102;&#19968;&#20010;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></P>
<P class=x4>&#34920;&#36798;&#35770;&#36848;&#26102;&#65292;&#20250;&#20351;&#29992;&#19968;&#20123;&#23383;&#30524;&#25226;&#30456;&#20851;&#30340;&#38472;&#36848;&#32852;&#31995;&#36215;&#26469;&#65292;&#20687;&#26159;&#65306;&#8220;&#22914;&#26524;&#8221;&#30495;&#26159;&#22914;&#27492;&#65292;&#8220;&#37027;&#20040;&#8221;&#23601;&#20250;&#37027;&#26679;&#12290;&#25110;&#8220;&#22240;&#20026;&#8221;&#22914;&#27492;&#65292;&#8220;&#25152;&#20197;&#8221;&#37027;&#26679;&#12290;&#25110;&#8220;&#26681;&#25454;&#8221;&#36825;&#20010;&#35770;&#36848;&#65292;&#37027;&#23601;&#20250;&#22914;&#27492;&#36825;&#33324;&#12290;&#22312;&#26412;&#20070;&#36739;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#20063;&#20986;&#29616;&#36825;&#31181;&#21069;&#21518;&#22240;&#26524;&#30456;&#20851;&#30340;&#21477;&#23376;&#12290;&#22240;&#20026;&#23545;&#25105;&#20204;&#36825;&#20123;&#31163;&#24320;&#23398;&#26657;&#30340;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#22914;&#26524;&#25105;&#20204;&#36824;&#24819;&#35201;&#32487;&#32493;&#23398;&#20064;&#19982;&#21457;&#29616;&#65292;&#23601;&#24517;&#39035;&#30693;&#36947;&#22914;&#20309;&#33021;&#35753;&#19968;&#26412;&#20070;&#25945;&#23548;&#25105;&#20204;&#12290;&#22312;&#37027;&#26679;&#30340;&#24773;&#20917;&#20013;&#65292;&#8220;&#22914;&#26524;&#8221;&#25105;&#20204;&#24819;&#35201;&#32487;&#32493;&#23398;&#20064;&#65292;&#8220;&#37027;&#20040;&#8221;&#25105;&#20204;&#23601;&#35201;&#30693;&#36947;&#22914;&#20309;&#20174;&#20070;&#20013;&#65292;&#20174;&#19968;&#20010;&#19981;&#22312;&#25105;&#20204;&#36523;&#36793;&#30340;&#32769;&#24072;&#37027;&#20799;<SPAN class=calibre1>&#23398;&#20064;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#35770;&#36848;&#24635;&#26159;&#19968;&#22871;&#25110;&#19968;&#36830;&#20018;&#30340;&#21465;&#36848;&#65292;&#25552;&#20379;&#26576;&#20010;&#32467;&#35770;&#30340;&#26681;&#25454;&#25110;&#29702;&#30001;&#12290;&#22240;&#27492;&#65292;&#22312;&#35828;&#26126;&#35770;&#28857;&#26102;&#65292;&#24517;&#39035;&#35201;&#29992;&#21040;&#19968;&#27573;&#25991;&#23383;&#65292;&#25110;&#33267;&#23569;&#19968;&#20123;&#30456;&#20851;&#30340;&#21477;&#23376;&#26469;&#38416;&#36848;&#12290;&#19968;&#24320;&#22987;&#21487;&#33021;&#19981;&#20250;&#20808;&#35828;&#35770;&#28857;&#30340;&#21069;&#25552;&#25110;&#21407;&#21017;&#65292;&#20294;&#37027;&#21364;&#26159;&#32467;&#35770;&#30340;&#26469;&#28304;&#12290;&#22914;&#26524;&#36825;&#20010;&#35770;&#36848;&#25104;&#31435;&#65292;&#37027;&#20040;&#32467;&#35770;&#19968;&#23450;&#26159;&#20174;&#21069;&#25552;&#20013;&#25512;&#28436;&#20986;&#26469;&#30340;&#12290;&#19981;&#36807;&#36825;&#20040;&#35828;&#20063;&#24182;&#19981;&#34920;&#31034;&#36825;&#20010;&#32467;&#35770;&#23601;&#19968;&#23450;&#30495;&#23454;&#65292;&#22240;&#20026;&#21487;&#33021;&#26377;&#26576;&#20010;&#25110;&#25152;&#26377;&#30340;&#21069;&#25552;&#20551;&#35774;&#37117;&#26159;<SPAN class=calibre1>&#38169;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#26126;&#36825;&#20123;&#35268;&#21017;&#30340;&#39034;&#24207;&#65292;&#37117;&#26159;&#26377;&#25991;&#27861;&#19982;&#36923;&#36753;&#30340;&#26681;&#25454;&#30340;&#12290;&#25105;&#20204;&#20174;&#20849;&#35782;&#35848;&#21040;&#20027;&#26088;&#65292;&#20877;&#35848;&#21040;&#35770;&#28857;&#65292;&#34920;&#36798;&#30340;&#26041;&#27861;&#26159;&#20174;&#23383;&#65288;&#19982;&#35789;&#65289;&#21040;&#19968;&#20010;&#21477;&#23376;&#65292;&#20877;&#21040;&#19968;&#36830;&#20018;&#30340;&#21477;&#23376;&#65288;&#25110;&#27573;&#33853;&#65289;&#26469;&#20316;&#35828;&#26126;&#12290;&#25105;&#20204;&#20174;&#26368;&#31616;&#21333;&#30340;&#32452;&#21512;&#35848;&#21040;&#22797;&#26434;&#30340;&#32452;&#21512;&#12290;&#24403;&#28982;&#65292;&#19968;&#26412;&#20070;&#21547;&#26377;&#24847;&#20041;&#30340;&#26368;&#23567;&#21333;&#20301;&#23601;&#26159;&#8220;&#23383;&#8221;&#12290;&#20294;&#26159;&#22914;&#26524;&#35828;&#19968;&#26412;&#20070;&#23601;&#26159;&#19968;&#36830;&#20018;&#23383;&#30340;&#32452;&#21512;&#65292;&#27809;&#26377;&#38169;&#65292;&#21364;&#24182;&#19981;&#24688;&#24403;&#12290;&#20070;&#20013;&#20063;&#32463;&#24120;&#25226;&#19968;&#32452;&#32452;&#30340;&#23383;&#65292;&#25110;&#26159;&#19968;&#32452;&#32452;&#30340;&#21477;&#23376;&#26469;&#24403;&#21333;&#20301;&#12290;&#19968;&#20010;&#20027;&#21160;&#30340;&#35835;&#32773;&#65292;&#19981;&#21482;&#20250;&#27880;&#24847;&#21040;&#23383;&#65292;&#20063;&#20250;&#27880;&#24847;&#21040;&#21477;&#23376;&#19982;&#27573;&#33853;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#27809;&#26377;&#20854;&#20182;&#26041;&#27861;&#21487;&#20197;&#21457;&#29616;&#19968;&#20010;&#20316;&#32773;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;<SPAN class=calibre1>&#35770;&#28857;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#25226;&#20998;&#26512;&#38405;&#35835;&#35848;&#21040;&#36825;&#37324;&#26102;&#8212;&#8212;<SPAN class=x10>&#30446;&#30340;&#26159;&#22312;&#35808;&#37322;&#20316;&#32773;&#30340;&#24847;&#22270;</SPAN>&#8212;&#8212;&#20284;&#20046;&#21644;&#31532;&#19968;&#20010;&#38454;&#27573;&#30340;&#21457;&#23637;&#26041;&#21521;&#32972;&#36947;&#32780;&#39536;&#8212;&#8212;<SPAN class=x10>&#31532;&#19968;&#38454;&#27573;&#30340;&#30446;&#30340;&#26159;&#25484;&#25569;&#32467;&#26500;&#22823;&#32434;</SPAN>&#12290;&#25105;&#20204;&#21407;&#20808;&#20174;&#23558;&#19968;&#26412;&#20070;&#24403;&#20316;&#26159;&#20010;&#25972;&#20307;&#65292;&#35848;&#21040;&#20070;&#20013;&#30340;&#20027;&#35201;&#37096;&#20998;&#65292;&#20877;&#35848;&#21040;&#27425;&#35201;&#30340;&#37096;&#20998;&#12290;&#19981;&#36807;&#20320;&#21487;&#33021;&#20063;&#29468;&#24471;&#21040;&#65292;&#36825;&#20004;&#31181;&#26041;&#27861;&#20250;&#26377;&#20132;&#38598;&#28857;&#12290;&#20070;&#20013;&#30340;&#20027;&#35201;&#37096;&#20998;&#65292;&#19982;&#20027;&#35201;&#30340;&#27573;&#33853;&#37117;&#21253;&#21547;&#20102;&#35768;&#22810;&#20027;&#26088;&#65292;&#36890;&#24120;&#36824;&#26377;&#35768;&#22810;&#35770;&#28857;&#12290;&#22914;&#26524;&#20320;&#32487;&#32493;&#23558;&#19968;&#26412;&#20070;&#32454;&#20998;&#25104;&#35768;&#22810;&#37096;&#20998;&#65292;&#26368;&#21518;&#20320;&#20250;&#35828;&#65306;&#8220;&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#23548;&#24341;&#20986;&#26469;&#20102;&#19979;&#38754;&#36825;&#20123;&#37325;&#28857;&#12290;&#8221;&#29616;&#22312;&#65292;&#27599;&#19968;&#20010;&#37325;&#28857;&#37117;&#20687;&#26159;&#20027;&#26088;&#65292;&#32780;&#20854;&#20013;&#26377;&#19968;&#20123;&#20027;&#26088;&#21487;&#33021;&#36824;&#32452;&#25104;&#19968;&#20010;<SPAN class=calibre1>&#35770;&#36848;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#36825;&#20004;&#20010;&#36807;&#31243;&#65292;&#25484;&#25569;&#22823;&#32434;&#19982;&#35808;&#37322;&#24847;&#22270;&#65292;&#22312;&#20027;&#26088;&#19982;&#35770;&#36848;&#30340;&#23618;&#27425;&#20013;&#20114;&#30456;&#20132;&#38598;&#20102;&#12290;&#20320;&#23558;&#19968;&#26412;&#20070;&#30340;&#21508;&#20010;&#37096;&#20998;&#32454;&#20998;&#20986;&#26469;&#65292;&#23601;&#21487;&#20197;&#25214;&#20986;&#20027;&#26088;&#19982;&#35770;&#36848;&#12290;&#28982;&#21518;&#20320;&#20877;&#20180;&#32454;&#20998;&#26512;&#19968;&#20010;&#35770;&#36848;&#30001;&#21738;&#20123;&#20027;&#26088;&#65292;&#29978;&#33267;&#35789;&#20041;&#32780;&#26500;&#25104;&#12290;&#31561;&#36825;&#20004;&#20010;&#27493;&#39588;&#20320;&#37117;&#23436;&#25104;&#26102;&#65292;&#23601;&#21487;&#20197;&#35828;&#26159;&#30495;&#30340;&#20102;&#35299;&#19968;&#26412;&#20070;&#30340;&#20869;<SPAN class=calibre1>&#23481;&#20102;&#12290;