<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#19968;&#31456; &#36190;&#21516;&#25110;&#21453;&#23545;&#20316;&#32773;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&nbsp;</P>
<P class=x4>&#19968;&#20010;&#35835;&#32773;&#25152;&#33021;&#35828;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;&#20182;&#35835;&#25026;&#20102;&#65292;&#25110;&#26159;&#20182;&#27809;&#35835;&#25026;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#24517;&#39035;&#20808;&#35828;&#33258;&#24049;&#25026;&#20102;&#65292;&#36825;&#26679;&#25165;&#33021;&#35828;&#26356;&#22810;&#30340;&#35805;&#12290;&#22914;&#26524;&#20182;&#27809;&#25026;&#65292;&#23601;&#24212;&#35813;&#24515;&#24179;&#27668;&#21644;&#22320;&#22238;&#22836;&#37325;&#26032;&#30740;&#31350;&#36825;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#22312;&#31532;&#20108;&#31181;&#38590;&#22570;&#30340;&#24773;&#20917;&#20013;&#65292;&#26377;&#19968;&#20010;&#20363;&#22806;&#12290;&#8220;&#25105;&#27809;&#25026;&#8221;&#36825;&#21477;&#35805;&#20063;&#21487;&#33021;&#26412;&#36523;&#23601;&#26159;&#20010;&#35780;&#35770;&#12290;&#20294;&#19979;&#36825;&#20010;&#35780;&#35770;&#20043;&#21069;&#65292;&#35835;&#32773;&#24517;&#39035;&#26377;&#29702;&#35770;&#25903;&#25345;&#25165;&#34892;&#12290;&#22914;&#26524;&#38382;&#39064;&#20986;&#22312;&#20070;&#26412;&#65292;&#32780;&#19981;&#26159;&#35835;&#32773;&#33258;&#24049;&#65292;&#20182;&#23601;&#24517;&#39035;&#25214;&#20986;&#38382;&#39064;&#28857;&#12290;&#20182;&#21487;&#20197;&#21457;&#29616;&#36825;&#26412;&#20070;&#30340;&#26550;&#26500;&#28151;&#20081;&#65292;&#27599;&#20010;&#37096;&#20998;&#37117;&#22235;&#20998;&#20116;&#35010;&#65292;&#21508;&#19981;&#30456;&#24178;&#65292;&#25110;&#26159;&#20316;&#32773;&#35848;&#21040;&#37325;&#35201;&#30340;&#23383;&#30524;&#26102;&#27169;&#26865;&#20004;&#21487;&#65292;&#36896;&#25104;&#19968;&#36830;&#20018;&#30340;&#28151;&#28102;&#22256;&#25200;&#12290;&#22312;&#36825;&#26679;&#30340;&#29366;&#24577;&#20013;&#65292;&#35835;&#32773;&#21487;&#20197;&#35828;&#36825;&#26412;&#20070;&#26159;&#27809;&#27861;&#29702;&#35299;&#30340;&#65292;&#20182;&#20063;&#27809;&#26377;&#20041;&#21153;&#26469;&#20316;<SPAN class=calibre1>&#35780;&#35770;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#20551;&#35774;&#20320;&#22312;&#35835;&#19968;&#26412;&#22909;&#20070;&#65292;&#20063;&#23601;&#26159;&#35828;&#36825;&#26159;&#19968;&#26412;&#21487;&#20197;&#29702;&#35299;&#30340;&#20070;&#12290;&#20877;&#20551;&#35774;&#26368;&#21518;&#20320;&#32456;&#20110;&#21487;&#20197;&#35828;&#65306;&#8220;&#25105;&#25026;&#20102;!&#8221;&#20877;&#20551;&#35774;&#38500;&#20102;&#20320;&#30475;&#25026;&#20102;&#20840;&#20070;&#20043;&#22806;&#65292;&#36824;&#23545;&#20316;&#32773;&#30340;&#24847;&#35265;&#23436;&#20840;&#36190;&#21516;&#65292;&#36825;&#26679;&#65292;&#38405;&#35835;&#24037;&#20316;&#25165;&#31639;&#26159;&#23436;&#25104;&#20102;&#12290;&#20998;&#26512;&#38405;&#35835;&#30340;&#36807;&#31243;&#24050;&#32463;&#23436;&#20840;&#32467;&#26463;&#12290;&#20320;&#24050;&#32463;&#34987;&#21551;&#21457;&#65292;&#34987;&#35828;&#26381;&#25110;&#34987;&#24433;&#21709;&#20102;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#23545;&#20316;&#32773;&#30340;&#24847;&#35265;&#19981;&#21516;&#24847;&#25110;&#26242;&#32531;&#35780;&#35770;&#65292;&#25105;&#20204;&#36824;&#20250;&#26377;&#36827;&#19968;&#27493;&#30340;&#32771;&#37327;&#12290;&#23588;&#20854;&#26159;&#19981;&#21516;&#24847;&#30340;&#24773;&#20917;&#27604;&#36739;<SPAN class=calibre1>&#24120;&#35265;&#12290;</SPAN></P>
<P class=x4>&#20316;&#32773;&#19982;&#35835;&#32773;&#20105;&#36777;&#8212;&#8212;&#24182;&#24076;&#26395;&#35835;&#32773;&#20063;&#33021;&#25552;&#20986;&#36777;&#39539;&#26102;&#8212;&#8212;&#19968;&#20010;&#22909;&#30340;&#35835;&#32773;&#19968;&#23450;&#35201;&#29087;&#24713;&#36777;&#35770;&#30340;&#21407;&#21017;&#12290;&#22312;&#36777;&#35770;&#26102;&#20182;&#35201;&#26377;&#31036;&#35980;&#21448;&#26377;&#26234;&#24935;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#22312;&#36825;&#26412;&#26377;&#20851;&#38405;&#35835;&#30340;&#20070;&#20013;&#65292;&#35201;&#21478;&#36767;&#19968;&#31456;&#26469;&#35848;&#36825;&#20010;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;<SPAN class=x10>&#24403;&#35835;&#32773;&#19981;&#21482;&#26159;&#30450;&#30446;&#22320;&#36319;&#20174;&#20316;&#32773;&#30340;&#35770;&#28857;&#65292;&#36824;&#33021;&#21644;&#20316;&#32773;&#30340;&#35770;&#28857;&#38024;&#38155;&#30456;&#23545;&#26102;&#65292;&#20182;&#26368;&#21518;&#25165;&#33021;&#25552;&#20986;&#21516;&#24847;&#25110;&#21453;&#23545;&#30340;&#26377;&#24847;&#20041;&#30340;</SPAN><SPAN class=x10>&#35780;&#35770;&#12290;</SPAN></P>
<P class=x4>&#21516;&#24847;&#25110;&#21453;&#23545;&#25152;&#20195;&#34920;&#30340;&#24847;&#20041;&#20540;&#24471;&#25105;&#20204;&#36827;&#19968;&#27493;&#35752;&#35770;&#12290;&#19968;&#20301;&#35835;&#32773;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#21518;&#65292;&#25484;&#25569;&#20303;&#20182;&#30340;&#20027;&#26088;&#19982;&#35770;&#36848;&#65292;&#20415;&#26159;&#19982;&#20316;&#32773;&#24515;&#24847;&#30456;&#36890;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#36807;&#31243;&#26159;&#36879;&#36807;&#35328;&#35821;&#30340;&#23186;&#20171;&#65292;&#36798;&#21040;&#24515;&#28789;&#19978;&#30340;&#27807;&#36890;&#12290;&#35835;&#25026;&#19968;&#26412;&#20070;&#21487;&#20197;&#35299;&#37322;&#20026;&#20316;&#32773;&#19982;&#35835;&#32773;&#20043;&#38388;&#30340;&#19968;&#31181;&#35748;&#21516;&#12290;&#20182;&#20204;&#21516;&#24847;&#29992;&#36825;&#26679;&#30340;&#35828;&#27861;&#26469;&#35828;&#26126;&#19968;&#31181;&#24819;&#27861;&#12290;&#22240;&#20026;&#36825;&#26679;&#30340;&#35748;&#21516;&#65292;&#35835;&#32773;&#20415;&#33021;&#36879;&#36807;&#20316;&#32773;&#25152;&#29992;&#30340;&#35821;&#35328;&#65292;&#30475;&#20986;&#20182;&#24819;&#35201;&#34920;&#36798;&#30340;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#35835;&#32773;&#35835;&#25026;&#20102;&#19968;&#26412;&#20070;&#65292;&#24590;&#20040;&#20250;&#19981;&#21516;&#24847;&#36825;&#26412;&#20070;&#30340;&#35770;&#28857;&#21602;&#65311;&#25209;&#35780;&#24335;&#38405;&#35835;&#35201;&#27714;&#20182;&#20445;&#25345;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#20294;&#26159;&#24403;&#20182;&#25104;&#21151;&#22320;&#35835;&#25026;&#36825;&#26412;&#20070;&#26102;&#65292;&#20415;&#26159;&#19982;&#20316;&#32773;&#30340;&#24515;&#24847;&#21512;&#19968;&#20102;&#12290;&#36825;&#26102;&#20182;&#36824;&#26377;&#20160;&#20040;&#31354;&#38388;&#20445;&#25345;&#33258;&#24049;&#30340;&#24819;<SPAN class=calibre1>&#27861;&#21602;&#65311;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20154;&#19981;&#30693;&#36947;&#25152;&#35859;&#30340;&#8220;&#21516;&#24847;&#8221;&#20854;&#23454;&#26159;&#21253;&#21547;&#20004;&#31181;&#24847;&#20041;&#30340;&#65292;&#20110;&#26159;&#65292;&#38169;&#35823;&#30340;&#35266;&#24565;&#23601;&#24418;&#25104;&#21069;&#38754;&#30340;&#38590;&#39064;&#12290;&#32467;&#26524;&#65292;&#20182;&#20204;&#35823;&#20197;&#20026;&#20004;&#20154;&#20043;&#38388;&#22914;&#26524;&#21487;&#20197;&#20114;&#30456;&#20102;&#35299;&#65292;&#20415;&#19981;&#21487;&#33021;&#19981;&#21516;&#24847;&#23545;&#26041;&#30340;&#24819;&#27861;&#12290;&#20182;&#20204;&#35748;&#20026;&#21453;&#23545;&#30340;&#24847;&#35265;&#32431;&#31929;&#26469;&#33258;&#19981;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4>&#21482;&#35201;&#25105;&#20204;&#24819;&#24819;&#20316;&#32773;&#37117;&#26159;&#22312;&#23545;&#25105;&#20204;&#25152;&#29983;&#27963;&#30340;&#19990;&#30028;&#20316;&#20986;&#35780;&#35770;&#65292;&#36825;&#20010;&#38169;&#35823;&#23601;&#24456;&#23481;&#26131;&#30475;&#20986;&#26469;&#20102;&#12290;&#20182;&#22768;&#31216;&#25552;&#20379;&#32473;&#25105;&#20204;&#26377;&#20851;&#20107;&#29289;&#23384;&#22312;&#19982;&#34892;&#21160;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#25110;&#26159;&#25105;&#20204;&#35813;&#20570;&#20123;&#20160;&#20040;&#30340;&#23454;&#21153;&#30693;&#35782;&#65292;&#24403;&#28982;&#65292;&#20182;&#21487;&#33021;&#26159;&#23545;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#38169;&#30340;&#12290;&#21482;&#26377;&#24403;&#20182;&#35828;&#30340;&#26159;&#20107;&#23454;&#65292;&#32780;&#19988;&#25552;&#20986;&#30456;&#20851;&#30340;&#35777;&#25454;&#26102;&#65292;&#20182;&#30340;&#35828;&#27861;&#25165;&#25104;&#31435;&#12290;&#21542;&#21017;&#23601;&#26159;&#27627;&#26080;&#26681;&#25454;&#30340;<SPAN class=calibre1>&#35828;&#36766;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#20320;&#35828;&#65306;&#8220;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#24179;&#31561;&#30340;&#12290;&#8221;&#25105;&#20204;&#21487;&#33021;&#20250;&#35748;&#20026;&#20320;&#35828;&#30340;&#26159;&#20154;&#29983;&#32780;&#20855;&#26377;&#30340;&#26234;&#24935;&#12289;&#21147;&#37327;&#19982;&#20854;&#20182;&#33021;&#21147;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&#20294;&#23601;&#25105;&#20204;&#23545;&#20107;&#23454;&#30340;&#35266;&#23519;&#65292;&#25105;&#20204;&#19981;&#21516;&#24847;&#20320;&#30340;&#35266;&#28857;&#12290;&#25105;&#20204;&#35748;&#20026;&#20320;&#38169;&#20102;&#12290;&#20294;&#20063;&#21487;&#33021;&#25105;&#20204;&#35823;&#35299;&#20320;&#20102;&#12290;&#25110;&#35768;&#20320;&#35201;&#35828;&#30340;&#26159;<SPAN class=x10>&#27599;&#20010;&#20154;&#30340;&#25919;&#27835;&#26435;&#21033;&#26159;&#24179;&#31561;&#30340;&#12290;</SPAN>&#22240;&#20026;&#25105;&#20204;&#35823;&#35299;&#20102;&#20320;&#30340;&#24847;&#24605;&#65292;&#25152;&#20197;&#25105;&#20204;&#30340;&#19981;&#21516;&#24847;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#29616;&#22312;&#20551;&#35774;&#36825;&#20010;&#35823;&#35299;&#34987;&#32416;&#27491;&#20102;&#12290;&#20173;&#28982;&#21487;&#33021;&#26377;&#20004;&#31181;&#22238;&#31572;&#12290;&#25105;&#20204;&#21487;&#20197;&#21516;&#24847;&#65292;&#20063;&#21487;&#20197;&#19981;&#21516;&#24847;&#12290;<SPAN class=x10>&#20294;&#26159;&#36825;&#26102;&#22914;&#26524;&#25105;&#20204;&#19981;&#21516;&#24847;&#65292;&#25105;&#20204;&#20043;&#38388;&#23601;&#20986;&#29616;&#20102;&#19968;&#20010;&#30495;&#27491;&#30340;&#35758;&#39064;&#12290;</SPAN>&#25105;&#20204;&#20102;&#35299;&#20320;&#30340;&#25919;&#27835;&#31435;&#22330;&#65292;&#20294;&#25105;&#20204;&#30340;&#31435;&#22330;&#19982;&#20320;<SPAN class=calibre1>&#30456;&#21453;&#12290;</SPAN></P>
<P class=x4>&#21482;&#26377;&#24403;&#21452;&#26041;&#37117;&#20102;&#35299;&#23545;&#26041;&#25152;&#35828;&#30340;&#20869;&#23481;&#26102;&#65292;&#20851;&#20110;&#20107;&#23454;&#25110;&#26041;&#21521;&#30340;&#35758;&#39064;&#8212;&#8212;&#20851;&#20110;&#19968;&#20214;&#20107;&#26159;&#20160;&#20040;&#25110;&#35813;&#22914;&#20309;&#20570;&#30340;&#35758;&#39064;&#8212;&#8212;&#25165;&#26159;&#30495;&#23454;&#30340;&#12290;&#22312;&#35752;&#35770;&#19968;&#20214;&#20107;&#26102;&#65292;&#21452;&#26041;&#37117;&#35201;&#23545;&#25991;&#23383;&#19978;&#30340;&#24212;&#29992;&#27809;&#26377;&#24847;&#35265;&#20043;&#21518;&#65292;&#25165;&#33021;&#35848;&#21040;&#21516;&#24847;&#25110;&#19981;&#21516;&#24847;&#30340;&#35266;&#28857;&#12290;&#36825;&#26159;&#22240;&#20026;&#65288;&#19981;&#26159;&#23613;&#31649;&#65289;&#65292;&#24403;&#20320;&#36879;&#36807;&#23545;&#19968;&#26412;&#20070;&#30340;&#35808;&#37322;&#29702;&#35299;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;&#20102;&#20849;&#35782;&#20043;&#21518;&#65292;&#25165;&#21487;&#20197;&#20915;&#23450;&#21516;&#24847;&#20182;&#30340;&#35770;&#28857;&#65292;&#25110;&#26159;&#19981;&#21516;&#24847;&#20182;&#30340;<SPAN class=calibre1>&#31435;&#22330;&#12290;</SPAN></P>
<P class=x9>&#20559;&#35265;&#19982;&#20844;&#27491;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#26469;&#35848;&#35848;&#20320;&#35835;&#25026;&#20102;&#19968;&#26412;&#20070;&#65292;&#20294;&#26159;&#21364;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#29366;&#20917;&#12290;&#22914;&#26524;&#20320;&#37117;&#25509;&#21463;&#21069;&#19968;&#31456;&#25152;&#35848;&#30340;&#35268;&#21017;&#65292;&#37027;&#20040;&#20320;&#30340;&#19981;&#21516;&#24847;&#23601;&#26159;&#22240;&#20026;&#20316;&#32773;&#22312;&#26576;&#19968;&#28857;&#19978;&#20986;&#38169;&#20102;&#12290;&#20320;&#24182;&#27809;&#26377;&#20559;&#35265;&#65292;&#20063;&#19981;&#26159;&#24773;&#32490;&#21270;&#12290;&#22240;&#20026;&#36825;&#26159;&#20107;&#23454;&#65292;&#37027;&#20040;&#35201;&#20316;&#21040;&#29702;&#24819;&#21270;&#30340;&#36777;&#35770;&#23601;&#24517;&#39035;&#28385;&#36275;&#20197;&#19979;&#19977;&#31181;<SPAN class=calibre1>&#26465;&#20214;&#65306;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#19968;&#28857;&#65292;</SPAN>&#22240;&#20026;&#20154;&#26377;&#29702;&#24615;&#30340;&#19968;&#38754;&#65292;&#21448;&#26377;&#21160;&#29289;&#30340;&#19968;&#38754;&#65292;&#25152;&#20197;&#22312;&#20105;&#36777;&#26102;&#23601;&#35201;&#27880;&#24847;&#20320;&#20250;&#24102;&#36827;&#21435;&#30340;&#24773;&#32490;&#65292;&#25110;&#26159;&#22312;&#24403;&#22330;&#24341;&#21457;&#30340;&#33086;&#27668;&#12290;&#21542;&#21017;&#20320;&#30340;&#20105;&#35770;&#20250;&#27969;&#20110;&#24773;&#32490;&#21270;&#65292;&#32780;&#19981;&#26159;&#22312;&#35828;&#29702;&#20102;&#12290;&#24403;&#20320;&#30340;&#24773;&#32490;&#24456;&#24378;&#28872;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#33258;&#24049;&#24456;&#26377;&#36947;&#29702;&#12290;</P>
<P class=x4><SPAN class=x10>&#31532;&#20108;&#28857;&#65292;</SPAN>&#20320;&#35201;&#25226;&#33258;&#24049;&#30340;&#21069;&#25552;&#25110;&#20551;&#35774;&#25674;&#20986;&#26469;&#12290;&#20320;&#35201;&#30693;&#36947;&#20320;&#30340;&#20559;&#35265;&#26159;&#20160;&#20040;&#8212;&#8212;&#36825;&#20063;&#26159;&#20320;&#30340;&#39044;&#20808;&#35780;&#26029;&#12290;&#21542;&#21017;&#20320;&#23601;&#19981;&#23481;&#26131;&#25509;&#21463;&#23545;&#25163;&#20063;&#26377;&#19981;&#21516;&#20551;&#35774;&#30340;&#26435;&#21033;&#12290;<SPAN class=x10>&#19968;&#22330;&#22909;&#30340;&#36777;&#35770;&#26159;&#19981;&#20250;&#20026;&#20551;&#35774;&#32780;&#20105;&#21557;&#30340;&#12290;</SPAN>&#35692;&#22914;&#20316;&#32773;&#26126;&#30333;&#22320;&#35831;&#20320;&#25509;&#21463;&#26576;&#20010;&#21069;&#25552;&#20551;&#35774;&#65292;&#20320;&#23601;&#19981;&#35813;&#22240;&#20026;&#20063;&#21487;&#20197;&#25509;&#21463;&#30456;&#21453;&#30340;&#21069;&#25552;&#20551;&#35774;&#23601;&#19981;&#21548;&#20182;&#30340;&#35831;&#27714;&#12290;&#22914;&#26524;&#20320;&#30340;&#20559;&#35265;&#27491;&#22909;&#22312;&#30456;&#21453;&#30340;&#37027;&#19968;&#36793;&#65292;&#32780;&#20320;&#21448;&#19981;&#32943;&#25215;&#35748;&#37027;&#23601;&#26159;&#20559;&#35265;&#65292;&#20320;&#23601;&#19981;&#33021;&#32473;&#20316;&#32773;&#19968;&#20010;&#20844;&#24179;&#30340;&#26426;&#20250;&#34920;&#36798;&#24847;<SPAN class=calibre1>&#35265;&#20102;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#19977;&#28857;&#20063;&#26159;&#26368;&#21518;&#19968;&#28857;&#65292;</SPAN>&#27966;&#21035;&#20043;&#20105;&#20960;&#20046;&#38590;&#20197;&#36991;&#20813;&#22320;&#20250;&#36896;&#25104;&#19968;&#20123;&#30450;&#28857;&#65292;&#35201;&#21270;&#35299;&#36825;&#20123;&#30450;&#28857;&#65292;&#24212;&#23613;&#21147;&#23581;&#35797;&#19981;&#20559;&#19981;&#20506;&#12290;&#24403;&#28982;&#65292;&#20105;&#35770;&#32780;&#19981;&#24819;&#26377;&#27966;&#21035;&#20043;&#20998;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#20294;&#26159;&#22312;&#20105;&#35770;&#26102;&#24212;&#35813;&#22810;&#19968;&#28857;&#29702;&#24615;&#30340;&#20809;&#65292;&#23569;&#19968;&#28857;&#28608;&#24773;&#30340;&#28909;&#65292;&#27599;&#20010;&#21442;&#19982;&#36777;&#35770;&#30340;&#20154;&#33267;&#23569;&#37117;&#35813;&#20174;&#23545;&#26041;&#30340;&#31435;&#22330;&#26469;&#30528;&#24819;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#29992;<SPAN class=x10>&#21516;&#29702;&#24515;</SPAN>&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#20320;&#30340;&#21453;&#23545;&#24847;&#35265;&#20250;&#26356;&#20687;&#26159;&#20105;&#21557;&#65292;&#32780;&#19981;&#26159;&#25991;&#26126;&#30340;&#24847;&#35265;<SPAN class=calibre1>&#20132;&#27969;&#12290;</SPAN></P>
<P class=x4>&#29702;&#24819;&#19978;&#65292;&#36825;&#19977;&#31181;&#24515;&#24577;&#26159;&#26126;&#26234;&#19982;&#26377;&#30410;&#30340;&#23545;&#35805;&#20013;&#24517;&#35201;&#30340;&#26465;&#20214;&#12290;&#36825;&#19977;&#31181;&#35201;&#20214;&#26174;&#28982;&#20063;&#36866;&#29992;&#22312;&#38405;&#35835;&#19978;&#8212;&#8212;&#37027;&#31181;&#20316;&#32773;&#19982;&#35835;&#32773;&#20043;&#38388;&#30340;&#23545;&#35805;&#19978;&#12290;&#23545;&#19968;&#20010;&#24895;&#24847;&#37319;&#21462;&#29702;&#24615;&#20105;&#35770;&#26041;&#24335;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#27599;&#19968;&#20010;&#24314;&#35758;&#23545;&#20182;&#37117;&#26159;&#37329;&#29577;<SPAN class=calibre1>&#33391;&#35328;&#12290;</SPAN></P>
<P class=x4>&#20294;&#36825;&#21482;&#26159;&#29702;&#24819;&#65292;&#20165;&#33021;&#20570;&#21040;&#36817;&#20284;&#32780;&#24050;&#12290;&#25105;&#20204;&#19981;&#25954;&#23545;&#20154;&#25265;&#25345;&#36825;&#26679;&#30340;&#22882;&#26395;&#12290;&#25105;&#20204;&#24471;&#36214;&#24555;&#25215;&#35748;&#65292;&#25105;&#20204;&#20063;&#20805;&#20998;&#22320;&#27880;&#24847;&#21040;&#33258;&#24049;&#30340;&#32570;&#28857;&#12290;&#25105;&#20204;&#20063;&#20250;&#36829;&#21453;&#25105;&#20204;&#33258;&#24049;&#25152;&#23450;&#30340;&#36777;&#35770;&#20013;&#35813;&#26377;&#30340;&#26126;&#26234;&#35268;&#21017;&#12290;&#25105;&#20204;&#21457;&#29616;&#33258;&#24049;&#20063;&#20250;&#25915;&#20987;&#19968;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#22312;&#35780;&#35770;&#65292;&#25105;&#20204;&#20063;&#20250;&#31351;&#36861;&#29467;&#25171;&#65292;&#36777;&#19981;&#36807;&#30340;&#26102;&#20505;&#20063;&#32487;&#32493;&#21453;&#23545;&#65292;&#25226;&#33258;&#24049;&#30340;&#20559;&#35265;&#35762;&#24471;&#29702;&#30452;&#27668;&#22766;&#65292;&#22909;&#20687;&#25105;&#20204;&#27604;&#20316;&#32773;&#35201;&#26356;&#32988;&#19968;&#31609;<SPAN class=calibre1>&#20284;&#30340;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#20173;&#28982;&#30456;&#20449;&#65292;&#20316;&#32773;&#19982;&#35835;&#32773;&#30340;&#23545;&#35805;&#21450;&#25209;&#35780;&#24335;&#30340;&#38405;&#35835;&#65292;&#26159;&#21487;&#20197;&#30456;&#24403;&#26377;&#32426;&#24459;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#35201;&#20171;&#32461;&#19968;&#22871;&#27604;&#36739;&#23481;&#26131;&#36981;&#23432;&#65292;&#21487;&#20197;&#21462;&#20195;&#36825;&#19977;&#31181;&#35268;&#21017;&#30340;&#26367;&#20195;&#26041;&#27861;&#12290;&#36825;&#22871;&#26041;&#27861;&#25351;&#20986;&#22235;&#31181;&#31449;&#22312;&#23545;&#31435;&#35282;&#24230;&#26469;&#35780;&#35770;&#19968;&#26412;&#20070;&#20043;&#36947;&#12290;&#25105;&#20204;&#24076;&#26395;&#21363;&#20351;&#35835;&#32773;&#24819;&#35201;&#25552;&#20986;&#36825;&#22235;&#31181;&#35780;&#35770;&#26102;&#65292;&#20063;&#19981;&#20250;&#38519;&#20837;&#24773;&#32490;&#21270;&#25110;&#20559;&#35265;&#30340;&#29366;<SPAN class=calibre1>&#24577;&#20013;&#12290;</SPAN></P>
<P class=x4>&#20197;&#19979;&#26159;&#36825;&#22235;&#28857;&#30340;&#25688;&#35201;&#35828;&#26126;&#12290;&#25105;&#20204;&#30340;&#21069;&#25552;&#26159;&#35835;&#32773;&#33021;&#19982;&#20316;&#32773;&#36827;&#34892;&#23545;&#35805;&#65292;&#24182;&#33021;&#22238;&#24212;&#20182;&#25152;&#35828;&#30340;&#35805;&#12290;&#22312;&#35835;&#32773;&#35828;&#20986;&#65306;&#8220;&#25105;&#20102;&#35299;&#65292;&#20294;&#25105;&#19981;&#21516;&#24847;&#12290;&#8221;&#20043;&#21518;&#65292;&#20182;&#21487;&#20197;&#29992;&#20197;&#19979;&#30340;&#27010;&#24565;&#21521;&#20316;&#32773;&#35828;&#26126;&#65306;<SPAN class=x10>&#65288;1&#65289;&#20320;&#30340;&#30693;&#35782;&#19981;&#36275;&#65288;</SPAN><SPAN class=times1>uninformed</SPAN><SPAN class=x10>&#65289;&#12290;&#65288;2&#65289;&#20320;&#30340;&#30693;&#35782;&#26377;&#38169;&#35823;&#65288;</SPAN><SPAN class=times1>misinformed</SPAN><SPAN class=x10>&#65289;&#12290;&#65288;3&#65289;&#20320;&#19981;&#21512;&#36923;&#36753;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN><SPAN class=x10>&#20320;&#30340;&#25512;&#35770;&#26080;&#27861;&#20196;&#20154;&#20449;&#26381;&#12290;&#65288;4&#65289;&#20320;&#30340;&#20998;&#26512;&#19981;&#22815;</SPAN><SPAN class=x10>&#23436;&#25972;&#12290;</SPAN></P>
<P class=x4>&#36825;&#22235;&#28857;&#21487;&#33021;&#24182;&#19981;&#23436;&#25972;&#65292;&#19981;&#36807;&#25105;&#20204;&#35748;&#20026;&#24050;&#32463;&#22815;&#20102;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#30830;&#23454;&#26159;&#19968;&#20301;&#35835;&#32773;&#22312;&#19981;&#21516;&#24847;&#26102;&#65292;&#22522;&#26412;&#19978;&#21487;&#20197;&#20316;&#20986;&#30340;&#37325;&#28857;&#22768;&#26126;&#12290;&#36825;&#22235;&#20010;&#22768;&#26126;&#22810;&#23569;&#26377;&#28857;&#29420;&#31435;&#24615;&#12290;&#21482;&#29992;&#20854;&#20013;&#19968;&#28857;&#65292;&#19981;&#20250;&#22952;&#23475;&#21040;&#20854;&#20182;&#37325;&#28857;&#30340;&#36816;&#29992;&#12290;&#27599;&#20010;&#37325;&#28857;&#25110;&#20840;&#37096;&#30340;&#37325;&#28857;&#37117;&#21487;&#20197;&#29992;&#19978;&#65292;&#22240;&#20026;&#36825;&#20123;&#37325;&#28857;&#26159;&#19981;&#20250;&#20114;&#30456;&#25490;<SPAN class=calibre1>&#26021;&#30340;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#65292;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#35835;&#32773;&#19981;&#33021;&#20219;&#24847;&#20351;&#29992;&#36825;&#20123;&#35780;&#35770;&#65292;&#38500;&#38750;&#20182;&#30830;&#23450;&#33021;&#35777;&#26126;&#36825;&#20301;&#20316;&#32773;&#26159;&#30693;&#35782;&#19981;&#36275;&#12289;&#30693;&#35782;&#26377;&#35823;&#25110;&#19981;&#21512;&#36923;&#36753;&#12290;&#19968;&#26412;&#20070;&#19981;&#21487;&#33021;&#25152;&#26377;&#30340;&#20869;&#23481;&#37117;&#26159;&#30693;&#35782;&#19981;&#36275;&#25110;&#30693;&#35782;&#26377;&#35823;&#12290;&#19968;&#26412;&#20070;&#20063;&#19981;&#21487;&#33021;&#20840;&#37096;&#37117;&#19981;&#21512;&#36923;&#36753;&#12290;&#32780;&#35201;&#20316;&#36825;&#26679;&#35780;&#35770;&#30340;&#35835;&#32773;&#65292;&#38500;&#20102;&#35201;&#33021;&#31934;&#30830;&#22320;&#25351;&#35748;&#20316;&#32773;&#30340;&#38382;&#39064;&#20043;&#22806;&#65292;&#36824;&#35201;&#33021;&#36827;&#19968;&#27493;&#35777;&#26126;&#33258;&#24049;&#30340;&#35770;&#28857;&#25165;&#34892;&#12290;&#20182;&#35201;&#20026;&#33258;&#24049;&#25152;&#35828;&#30340;&#35805;&#25552;&#20986;&#29702;<SPAN class=calibre1>&#30001;&#26469;&#12290;</SPAN></P>
<P class=x9>&#21028;&#26029;&#20316;&#32773;&#30340;&#35770;&#28857;&#26159;&#21542;&#27491;&#30830;</P>
<P class=x4>&#36825;&#22235;&#20010;&#37325;&#28857;&#20043;&#20013;&#65292;&#31532;&#22235;&#20010;&#37325;&#28857;&#19982;&#21069;&#19977;&#20010;&#30053;&#24494;&#19981;&#21516;&#65292;&#25105;&#20204;&#20250;&#32487;&#32493;&#35752;&#35770;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#20808;&#31616;&#21333;&#22320;&#35848;&#19968;&#19979;&#21069;&#19977;&#28857;&#65292;&#20877;&#35848;&#31532;<SPAN class=calibre1>&#22235;&#28857;&#12290;</SPAN></P>
<P class=x4>&#65288;1&#65289;&#35828;&#19968;&#20301;&#20316;&#32773;&#30693;&#35782;&#19981;&#36275;&#65292;&#23601;&#26159;&#22312;&#35828;&#20182;&#32570;&#23569;&#26576;&#20123;&#19982;&#20182;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#30456;&#20851;&#30340;&#30693;&#35782;&#12290;&#22312;&#36825;&#37324;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#38500;&#38750;&#36825;&#20123;&#30693;&#35782;&#30830;&#23454;&#30456;&#20851;&#65292;&#21542;&#21017;&#23601;&#27809;&#26377;&#29702;&#30001;&#20316;&#36825;&#26679;&#30340;&#35780;&#35770;&#12290;&#35201;&#25903;&#25345;&#20320;&#30340;&#35770;&#28857;&#65292;&#20320;&#23601;&#35201;&#33021;&#38416;&#36848;&#20986;&#20316;&#32773;&#25152;&#32570;&#20047;&#30340;&#30693;&#35782;&#65292;&#24182;&#21578;&#35785;&#20182;&#36825;&#20123;&#30693;&#35782;&#22914;&#20309;&#19982;&#36825;&#20010;&#38382;&#39064;&#26377;&#20851;&#65292;&#22914;&#26524;&#20182;&#25317;&#26377;&#36825;&#20123;&#30693;&#35782;&#20250;&#22914;&#20309;&#35753;&#20182;&#19979;&#19968;&#20010;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#32467;&#35770;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#36824;&#35201;&#34917;&#20805;&#35828;&#26126;&#19968;&#28857;&#12290;&#36798;&#23572;&#25991;&#32570;&#20047;&#22522;&#22240;&#36951;&#20256;&#23398;&#30340;&#30693;&#35782;&#65292;&#36825;&#20123;&#26159;&#30001;&#23391;&#24503;&#23572;&#21450;&#21518;&#32487;&#32773;&#30740;&#31350;&#35777;&#23454;&#30340;&#30693;&#35782;&#12290;&#22312;&#20182;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#20013;&#65292;&#26368;&#22823;&#30340;&#32570;&#28857;&#23601;&#26159;&#20182;&#23545;&#36951;&#20256;&#26426;&#33021;&#30340;&#30693;&#35782;&#19968;&#26080;&#25152;&#30693;&#12290;&#21513;&#26379;&#65292;&#21017;&#32570;&#20047;&#19968;&#20123;&#21518;&#26469;&#30340;&#21382;&#21490;&#23398;&#23478;&#30740;&#31350;&#35777;&#26126;&#25152;&#26174;&#31034;&#20986;&#32599;&#39532;&#27814;&#20129;&#30340;&#20851;&#38190;&#28857;&#12290;&#36890;&#24120;&#65292;&#22312;&#31185;&#23398;&#19982;&#21382;&#21490;&#20013;&#65292;&#21069;&#20154;&#32570;&#20047;&#30340;&#30693;&#35782;&#37117;&#26159;&#30001;&#21518;&#26469;&#30340;&#20154;&#21457;&#25496;&#20986;&#26469;&#30340;&#12290;&#31185;&#25216;&#30340;&#36827;&#27493;&#19982;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#20351;&#24471;&#22823;&#37096;&#20998;&#30340;&#30740;&#31350;&#35843;&#26597;&#37117;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20294;&#22312;&#21746;&#23398;&#39046;&#22495;&#20013;&#65292;&#29366;&#20917;&#21364;&#21487;&#33021;&#30456;&#21453;&#12290;&#20284;&#20046;&#26102;&#38388;&#36234;&#20037;&#36828;&#65292;&#30693;&#35782;&#21482;&#26377;&#34928;&#36864;&#65292;&#32780;&#27627;&#26080;&#22686;&#36827;&#12290;&#35692;&#22914;&#21476;&#20154;&#23601;&#24050;&#32463;&#25026;&#24471;&#20998;&#36776;&#20986;&#20154;&#30340;&#24847;&#35782;&#12289;&#24819;&#35937;&#19982;&#29702;&#35299;&#21147;&#12290;&#22312;18&#19990;&#32426;&#65292;&#20241;&#35871;&#65288;David Hume&#65289;&#30340;&#20316;&#21697;&#20013;&#23545;&#20154;&#30340;&#24819;&#35937;&#19982;&#24605;&#24819;&#30340;&#21306;&#21035;&#19968;&#26080;&#25152;&#30693;&#65292;&#28982;&#32780;&#26089;&#26399;&#30340;&#21746;&#23398;&#23478;&#26089;&#24050;&#24314;&#31435;&#36215;&#36825;&#20010;&#27010;<SPAN class=calibre1>&#24565;&#20102;&#12290;</SPAN></P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#65288;2&#65289;&#35828;&#19968;&#20301;&#20316;&#32773;&#30340;&#30693;&#35782;&#38169;&#35823;&#65292;&#23601;&#26159;&#35828;&#20182;&#30340;&#29702;&#24565;&#19981;&#27491;&#30830;&#12290;&#36825;&#26679;&#30340;&#38169;&#35823;&#21487;&#33021;&#26469;&#33258;&#32570;&#20047;&#30693;&#35782;&#65292;&#20294;&#20063;&#21487;&#33021;&#36828;&#19981;&#27490;&#20110;&#27492;&#12290;&#19981;&#35770;&#26159;&#21738;&#19968;&#31181;&#65292;&#20182;&#30340;&#35770;&#28857;&#23601;&#26159;&#19982;&#20107;&#23454;&#30456;&#21453;&#12290;&#20316;&#32773;&#25152;&#35828;&#30340;&#20107;&#23454;&#25110;&#21487;&#33021;&#30340;&#20107;&#23454;&#65292;&#20854;&#23454;&#37117;&#26159;&#38169;&#30340;&#65292;&#32780;&#19988;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#36825;&#26679;&#30340;&#20316;&#32773;&#26159;&#22312;&#20027;&#24352;&#20182;&#33258;&#24049;&#20854;&#23454;&#24182;&#27809;&#26377;&#25317;&#26377;&#30340;&#30693;&#35782;&#65292;&#24403;&#28982;&#65292;&#38500;&#38750;&#36825;&#26679;&#30340;&#32570;&#28857;&#24433;&#21709;&#21040;&#20316;&#32773;&#30340;&#32467;&#35770;&#65292;&#21542;&#21017;&#24182;&#27809;&#24517;&#35201;&#25351;&#20986;&#26469;&#12290;&#35201;&#20316;&#36825;&#20010;&#35780;&#35770;&#65292;&#20320;&#24517;&#39035;&#35201;&#33021;&#35828;&#26126;&#20107;&#23454;&#65292;&#25110;&#26159;&#33021;&#37319;&#21462;&#27604;&#20316;&#32773;&#26356;&#26377;&#21487;&#33021;&#24615;&#30340;&#30456;&#21453;&#31435;&#22330;&#26469;&#25903;&#25345;&#20320;&#30340;<SPAN class=calibre1>&#35770;&#28857;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#26031;&#23486;&#35834;&#33678;&#30340;&#19968;&#26412;&#25919;&#27835;&#35770;&#33879;&#20013;&#65292;&#35848;&#21040;&#27665;&#20027;&#26159;&#27604;&#19987;&#21046;&#26356;&#21407;&#22987;&#30340;&#19968;&#31181;&#25919;&#27835;&#24418;&#24577;&#12290;&#36825;&#19982;&#24050;&#32463;&#35777;&#23454;&#30340;&#25919;&#27835;&#21490;&#23454;&#23436;&#20840;&#30456;&#21453;&#12290;&#26031;&#23486;&#35834;&#33678;&#36825;&#20010;&#38169;&#35823;&#30340;&#35266;&#28857;&#65292;&#24433;&#21709;&#21040;&#20182;&#25509;&#19979;&#26469;&#30340;&#35770;&#36848;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#35823;&#20197;&#20026;&#22312;&#21160;&#29289;&#30340;&#20256;&#23447;&#25509;&#20195;&#20013;&#65292;&#38604;&#24615;&#22240;&#32032;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#32467;&#26524;&#23548;&#33268;&#19968;&#20010;&#38590;&#20197;&#33258;&#22278;&#20854;&#35828;&#30340;&#29983;&#27542;&#36807;&#31243;&#30340;&#32467;&#35770;&#12290;&#38463;&#22862;&#37027;&#30340;&#38169;&#35823;&#22312;&#20182;&#35748;&#20026;&#22825;&#20307;&#19982;&#26143;&#29699;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#21069;&#32773;&#21482;&#20250;&#25913;&#21464;&#20301;&#32622;&#65292;&#27492;&#22806;&#26080;&#20174;&#25913;&#21464;&#12290;&#29616;&#20195;&#30340;&#22825;&#25991;&#23398;&#23478;&#26356;&#27491;&#20102;&#36825;&#20010;&#38169;&#35823;&#65292;&#32780;&#20351;&#24471;&#21476;&#20195;&#21450;&#20013;&#19990;&#32426;&#30340;&#22825;&#25991;&#23398;&#24448;&#21069;&#36808;&#36827;&#19968;&#22823;&#27493;&#12290;&#20294;&#26159;&#20182;&#36825;&#20010;&#38169;&#35823;&#21482;&#19982;&#37096;&#20998;&#20869;&#23481;&#30456;&#20851;&#12290;&#20182;&#20986;&#20102;&#36825;&#20010;&#38169;&#65292;&#21364;&#19981;&#24433;&#21709;&#20182;&#22312;&#24418;&#19978;&#23398;&#30340;&#35770;&#28857;&#65292;&#20182;&#35748;&#20026;&#25152;&#26377;&#21487;&#30693;&#35273;&#30340;&#20107;&#29289;&#37117;&#26159;&#30001;&#20869;&#23481;&#21450;&#24418;&#24335;&#25152;&#32452;<SPAN class=calibre1>&#25104;&#30340;&#12290;</SPAN></P>
<P class=x4>&#21069;&#20004;&#28857;&#30340;&#25209;&#35780;&#26159;&#20114;&#30456;&#26377;&#20851;&#32852;&#30340;&#12290;&#30693;&#35782;&#19981;&#36275;&#65292;&#23601;&#21487;&#33021;&#36896;&#25104;&#25105;&#20204;&#25152;&#35828;&#30340;&#30693;&#35782;&#38169;&#35823;&#12290;&#27492;&#22806;&#65292;&#20219;&#20309;&#20154;&#30340;&#26576;&#31181;&#30693;&#35782;&#38169;&#35823;&#65292;&#20063;&#23601;&#26159;&#22312;&#37027;&#26041;&#38754;&#30693;&#35782;&#19981;&#36275;&#12290;&#19981;&#36807;&#65292;&#36825;&#20004;&#31181;&#19981;&#36275;&#22312;&#28040;&#26497;&#19982;&#31215;&#26497;&#38754;&#19978;&#30340;&#24433;&#21709;&#65292;&#36824;&#26159;&#26377;&#24046;&#21035;&#30340;&#12290;&#32570;&#20047;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#23601;&#19981;&#22826;&#21487;&#33021;&#35299;&#20915;&#26576;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#65292;&#25110;&#25903;&#25345;&#26576;&#19968;&#31181;&#32467;&#35770;&#12290;&#38169;&#35823;&#30340;&#30693;&#35782;&#21364;&#20250;&#24341;&#23548;&#20986;&#38169;&#35823;&#30340;&#32467;&#35770;&#65292;&#19982;&#31449;&#19981;&#20303;&#33050;&#30340;&#35299;&#31572;&#12290;&#36825;&#20004;&#20010;&#35780;&#35770;&#21512;&#22312;&#19968;&#36215;&#65292;&#25351;&#20986;&#30340;&#26159;&#20316;&#32773;&#30340;&#21069;&#25552;&#26377;&#32570;&#38519;&#12290;&#20182;&#38656;&#35201;&#20805;&#23454;&#30693;&#35782;&#12290;&#20182;&#30340;&#35777;&#25454;&#19982;&#35770;&#28857;&#26080;&#35770;&#22312;&#36136;&#19982;&#37327;&#19978;&#37117;&#36824;&#19981;<SPAN class=calibre1>&#22815;&#22909;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#65288;3&#65289;&#35828;&#19968;&#20301;&#20316;&#32773;&#26159;&#19981;&#21512;&#36923;&#36753;&#30340;&#65292;&#23601;&#26159;&#35828;&#20182;&#30340;&#25512;&#35770;&#33618;&#35884;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#33618;&#35884;&#26377;&#20004;&#31181;&#24418;&#24577;&#12290;&#19968;&#31181;&#26159;&#32570;&#20047;&#36830;&#36143;&#65292;&#20063;&#23601;&#26159;&#32467;&#35770;&#20882;&#20986;&#26469;&#20102;&#65292;&#21364;&#36319;&#21069;&#38754;&#25152;&#35828;&#30340;&#29702;&#35770;&#36830;&#19981;&#36215;&#26469;&#12290;&#21478;&#19968;&#31181;&#26159;&#20107;&#20214;&#21464;&#21270;&#30340;&#21069;&#21518;&#19981;&#19968;&#33268;&#65292;&#20063;&#23601;&#26159;&#20316;&#32773;&#25152;&#35828;&#30340;&#20004;&#20214;&#20107;&#26159;&#21069;&#21518;&#30683;&#30462;&#30340;&#12290;&#35201;&#25209;&#35780;&#36825;&#20004;&#31181;&#38382;&#39064;&#65292;&#35835;&#32773;&#19968;&#23450;&#35201;&#33021;&#20363;&#20030;&#31934;&#30830;&#30340;&#35777;&#25454;&#65292;&#32780;&#37027;&#26159;&#20316;&#32773;&#30340;&#35770;&#28857;&#20013;&#25152;&#27424;&#32570;&#30340;&#20351;&#20154;&#20449;&#26381;&#30340;&#21147;&#37327;&#12290;&#21482;&#35201;&#24403;&#20027;&#35201;&#30340;&#32467;&#35770;&#21463;&#21040;&#36825;&#20123;&#33618;&#35884;&#25512;&#35770;&#30340;&#24433;&#21709;&#26102;&#65292;&#36825;&#20010;&#32570;&#28857;&#25165;&#35201;&#29305;&#21035;&#22320;&#25552;&#20986;&#26469;&#12290;&#19968;&#26412;&#20070;&#20013;&#27604;&#36739;&#26080;&#20851;&#30340;&#37096;&#20998;&#22914;&#26524;&#32570;&#20047;&#20449;&#26381;&#21147;&#65292;&#20063;&#36824;&#35828;&#24471;<SPAN class=calibre1>&#36807;&#21435;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#31532;&#19977;&#28857;&#27604;&#36739;&#38590;&#20197;&#20363;&#20030;&#35828;&#26126;&#12290;&#22240;&#20026;&#30495;&#27491;&#30340;&#22909;&#20070;&#65292;&#24456;&#23569;&#22312;&#25512;&#35770;&#19978;&#20986;&#29616;&#26126;&#26174;&#30340;&#38169;&#35823;&#12290;&#23601;&#31639;&#30495;&#30340;&#21457;&#29983;&#20102;&#65292;&#36890;&#24120;&#20063;&#26159;&#31934;&#24039;&#22320;&#38544;&#34255;&#36215;&#26469;&#65292;&#21482;&#26377;&#26497;&#26377;&#27934;&#23519;&#21147;&#30340;&#35835;&#32773;&#25165;&#33021;&#21457;&#25496;&#20986;&#26469;&#12290;&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#21578;&#35785;&#20320;&#19968;&#20010;&#20986;&#29616;&#22312;&#39532;&#22522;&#38597;&#32500;&#37324;&#30340;&#12298;&#21531;&#20027;&#35770;&#12299;&#20013;&#30340;&#35884;&#35770;&#12290;&#39532;&#22522;&#38597;&#32500;<SPAN class=calibre1>&#37324;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#25152;&#26377;&#30340;&#25919;&#24220;&#65292;&#19981;&#35770;&#26032;&#25110;&#26087;&#65292;&#20027;&#35201;&#30340;&#32500;&#25345;&#22522;&#30784;&#22312;&#27861;&#24459;&#12290;&#22914;&#26524;&#36825;&#20010;&#25919;&#24220;&#27809;&#26377;&#24456;&#22909;&#30340;&#27494;&#35013;&#21147;&#37327;&#65292;&#23601;&#19981;&#20250;&#26377;&#33391;&#22909;&#30340;&#27861;&#24459;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#21482;&#35201;&#25919;&#24220;&#26377;&#24456;&#22909;&#30340;&#27494;&#35013;&#21147;&#37327;&#65292;&#23601;&#20250;&#26377;&#22909;&#30340;&#27861;&#24459;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#25152;&#35859;&#33391;&#22909;&#30340;&#27861;&#24459;&#26469;&#33258;&#33391;&#22909;&#30340;&#35686;&#23519;&#21147;&#37327;&#65292;&#25152;&#35859;&#21482;&#35201;&#35686;&#23519;&#21147;&#37327;&#26159;&#24378;&#22823;&#30340;&#65292;&#27861;&#24459;&#20063;&#33258;&#28982;&#26159;&#33391;&#22909;&#30340;&#65292;&#26159;&#19981;&#36890;&#30340;&#12290;&#25105;&#20204;&#26242;&#19988;&#24573;&#30053;&#36825;&#20010;&#35758;&#39064;&#20013;&#39640;&#24230;&#30340;&#21487;&#30097;&#24615;&#12290;&#25105;&#20204;&#20851;&#24515;&#30340;&#21482;&#26159;&#20854;&#20013;&#30340;&#36830;&#36143;&#24615;&#12290;&#23601;&#31639;&#25105;&#20204;&#35828;&#24555;&#20048;&#26469;&#33258;&#20110;&#20581;&#24247;&#27604;&#22909;&#27861;&#24459;&#26469;&#33258;&#26377;&#25928;&#21147;&#30340;&#35686;&#23519;&#21147;&#37327;&#36824;&#35201;&#26377;&#36947;&#29702;&#19968;&#20123;&#65292;&#20294;&#26159;&#20063;&#19981;&#33021;&#36319;&#30528;&#35828;&#65306;&#20581;&#24247;&#30340;&#20154;&#37117;&#26159;&#24555;&#20048;<SPAN class=calibre1>&#30340;&#20154;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38669;&#24067;&#26031;&#30340;&#12298;&#27861;&#24459;&#30340;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Elements of Law</SPAN>&#65289;&#20013;&#65292;&#20182;&#20027;&#24352;&#25152;&#26377;&#30340;&#29289;&#20307;&#19981;&#36807;&#26159;&#22312;&#36816;&#21160;&#20013;&#30340;&#29289;&#36136;&#25968;&#37327;&#32780;&#24050;&#12290;&#20182;&#35828;&#22312;&#29289;&#20307;&#30340;&#19990;&#30028;&#20013;&#26159;&#27809;&#26377;&#21697;&#36136;&#21487;&#35328;&#30340;&#12290;&#20294;&#26159;&#22312;&#21478;&#19968;&#20010;&#22320;&#26041;&#65292;&#20182;&#20027;&#24352;&#20154;&#26412;&#36523;&#23601;&#19981;&#36807;&#26159;&#20010;&#29289;&#20307;&#65292;&#19968;&#32452;&#22312;&#36816;&#21160;&#20013;&#30340;&#21407;&#23376;&#30340;&#32452;&#21512;&#12290;&#20182;&#19968;&#26041;&#38754;&#25215;&#35748;&#20154;&#26377;&#24863;&#23448;&#21697;&#36136;&#30340;&#23384;&#22312;&#8212;&#8212;&#39068;&#33394;&#12289;&#27668;&#21619;&#12289;&#21619;&#35273;&#31561;&#31561;&#8212;&#8212;&#19968;&#26041;&#38754;&#21448;&#35828;&#36825;&#37117;&#19981;&#36807;&#26159;&#22823;&#33041;&#20013;&#21407;&#23376;&#30340;&#36816;&#21160;&#25152;&#36896;&#25104;&#30340;&#12290;&#36825;&#20010;&#32467;&#35770;&#19982;&#21069;&#38754;&#31532;&#19968;&#20010;&#35770;&#28857;&#26080;&#27861;&#21628;&#24212;&#65292;&#22312;&#37027;&#20010;&#35770;&#28857;&#20013;&#20182;&#35828;&#30340;&#26159;&#22312;&#36816;&#21160;&#20013;&#30340;&#29289;&#20307;&#26159;&#27809;&#26377;&#21697;&#36136;&#30340;&#12290;&#20182;&#25152;&#35828;&#30340;&#25152;&#26377;&#36816;&#21160;&#20013;&#30340;&#29289;&#20307;&#65292;&#24212;&#35813;&#20063;&#21253;&#25324;&#20219;&#20309;&#19968;&#32452;&#29305;&#27530;&#30340;&#29289;&#20307;&#65292;&#22823;&#33041;&#30340;&#21407;&#23376;&#36816;&#21160;&#33258;&#28982;&#20063;&#35813;&#22312;&#20854;&#20013;<SPAN class=calibre1>&#25165;&#23545;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31532;&#19977;&#20010;&#25209;&#35780;&#28857;&#19982;&#21069;&#20004;&#20010;&#26159;&#20114;&#30456;&#20851;&#32852;&#30340;&#12290;&#24403;&#28982;&#65292;&#26377;&#26102;&#20505;&#20316;&#32773;&#21487;&#33021;&#27809;&#27861;&#29031;&#20182;&#33258;&#24049;&#25152;&#25552;&#30340;&#35777;&#25454;&#25110;&#21407;&#21017;&#24471;&#20986;&#32467;&#35770;&#12290;&#36825;&#26679;&#20182;&#30340;&#25512;&#35770;&#23601;&#19981;&#22815;&#23436;&#25972;&#12290;&#20294;&#26159;&#36825;&#37324;&#25105;&#20204;&#20027;&#35201;&#20851;&#24515;&#30340;&#36824;&#26159;&#19968;&#20010;&#20316;&#32773;&#30340;&#29702;&#35770;&#26681;&#25454;&#24456;&#22909;&#65292;&#23548;&#20986;&#26469;&#30340;&#32467;&#35770;&#21364;&#24456;&#24046;&#30340;&#24773;&#20917;&#12290;&#21457;&#29616;&#20316;&#32773;&#30340;&#35770;&#28857;&#27809;&#26377;&#35828;&#26381;&#20154;&#30340;&#21147;&#37327;&#65292;&#26159;&#22240;&#20026;&#21069;&#25552;&#19981;&#27491;&#30830;&#25110;&#35777;&#25454;&#19981;&#36275;&#65292;&#34429;&#28982;&#24456;&#26377;&#36259;&#65292;&#20294;&#21364;&#19968;&#28857;&#20063;&#19981;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#19968;&#20010;&#20154;&#35774;&#23450;&#20102;&#24456;&#23436;&#25972;&#30340;&#21069;&#25552;&#65292;&#32467;&#35770;&#21364;&#38382;&#39064;&#30334;&#20986;&#65292;&#37027;&#20174;&#26576;&#20010;&#35282;&#24230;&#32780;&#35328;&#65292;&#23601;&#26159;&#20182;&#30340;&#30693;&#35782;&#26377;&#38169;&#35823;&#12290;&#19981;&#36807;&#65292;&#21040;&#24213;&#36825;&#20123;&#38169;&#35823;&#30340;&#35770;&#36848;&#26469;&#33258;&#25512;&#35770;&#26377;&#27611;&#30149;&#30340;&#38382;&#39064;&#65292;&#36824;&#26159;&#22240;&#20026;&#19968;&#20123;&#20854;&#20182;&#30340;&#32570;&#28857;&#65292;&#29305;&#21035;&#20687;&#26159;&#30456;&#20851;&#30693;&#35782;&#19981;&#36275;&#31561;&#31561;&#65292;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#20498;&#26159;&#20540;&#24471;&#25105;&#20204;&#32454;&#32454;&#25512;<SPAN class=calibre1>&#25970;&#30340;&#12290;</SPAN></P>
<P class=x9>&#21028;&#26029;&#20316;&#32773;&#35770;&#36848;&#30340;&#23436;&#25972;&#24615;</P>
<P class=x4>&#25105;&#20204;&#21018;&#35848;&#36807;&#30340;&#21069;&#38754;&#19977;&#20010;&#25209;&#35780;&#28857;&#65292;&#26159;&#19982;&#20316;&#32773;&#30340;&#22768;&#26126;&#19982;&#35770;&#36848;&#26377;&#20851;&#30340;&#12290;&#35753;&#25105;&#20204;&#35848;&#19968;&#19979;&#35835;&#32773;&#21487;&#20197;&#37319;&#21462;&#30340;&#31532;&#22235;&#20010;&#25209;&#35780;&#28857;&#12290;&#36825;&#26159;&#22312;&#35752;&#35770;&#20316;&#32773;&#26159;&#21542;&#23454;&#38469;&#23436;&#25104;&#20102;&#20182;&#30340;&#35745;&#21010;&#8212;&#8212;&#20063;&#23601;&#26159;&#23545;&#20110;&#20182;&#30340;&#24037;&#20316;&#33021;&#21542;&#20132;&#24453;&#30340;&#28385;<SPAN class=calibre1>&#24847;&#24230;&#12290;</SPAN></P>
<P class=x4>&#22312;&#24320;&#22987;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#20808;&#28548;&#28165;&#19968;&#20214;&#20107;&#12290;&#22914;&#26524;&#20320;&#35828;&#20320;&#35835;&#25026;&#20102;&#65292;&#32780;&#20320;&#21364;&#25214;&#19981;&#20986;&#35777;&#25454;&#26469;&#25903;&#25345;&#21069;&#38754;&#20219;&#20309;&#19968;&#20010;&#25209;&#35780;&#28857;&#30340;&#35805;&#65292;&#36825;&#26102;&#20320;&#23601;&#26377;&#20041;&#21153;&#35201;&#21516;&#24847;&#20316;&#32773;&#30340;&#20219;&#20309;&#35770;&#28857;&#12290;&#36825;&#26102;&#20320;&#23436;&#20840;&#27809;&#26377;&#33258;&#20027;&#26435;&#12290;&#20320;&#27809;&#26377;&#20160;&#20040;&#31070;&#22307;&#30340;&#26435;&#21033;&#21487;&#20197;&#20915;&#23450;&#21516;&#24847;&#25110;&#19981;<SPAN class=calibre1>&#21516;&#24847;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#19981;&#33021;&#29992;&#30456;&#20851;&#35777;&#25454;&#26174;&#31034;&#20316;&#32773;&#26159;&#30693;&#35782;&#19981;&#36275;&#12289;&#30693;&#35782;&#26377;&#35823;&#65292;&#25110;&#19981;&#21512;&#36923;&#36753;&#65292;&#20320;&#23601;&#19981;&#33021;&#21453;&#23545;&#20182;&#12290;&#20320;&#19981;&#33021;&#20687;&#24456;&#22810;&#23398;&#29983;&#25110;&#20854;&#20182;&#20154;&#35828;&#30340;&#65306;&#8220;&#20320;&#30340;&#21069;&#25552;&#37117;&#27809;&#26377;&#38169;&#65292;&#25512;&#35770;&#20063;&#27809;&#38382;&#39064;&#65292;&#20294;&#25105;&#23601;&#26159;&#19981;&#21516;&#24847;&#20320;&#30340;&#32467;&#35770;&#12290;&#8221;&#36825;&#26102;&#20505;&#20320;&#21807;&#19968;&#33021;&#35828;&#30340;&#21487;&#33021;&#21482;&#26159;&#20320;&#8220;&#19981;&#21916;&#27426;&#8221;&#36825;&#20010;&#32467;&#35770;&#12290;&#20320;&#24182;&#19981;&#26159;&#22312;&#21453;&#23545;&#12290;&#20320;&#21482;&#22312;&#34920;&#36798;&#20320;&#30340;&#24773;&#32490;&#25110;&#20559;&#35265;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#34987;&#35828;&#26381;&#20102;&#65292;&#23601;&#35813;&#25215;&#35748;&#12290;&#65288;&#22914;&#26524;&#20320;&#26080;&#27861;&#25552;&#20986;&#35777;&#25454;&#26469;&#25903;&#25345;&#21069;&#19977;&#39033;&#25209;&#35780;&#28857;&#65292;&#20294;&#20173;&#28982;&#35273;&#24471;&#27809;&#26377;&#34987;&#20316;&#32773;&#35828;&#26381;&#65292;&#21487;&#33021;&#22312;&#19968;&#24320;&#22987;&#26102;&#20320;&#23601;&#19981;&#35813;&#35828;&#20320;&#24050;&#32463;&#35835;&#25026;&#20102;&#36825;<SPAN class=calibre1>&#26412;&#20070;&#12290;&#65289;</SPAN></P>
<P class=x4>&#21069;&#38754;&#19977;&#20010;&#25209;&#35780;&#28857;&#19982;&#20316;&#32773;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#26377;&#20851;&#12290;&#36825;&#20123;&#26159;&#20316;&#32773;&#24320;&#22987;&#20889;&#20316;&#26102;&#35201;&#29992;&#26469;&#35299;&#20915;&#38382;&#39064;&#30340;&#35201;&#32032;&#12290;&#31532;&#22235;&#28857;&#8212;&#8212;&#36825;&#26412;&#20070;&#26159;&#21542;&#23436;&#25972;&#20102;&#8212;&#8212;&#19982;&#25972;&#26412;&#20070;&#30340;&#26550;&#26500;<SPAN class=calibre1>&#26377;&#20851;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#65288;4&#65289;&#35828;&#19968;&#20301;&#20316;&#32773;&#30340;&#20998;&#26512;&#26159;&#19981;&#23436;&#25972;&#30340;&#65292;&#23601;&#26159;&#35828;&#20182;&#24182;&#27809;&#26377;&#35299;&#20915;&#20182;&#19968;&#24320;&#22987;&#25552;&#20986;&#26469;&#30340;&#25152;&#26377;&#38382;&#39064;&#65292;&#25110;&#26159;&#20182;&#24182;&#27809;&#26377;&#23613;&#21487;&#33021;&#21892;&#29992;&#20182;&#25163;&#36793;&#30340;&#36164;&#26009;&#65292;&#25110;&#26159;&#20182;&#24182;&#27809;&#26377;&#30475;&#20986;&#20854;&#38388;&#30340;&#21547;&#24847;&#19982;&#32437;&#27178;&#20132;&#38169;&#30340;&#20851;&#31995;&#65292;&#25110;&#26159;&#20182;&#27809;&#27861;&#35753;&#33258;&#24049;&#30340;&#24819;&#27861;&#19982;&#20247;&#19981;&#21516;&#12290;&#20294;&#36825;&#36824;&#19981;&#22815;&#21435;&#35828;&#19968;&#26412;&#20070;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#36825;&#26679;&#35780;&#35770;&#19968;&#26412;&#20070;&#12290;&#20154;&#26159;&#26377;&#38480;&#30340;&#65292;&#20182;&#20204;&#25152;&#20570;&#30340;&#20219;&#20309;&#24037;&#20316;&#20063;&#37117;&#26159;&#26377;&#38480;&#30340;&#65292;&#19981;&#23436;&#25972;&#30340;&#12290;&#22240;&#27492;&#65292;&#20316;&#36825;&#26679;&#30340;&#35780;&#35770;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#38500;&#38750;&#35835;&#32773;&#33021;&#31934;&#30830;&#22320;&#25351;&#20986;&#20070;&#20013;&#30340;&#38382;&#39064;&#28857;&#8212;&#8212;&#19981;&#35770;&#26159;&#26469;&#33258;&#20182;&#33258;&#24049;&#30340;&#21162;&#21147;&#27714;&#30693;&#65292;&#25110;&#26159;&#38752;&#20854;&#20182;&#30340;&#20070;&#24110;&#24537;&#8212;&#8212;&#25165;&#33021;&#20316;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#25209;&#35780;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20316;&#19968;&#20010;&#31616;&#35201;&#30340;&#35828;&#26126;&#12290;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#20013;&#65292;&#26377;&#20851;&#25919;&#24220;&#24418;&#24577;&#30340;&#20998;&#26512;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;&#22240;&#20026;&#20182;&#21463;&#26102;&#20195;&#30340;&#38480;&#21046;&#65292;&#20197;&#21450;&#20182;&#38169;&#35823;&#22320;&#25509;&#21463;&#22900;&#38582;&#21046;&#24230;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#27809;&#26377;&#24819;&#21040;&#65292;&#25110;&#35828;&#26500;&#24819;&#21040;&#65292;&#30495;&#27491;&#30340;&#27665;&#20027;&#26550;&#26500;&#22312;&#20154;&#27665;&#30340;&#26222;&#36873;&#26435;&#12290;&#20182;&#20063;&#27809;&#27861;&#24819;&#35937;&#21040;&#20195;&#35758;&#25919;&#27835;&#19982;&#29616;&#20195;&#30340;&#32852;&#37030;&#20307;&#21046;&#12290;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#20182;&#30340;&#20998;&#26512;&#24212;&#35813;&#24310;&#20280;&#21040;&#36825;&#20123;&#25919;&#27835;&#29616;&#23454;&#25165;&#34892;&#12290;&#27431;&#20960;&#37324;&#24471;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#20063;&#26159;&#21465;&#36848;&#19981;&#23436;&#25972;&#12290;&#22240;&#20026;&#27431;&#20960;&#37324;&#24471;&#27809;&#24819;&#21040;&#24179;&#34892;&#32447;&#20043;&#38388;&#20854;&#20182;&#30340;&#20844;&#29702;&#12290;&#29616;&#20195;&#20960;&#20309;&#23398;&#25552;&#20986;&#20102;&#20854;&#20182;&#30340;&#20551;&#35774;&#65292;&#34917;&#36275;&#20102;&#36825;&#20010;&#32570;&#38519;&#12290;&#26460;&#23041;&#30340;&#12298;&#22914;&#20309;&#24605;&#32771;&#12299;&#65288;<SPAN class=times>How We Think</SPAN>&#65289;&#65292;&#20851;&#20110;&#24605;&#32771;&#30340;&#20998;&#26512;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;&#22240;&#20026;&#20182;&#27809;&#26377;&#25552;&#21040;&#22312;&#38405;&#35835;&#26102;&#20135;&#29983;&#30340;&#24605;&#32771;&#65292;&#22312;&#32769;&#24072;&#25351;&#23548;&#20043;&#19979;&#30340;&#24605;&#32771;&#65292;&#20197;&#21450;&#22312;&#30740;&#31350;&#21457;&#29616;&#26102;&#25152;&#20135;&#29983;&#30340;&#24605;&#32771;&#12290;&#23545;&#30456;&#20449;&#20154;&#31867;&#27704;&#29983;&#30340;&#22522;&#30563;&#24466;&#32780;&#35328;&#65292;&#22467;&#27604;&#20811;&#27888;&#24503;&#65288;Epictetus&#65289;&#25110;&#22885;&#21202;&#30041;&#65288;Marcus Aurelius&#65289;&#26377;&#20851;&#20154;&#31867;&#24184;&#31119;&#30340;&#35770;&#36848;&#20063;&#26159;&#19981;&#23436;<SPAN class=calibre1>&#25972;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20005;&#26684;&#26469;&#35828;&#65292;&#31532;&#22235;&#28857;&#24182;&#19981;&#33021;&#20316;&#20026;&#19981;&#21516;&#24847;&#19968;&#20010;&#20316;&#32773;&#30340;&#26681;&#25454;&#12290;&#25105;&#20204;&#21482;&#33021;&#23601;&#20316;&#32773;&#30340;&#25104;&#23601;&#26159;&#26377;&#38480;&#30340;&#36825;&#19968;&#28857;&#32780;&#31449;&#22312;&#23545;&#31435;&#38754;&#19978;&#12290;&#28982;&#32780;&#65292;&#24403;&#35835;&#32773;&#25214;&#19981;&#20986;&#20219;&#20309;&#29702;&#30001;&#25552;&#20986;&#20854;&#20182;&#25209;&#35780;&#28857;&#32780;&#21516;&#24847;&#19968;&#26412;&#20070;&#30340;&#37096;&#20998;&#29702;&#35770;&#26102;&#65292;&#25110;&#35768;&#20250;&#22240;&#20026;&#36825;&#31532;&#22235;&#28857;&#65292;&#20851;&#20110;&#19968;&#26412;&#20070;&#26159;&#19981;&#23436;&#25972;&#30340;&#35770;&#28857;&#65292;&#32780;&#26242;&#32531;&#35780;&#35770;&#25972;&#26412;&#20070;&#12290;&#31449;&#22312;&#35835;&#32773;&#30340;&#31435;&#22330;&#65292;&#26242;&#32531;&#35780;&#35770;&#19968;&#26412;&#20070;&#23601;&#26159;&#34920;&#31034;&#20316;&#32773;&#24182;&#27809;&#26377;&#23436;&#20840;&#35299;&#20915;&#20182;&#25552;&#20986;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#21516;&#26679;&#39046;&#22495;&#30340;&#20070;&#65292;&#21487;&#20197;&#29992;&#36825;&#22235;&#31181;&#35780;&#35770;&#30340;&#26631;&#20934;&#26469;&#20316;&#27604;&#36739;&#12290;&#22914;&#26524;&#19968;&#26412;&#20070;&#33021;&#27604;&#21478;&#19968;&#26412;&#20070;&#35828;&#20986;&#36739;&#22810;&#30340;&#20107;&#23454;&#65292;&#38169;&#35823;&#20063;&#36739;&#23569;&#65292;&#23601;&#27604;&#36739;&#22909;&#19968;&#28857;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#20511;&#35835;&#20070;&#26469;&#22686;&#36827;&#30693;&#35782;&#65292;&#26174;&#28982;&#19968;&#26412;&#33021;&#23545;&#20027;&#39064;&#20316;&#26368;&#23436;&#25972;&#21465;&#36848;&#30340;&#20070;&#26159;&#26368;&#22909;&#30340;&#12290;&#36825;&#20301;&#20316;&#32773;&#21487;&#33021;&#20250;&#32570;&#20047;&#20854;&#20182;&#20316;&#32773;&#25152;&#25317;&#26377;&#30340;&#30693;&#35782;&#65307;&#36825;&#20301;&#20316;&#32773;&#25152;&#29359;&#30340;&#38169;&#35823;&#65292;&#21487;&#33021;&#26159;&#21478;&#19968;&#20301;&#20316;&#32773;&#32477;&#19981;&#20250;&#21457;&#29983;&#30340;&#65307;&#21363;&#20351;&#26159;&#30456;&#21516;&#30340;&#26681;&#25454;&#65292;&#36825;&#20301;&#20316;&#32773;&#30340;&#35828;&#26381;&#21147;&#20063;&#21487;&#33021;&#27604;&#19981;&#19978;&#21478;&#19968;&#20301;&#20316;&#32773;&#12290;&#20294;&#26159;&#21807;&#26377;&#27604;&#36739;&#27599;&#20301;&#20316;&#32773;&#22312;&#20998;&#26512;&#35770;&#28857;&#26102;&#30340;&#23436;&#25972;&#24615;&#65292;&#25165;&#26159;&#30495;&#27491;&#26377;&#28145;&#24230;&#30340;&#27604;&#36739;&#12290;&#27604;&#36739;&#27599;&#26412;&#20070;&#37324;&#26377;&#25928;&#32780;&#19988;&#31361;&#20986;&#30340;&#35770;&#28857;&#26377;&#22810;&#23569;&#65292;&#23601;&#21487;&#20197;&#24403;&#20316;&#35780;&#26029;&#20854;&#23436;&#25972;&#24615;&#30340;&#21442;&#32771;&#20102;&#12290;&#36825;&#26102;&#20320;&#20250;&#21457;&#29616;&#33021;&#19982;&#20316;&#32773;&#25214;&#20986;&#20849;&#21516;&#30340;&#35789;&#20041;&#26159;&#22810;&#20040;&#26377;&#29992;&#20102;&#12290;&#31361;&#20986;&#30340;&#35789;&#20041;&#36234;&#22810;&#65292;&#31361;&#20986;&#30340;&#35770;&#36848;&#20063;&#23601;<SPAN class=calibre1>&#36234;&#22810;&#12290;</SPAN></P>
<P class=x4>&#20320;&#20063;&#21487;&#33021;&#35266;&#23519;&#21040;&#31532;&#22235;&#20010;&#25209;&#35780;&#28857;&#19982;&#20998;&#26512;&#38405;&#35835;&#30340;&#19977;&#20010;&#38454;&#27573;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#12290;&#22312;&#25311;&#22823;&#32434;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#23601;&#26159;&#35201;&#30693;&#36947;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#23601;&#26159;&#35201;&#30693;&#36947;&#20316;&#32773;&#35299;&#20915;&#20102;&#21738;&#20123;&#38382;&#39064;&#65292;&#36824;&#26377;&#21738;&#20123;&#38382;&#39064;&#23578;&#26410;&#35299;&#20915;&#12290;&#25209;&#35780;&#19968;&#26412;&#20070;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#23601;&#26159;&#35201;&#26816;&#35270;&#20316;&#32773;&#35770;&#36848;&#30340;&#23436;&#25972;&#24615;&#12290;&#36825;&#36319;&#20840;&#20070;&#22823;&#32434;&#65292;&#20316;&#32773;&#26159;&#21542;&#25226;&#38382;&#39064;&#35828;&#26126;&#28165;&#26970;&#65292;&#20063;&#36319;&#35808;&#37322;&#19968;&#26412;&#20070;&#65292;&#34913;&#37327;&#20182;&#22810;&#20040;&#23436;&#28385;&#22320;&#35299;&#20915;&#20102;&#38382;&#39064;&#37117;<SPAN class=calibre1>&#26377;&#20851;&#12290;</SPAN></P>
<P class=x9>&#20998;&#26512;&#38405;&#35835;&#30340;&#19977;&#38454;&#27573;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#22823;&#33268;&#23436;&#25104;&#20102;&#20998;&#26512;&#38405;&#35835;&#30340;&#20030;&#35777;&#19982;&#35752;&#35770;&#12290;&#25105;&#20204;&#29616;&#22312;&#35201;&#25226;&#25152;&#26377;&#30340;&#35268;&#21017;&#25353;&#36866;&#24403;&#30340;&#27425;&#24207;&#65292;&#29992;&#21512;&#23452;&#30340;&#26631;&#39064;&#20889;<SPAN class=calibre1>&#20986;&#26469;&#65306;</SPAN></P>
<P class=x7>&#19968;&#12289;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#38454;&#27573;&#65306;&#25214;&#20986;&#19968;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#30340;&#35268;&#21017;</P>
<P class=x14>&#65288;1&#65289;&#20381;&#29031;&#20070;&#30340;&#31181;&#31867;&#19982;&#20027;&#39064;&#26469;&#20998;&#31867;&#12290;</P>
<P class=x14>&#65288;2&#65289;&#20351;&#29992;&#26368;&#31616;&#30701;&#30340;&#25991;&#23383;&#35828;&#26126;&#25972;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#12290;</P>
<P class=x14>&#65288;3&#65289;<SPAN class=calibre1>&#23558;&#20027;&#35201;&#37096;&#20998;&#25353;&#39034;&#24207;&#19982;&#20851;&#32852;&#24615;&#21015;&#20030;&#20986;&#26469;&#12290;&#23558;&#20840;&#20070;&#30340;&#22823;&#32434;&#21015;&#20030;&#20986;&#26469;&#65292;&#24182;&#23558;&#21508;&#20010;&#37096;&#20998;&#30340;&#22823;&#32434;&#20063;&#21015;&#20986;&#26469;&#12290;</SPAN></P>
<P class=x14>&#65288;4&#65289;&#30830;&#23450;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</P>
<P class=x7>&#20108;&#12289;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#38454;&#27573;&#65306;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#35268;&#21017;</P>
<P class=x14>&#65288;5&#65289;&#35808;&#37322;&#20316;&#32773;&#30340;&#20851;&#38190;&#23383;&#65292;&#19982;&#20182;&#36798;&#25104;&#20849;&#35782;&#12290;</P>
<P class=x14>&#65288;6&#65289;&#30001;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#20013;&#65292;&#25235;&#20303;&#20316;&#32773;&#30340;&#37325;&#35201;&#20027;&#26088;&#12290;</P>
<P class=x14>&#65288;7&#65289;&#30693;&#36947;&#20316;&#32773;&#30340;&#35770;&#36848;&#26159;&#20160;&#20040;&#65292;&#20174;&#20869;&#23481;&#20013;&#25214;&#20986;&#30456;&#20851;&#30340;&#21477;&#23376;&#65292;&#20877;&#37325;&#26032;&#26550;&#26500;&#20986;&#26469;&#12290;</P>
<P class=x14>&#65288;8&#65289;<SPAN class=calibre1>&#30830;&#23450;&#20316;&#32773;&#24050;&#32463;&#35299;&#20915;&#20102;&#21738;&#20123;&#38382;&#39064;&#65292;&#36824;&#26377;&#21738;&#20123;&#26159;&#27809;&#35299;&#20915;&#30340;&#12290;&#20877;&#21028;&#26029;&#21738;&#20123;&#26159;&#20316;&#32773;&#30693;&#36947;&#20182;&#27809;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</SPAN></P>
<P class=x7>&#19977;&#12289;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19977;&#38454;&#27573;&#65306;&#20687;&#26159;&#27807;&#36890;&#30693;&#35782;&#19968;&#26679;&#22320;&#35780;&#35770;&#19968;&#26412;&#20070;&#30340;&#35268;&#21017;</P>
<P class=x14>A&#65294;&#26234;&#24935;&#31036;&#33410;&#30340;&#19968;&#33324;&#35268;&#21017;</P>
<P class=x14>&#65288;9&#65289;<SPAN class=calibre1>&#38500;&#38750;&#20320;&#24050;&#32463;&#23436;&#25104;&#22823;&#32434;&#26550;&#26500;&#65292;&#20063;&#33021;&#35808;&#37322;&#25972;&#26412;&#20070;&#20102;&#65292;&#21542;&#21017;&#19981;&#35201;&#36731;&#26131;&#25209;&#35780;&#12290;&#65288;&#22312;&#20320;&#35828;&#20986;&#65306;&#8220;&#25105;&#35835;&#25026;&#20102;!&#8221;&#20043;&#21069;&#65292;&#19981;&#35201;&#35828;&#20320;&#21516;&#24847;&#12289;&#19981;&#21516;&#24847;&#25110;&#26242;&#32531;&#35780;&#35770;&#12290;&#65289;</SPAN></P>
<P class=x14>&#65288;10&#65289;&#19981;&#35201;&#20105;&#24378;&#22909;&#32988;&#65292;&#38750;&#36777;&#21040;&#24213;&#19981;&#21487;&#12290;</P>
<P class=x14>&#65288;11&#65289;&#22312;&#35828;&#20986;&#35780;&#35770;&#20043;&#21069;&#65292;&#20320;&#35201;&#33021;&#35777;&#26126;&#33258;&#24049;&#21306;&#21035;&#24471;&#20986;&#30495;&#27491;&#30340;&#30693;&#35782;&#19982;&#20010;&#20154;&#35266;&#28857;&#30340;&#19981;&#21516;&#12290;</P>
<P class=x14>B&#65294;&#25209;&#35780;&#35266;&#28857;&#30340;&#29305;&#21035;&#26631;&#20934;</P>
<P class=x14>&#65288;12&#65289;&#35777;&#26126;&#20316;&#32773;&#30340;&#30693;&#35782;&#19981;&#36275;&#12290;</P>
<P class=x14>&#65288;13&#65289;&#35777;&#26126;&#20316;&#32773;&#30340;&#30693;&#35782;&#38169;&#35823;&#12290;</P>
<P class=x14>&#65288;14&#65289;&#35777;&#26126;&#20316;&#32773;&#19981;&#21512;&#36923;&#36753;&#12290;</P>
<P class=x14>&#65288;15&#65289;&#35777;&#26126;&#20316;&#32773;&#30340;&#20998;&#26512;&#19982;&#29702;&#30001;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;</P>
<P class=x7>&#27880;&#24847;&#65306;&#20851;&#20110;&#26368;&#21518;&#36825;&#22235;&#28857;&#65292;&#21069;&#19977;&#28857;&#26159;&#34920;&#31034;&#19981;&#21516;&#24847;&#35265;&#30340;&#20934;&#21017;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#25552;&#20986;&#30456;&#20851;&#30340;&#20304;&#35777;&#65292;&#23601;&#24517;&#39035;&#21516;&#24847;&#20316;&#32773;&#30340;&#35828;&#27861;&#65292;&#25110;&#33267;&#23569;&#19968;&#37096;&#20998;&#35828;&#27861;&#12290;&#20320;&#21482;&#33021;&#22240;&#20026;&#26368;&#21518;&#19968;&#28857;&#29702;&#30001;&#65292;&#23545;&#36825;&#26412;&#20070;&#26242;&#32531;&#35780;&#35770;&#12290;</P>
<P class=x4>&#26412;&#20070;&#22312;&#31532;&#19971;&#31456;&#32467;&#23614;&#26102;&#65292;&#24050;&#32463;&#25552;&#20986;&#20998;&#26512;&#38405;&#35835;&#30340;&#21069;&#22235;&#20010;&#35268;&#21017;&#65292;&#20197;&#20415;&#24110;&#21161;&#20320;&#22238;&#31572;&#23545;&#19968;&#26412;&#20070;&#25552;&#20986;&#26469;&#30340;&#19968;&#20010;&#22522;&#26412;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#22823;&#20307;&#19978;&#26469;&#35828;&#26159;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#21516;&#26679;&#30340;&#65292;&#22312;&#31532;&#20061;&#31456;&#30340;&#32467;&#23614;&#65292;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#22235;&#20010;&#35268;&#21017;&#33021;&#24110;&#21161;&#20320;&#22238;&#31572;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#36825;&#20063;&#26159;&#20320;&#19968;&#23450;&#20250;&#38382;&#30340;&#38382;&#39064;&#65306;<SPAN class=x10>&#36825;&#26412;&#20070;&#35814;&#32454;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#65311;&#20316;&#32773;&#26159;&#22914;&#20309;&#20889;&#20986;&#26469;&#30340;&#65311;</SPAN>&#24456;&#28165;&#26970;&#65292;&#21097;&#19979;&#26469;&#30340;&#19971;&#20010;&#38405;&#35835;&#35268;&#21017;&#8212;&#8212;&#35780;&#35770;&#30340;&#26234;&#24935;&#31036;&#33410;&#12289;&#25209;&#35780;&#35266;&#28857;&#30340;&#29305;&#21035;&#26631;&#20934;&#8212;&#8212;&#33021;&#24110;&#21161;&#20320;&#22238;&#31572;&#31532;&#19977;&#19982;&#31532;&#22235;&#20010;&#22522;&#26412;&#38382;&#39064;&#12290;&#20320;&#19968;&#23450;&#36824;&#35760;&#24471;&#36825;&#20004;&#20010;&#38382;&#39064;&#65306;<SPAN class=x10>&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#26377;&#24847;</SPAN><SPAN class=x10>&#20041;&#21527;&#65311;</SPAN></P>
<P class=x4>&#8220;&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#8221;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#25343;&#26469;&#38382;&#25105;&#20204;&#38405;&#35835;&#30340;&#20219;&#20309;&#19968;&#31181;&#35835;&#29289;&#12290;&#25105;&#20204;&#21487;&#20197;&#23545;&#20219;&#20309;&#19968;&#31181;&#35835;&#29289;&#25552;&#20986;&#8220;&#30495;&#23454;&#24615;&#8221;&#30340;&#30097;&#38382;&#8212;&#8212;&#25968;&#23398;&#12289;&#31185;&#23398;&#12289;&#21746;&#23398;&#12289;&#21382;&#21490;&#19982;&#35799;&#12290;&#20154;&#31867;&#21457;&#25381;&#24515;&#26234;&#25152;&#23436;&#25104;&#30340;&#20316;&#21697;&#65292;&#22914;&#26524;&#23601;&#20854;&#30495;&#23454;&#24615;&#32780;&#21463;&#21040;&#36190;&#32654;&#65292;&#21487;&#35828;&#26159;&#20877;&#20063;&#27809;&#26377;&#27604;&#36825;&#26356;&#39640;&#30340;&#35780;&#20215;&#20102;&#12290;&#21516;&#26679;&#30340;&#65292;&#23601;&#20854;&#30495;&#23454;&#24615;&#32780;&#36827;&#34892;&#25209;&#35780;&#65292;&#20063;&#26159;&#35748;&#30495;&#23545;&#24453;&#19968;&#37096;&#27491;&#32463;&#20316;&#21697;&#30340;&#24577;&#24230;&#12290;&#20294;&#22855;&#24618;&#30340;&#26159;&#65292;&#36817;&#20960;&#24180;&#26469;&#65292;&#22312;&#35199;&#26041;&#31038;&#20250;&#20013;&#65292;&#31532;&#19968;&#27425;&#20986;&#29616;&#20102;&#36825;&#31181;&#26368;&#39640;&#35780;&#20215;&#30340;&#26631;&#20934;&#36880;&#28176;&#20007;&#22833;&#30340;&#29616;&#35937;&#12290;&#36194;&#24471;&#25209;&#35780;&#23478;&#30340;&#21917;&#24425;&#65292;&#24191;&#21463;&#22823;&#20247;&#30633;&#30446;&#30340;&#20070;&#26412;&#65292;&#20960;&#20046;&#37117;&#26159;&#22312;&#22066;&#24324;&#20107;&#23454;&#30340;&#20316;&#21697;&#8212;&#8212;&#36234;&#26159;&#22840;&#22823;&#65292;&#25928;&#26524;&#36234;&#22909;&#12290;&#22823;&#37096;&#20998;&#35835;&#32773;&#65292;&#29305;&#21035;&#26159;&#38405;&#35835;&#27969;&#34892;&#35835;&#29289;&#30340;&#35835;&#32773;&#65292;&#22312;&#20351;&#29992;&#19981;&#21516;&#30340;&#35780;&#35770;&#26631;&#20934;&#36190;&#32654;&#25110;&#36131;&#38590;&#19968;&#26412;&#20070;&#8212;&#8212;&#36825;&#26412;&#20070;&#26159;&#21542;&#26032;&#22855;&#12289;&#21719;&#20247;&#21462;&#23456;&#65292;&#26377;&#27809;&#26377;&#35825;&#24785;&#21147;&#65292;&#26377;&#27809;&#26377;&#23041;&#21147;&#33021;&#36855;&#24785;&#35835;&#32773;&#30340;&#24515;&#31561;&#31561;&#65292;&#32780;&#19981;&#26159;&#22312;&#36825;&#26412;&#20070;&#30340;&#30495;&#23454;&#24615;&#65292;&#35770;&#28857;&#26159;&#21542;&#28165;&#26224;&#65292;&#25110;&#26159;&#21551;&#21457;&#20154;&#24515;&#30340;&#21147;&#37327;&#19978;&#12290;&#36825;&#20123;&#26631;&#20934;&#20043;&#25152;&#20197;&#33853;&#20237;&#65292;&#25110;&#35768;&#26159;&#29616;&#20195;&#26377;&#35768;&#22810;&#38750;&#31185;&#23398;&#31867;&#30340;&#20316;&#32773;&#65292;&#20182;&#20204;&#23545;&#20110;&#30495;&#23454;&#24615;&#35201;&#27714;&#19981;&#39640;&#30340;&#21407;&#22240;&#12290;&#25105;&#20204;&#21487;&#20197;&#25512;&#24819;&#36825;&#26679;&#30340;&#21361;&#26426;&#65306;&#22914;&#26524;&#20219;&#20309;&#26377;&#20851;&#30495;&#23454;&#30340;&#20316;&#21697;&#19981;&#20877;&#26159;&#20851;&#24515;&#30340;&#28966;&#28857;&#26102;&#65292;&#37027;&#20040;&#24895;&#24847;&#20889;&#20316;&#12289;&#20986;&#29256;&#12289;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#30340;&#20154;&#23601;&#26356;<SPAN class=calibre1>&#23569;&#20102;&#12290;</SPAN></P>
<P class=x4>&#38500;&#38750;&#20320;&#38405;&#35835;&#30340;&#19996;&#35199;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#30495;&#23454;&#30340;&#65292;&#21542;&#21017;&#20320;&#29992;&#19981;&#30528;&#20877;&#35835;&#19979;&#21435;&#12290;&#23601;&#31639;&#26159;&#36825;&#26679;&#65292;&#20320;&#36824;&#26159;&#35201;&#38754;&#23545;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#26159;&#20026;&#20102;&#36861;&#27714;&#30693;&#35782;&#32780;&#38405;&#35835;&#65292;&#38500;&#38750;&#20320;&#33021;&#21028;&#26029;&#20316;&#32773;&#25152;&#25552;&#20986;&#30340;&#20107;&#23454;&#30340;&#24847;&#20041;&#65292;&#25110;&#32773;&#24212;&#35813;&#20855;&#22791;&#30340;&#24847;&#20041;&#65292;&#21542;&#21017;&#31216;&#19981;&#19978;&#26377;&#22836;&#33041;&#30340;&#38405;&#35835;&#12290;&#20316;&#32773;&#25152;&#25552;&#20986;&#30340;&#20107;&#23454;&#65292;&#24456;&#23569;&#27809;&#32463;&#36807;&#26377;&#24847;&#26080;&#24847;&#30340;&#35808;&#37322;&#12290;&#23588;&#20854;&#22914;&#26524;&#20320;&#35835;&#30340;&#26159;&#25991;&#25688;&#31867;&#30340;&#20316;&#21697;&#65292;&#37027;&#37117;&#26159;&#26681;&#25454;&#26576;&#31181;&#24847;&#20041;&#65292;&#25110;&#26576;&#31181;&#35808;&#37322;&#21407;&#21017;&#32780;&#36807;&#28388;&#36807;&#30340;&#20107;&#23454;&#12290;&#22914;&#26524;&#20320;&#38405;&#35835;&#30340;&#26159;&#21551;&#21457;&#24615;&#30340;&#20316;&#21697;&#65292;&#36825;&#20010;&#38382;&#39064;&#26356;&#26159;&#27809;&#26377;&#32456;&#20102;&#30340;&#26102;&#21051;&#12290;&#22312;&#23398;&#20064;&#30340;&#20219;&#20309;&#19968;&#20010;&#38454;&#27573;&#65292;&#20320;&#37117;&#35201;&#22238;&#39038;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#36825;&#31350;&#31455;&#26377;&#27809;&#26377;<SPAN class=calibre1>&#24847;&#20041;&#65311;&#8221;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#25552;&#36807;&#30340;&#36825;&#22235;&#20010;&#38382;&#39064;&#65292;&#24635;&#32467;&#20102;&#36523;&#20026;&#35835;&#32773;&#24212;&#23613;&#30340;&#20041;&#21153;&#12290;&#21069;&#19977;&#20010;&#65292;&#19982;&#20154;&#31867;&#35821;&#35328;&#30340;&#27807;&#36890;&#22825;&#24615;&#26377;&#20851;&#12290;&#22914;&#26524;&#27807;&#36890;&#24182;&#19981;&#22797;&#26434;&#65292;&#23601;&#29992;&#19981;&#30528;&#25311;&#20986;&#22823;&#32434;&#26469;&#12290;&#22914;&#26524;&#35821;&#35328;&#26159;&#23436;&#32654;&#30340;&#27807;&#36890;&#23186;&#20171;&#65292;&#32780;&#19981;&#26159;&#26377;&#28857;&#19981;&#36879;&#26126;&#65292;&#23601;&#29992;&#19981;&#30528;&#35808;&#37322;&#24444;&#27492;&#30340;&#24819;&#27861;&#20102;&#12290;&#22914;&#26524;&#38169;&#35823;&#19982;&#26080;&#30693;&#19981;&#20250;&#23616;&#38480;&#30495;&#23454;&#25110;&#30693;&#35782;&#65292;&#25105;&#20204;&#20063;&#26681;&#26412;&#29992;&#19981;&#30528;&#25209;&#35780;&#20102;&#12290;&#31532;&#22235;&#20010;&#38382;&#39064;&#21306;&#21035;&#20102;&#35759;&#24687;&#65288;information&#65289;&#19982;&#29702;&#35299;&#65288;understanding&#65289;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#22914;&#26524;&#20320;&#38405;&#35835;&#30340;&#35835;&#29289;&#26159;&#20197;&#20256;&#36882;&#35759;&#24687;&#20026;&#20027;&#65292;&#20320;&#23601;&#35201;&#33258;&#24049;&#26356;&#36827;&#19968;&#27493;&#65292;&#25214;&#20986;&#20854;&#20013;&#30340;&#21551;&#21457;&#24615;&#26469;&#12290;&#21363;&#20351;&#20320;&#34987;&#33258;&#24049;&#38405;&#35835;&#30340;&#19996;&#35199;&#25152;&#21551;&#21457;&#20102;&#65292;&#20320;&#20063;&#36824;&#35201;&#32487;&#32493;&#24448;&#21069;&#25506;&#32034;&#20854;&#20013;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36827;&#20837;&#26412;&#20070;&#30340;&#31532;&#19977;&#31687;&#20043;&#21069;&#65292;&#25110;&#35768;&#25105;&#20204;&#35813;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#36825;&#20123;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#26159;&#19968;&#20010;&#29702;&#24819;&#21270;&#30340;&#38405;&#35835;&#12290;&#27809;&#26377;&#22810;&#23569;&#20154;&#29992;&#36807;&#36825;&#26679;&#30340;&#26041;&#27861;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#12290;&#32780;&#20351;&#29992;&#36807;&#36825;&#20123;&#26041;&#27861;&#30340;&#20154;&#65292;&#21487;&#33021;&#20063;&#27809;&#21150;&#27861;&#29992;&#36825;&#20123;&#35268;&#21017;&#26469;&#38405;&#35835;&#35768;&#22810;&#26412;&#20070;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#20123;&#35268;&#21017;&#21482;&#26159;&#34913;&#37327;&#38405;&#35835;&#23618;&#27425;&#30340;&#29702;&#24819;&#26631;&#20934;&#12290;&#20320;&#26159;&#20010;&#22909;&#35835;&#32773;&#65292;&#20063;&#23601;&#33021;&#36798;&#21040;&#20320;&#24212;&#35813;&#36798;&#21040;&#30340;&#38405;&#35835;<SPAN class=calibre1>&#23618;&#27425;&#12290;</SPAN></P>
<P class=x4>&#24403;&#25105;&#20204;&#35828;&#26576;&#20154;&#35835;&#20070;&#8220;&#35835;&#24471;&#24456;&#22909;&#8221;&#65288;Well-read&#65289;&#26102;&#65292;&#25105;&#20204;&#24515;&#20013;&#24212;&#35813;&#35201;&#26377;&#36825;&#20123;&#26631;&#20934;&#26469;&#20316;&#34913;&#37327;&#30340;&#20381;&#25454;&#12290;&#22826;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#26159;&#29992;&#36825;&#26679;&#30340;&#21477;&#23376;&#26469;&#24418;&#23481;&#19968;&#20010;&#20154;&#38405;&#35835;&#30340;&#37327;&#65292;&#32780;&#38750;&#38405;&#35835;&#30340;&#36136;&#12290;&#19968;&#20010;&#35835;&#24471;&#24456;&#24191;&#27867;&#65292;&#21364;&#35835;&#19981;&#31934;&#30340;&#20154;&#65292;&#19982;&#20854;&#20540;&#24471;&#36190;&#32654;&#65292;&#19981;&#22914;&#20540;&#24471;&#21516;&#24773;&#12290;&#23601;&#20687;&#38669;&#24067;&#26031;&#25152;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20687;&#19968;&#33324;&#20154;&#19968;&#26679;&#35835;&#37027;&#20040;&#22810;&#20070;&#65292;&#25105;&#23601;&#36319;&#20182;&#20204;&#19968;&#26679;&#24858;<SPAN class=calibre1>&#34850;&#20102;&#12290;&#8221;</SPAN></P>
<P class=x4>&#20255;&#22823;&#30340;&#20316;&#32773;&#32463;&#24120;&#20063;&#26159;&#20255;&#22823;&#30340;&#35835;&#32773;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#35828;&#20182;&#20204;&#38405;&#35835;&#25152;&#26377;&#30340;&#20070;&#12290;&#21482;&#26159;&#22312;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#65292;&#38405;&#35835;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#22312;&#35768;&#22810;&#20363;&#23376;&#20013;&#65292;&#20182;&#20204;&#25152;&#38405;&#35835;&#30340;&#20070;&#27604;&#25105;&#20204;&#22312;&#22823;&#23398;&#24565;&#30340;&#20070;&#36824;&#35201;&#23569;&#65292;&#20294;&#26159;&#20182;&#20204;&#35835;&#24471;&#24456;&#31934;&#12290;&#22240;&#20026;&#20182;&#20204;&#31934;&#36890;&#33258;&#24049;&#25152;&#38405;&#35835;&#30340;&#20070;&#65292;&#20182;&#20204;&#30340;&#31243;&#24230;&#23601;&#21487;&#20197;&#36319;&#20316;&#32773;&#30456;&#21305;&#25932;&#12290;&#20182;&#20204;&#26377;&#26435;&#34987;&#31216;&#20316;&#26435;&#23041;&#20154;&#22763;&#12290;&#22312;&#36825;&#31181;&#29366;&#20917;&#19979;&#65292;&#24456;&#33258;&#28982;&#22320;&#65292;&#19968;&#20010;&#22909;&#23398;&#29983;&#36890;&#24120;&#20250;&#21464;&#25104;&#32769;&#24072;&#65292;&#32780;&#19968;&#20301;&#22909;&#30340;&#35835;&#32773;&#20063;&#20250;&#21464;&#25104;<SPAN class=calibre1>&#20316;&#32773;&#12290;</SPAN></P>
<P class=x11>&#25105;&#20204;&#24182;&#19981;&#26159;&#20225;&#22270;&#35201;&#25351;&#24341;&#20320;&#24320;&#22987;&#20889;&#20316;&#65292;&#32780;&#26159;&#35201;&#25552;&#37266;&#20320;&#65292;&#36816;&#29992;&#26412;&#20070;&#25152;&#25552;&#20379;&#30340;&#35268;&#21017;&#65292;&#20180;&#32454;&#22320;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#28014;&#38754;&#22320;&#38405;&#35835;&#22823;&#37327;&#30340;&#20070;&#65292;&#23601;&#26159;&#19968;&#20010;&#22909;&#35835;&#32773;&#33021;&#36798;&#21040;&#30340;&#29702;&#24819;&#22659;&#30028;&#20102;&#12290;&#24403;&#28982;&#65292;&#35768;&#22810;&#20070;&#37117;&#20540;&#24471;&#31934;&#35835;&#12290;&#20294;&#26377;&#26356;&#22810;&#30340;&#20070;&#21482;&#35201;&#27983;&#35272;&#19968;&#19979;&#23601;&#34892;&#20102;&#12290;&#35201;&#25104;&#20026;&#19968;&#20010;&#22909;&#35835;&#32773;&#65292;&#23601;&#35201;&#25026;&#24471;&#20381;&#29031;&#19968;&#26412;&#20070;&#30340;&#29305;&#36136;&#65292;&#36816;&#29992;&#19981;&#21516;&#30340;&#38405;&#35835;&#25216;&#24039;&#26469;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN>