<strong><font color="blue">&#31532;&#21313;&#19968;&#31456; &#36190;&#21516;&#25110;&#21453;&#23545;&#20316;&#32773; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#19968;&#31456; &#36190;&#21516;&#25110;&#21453;&#23545;&#20316;&#32773;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&nbsp;</P>
<P class=x4>&#19968;&#20010;&#35835;&#32773;&#25152;&#33021;&#35828;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;&#20182;&#35835;&#25026;&#20102;&#65292;&#25110;&#26159;&#20182;&#27809;&#35835;&#25026;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#24517;&#39035;&#20808;&#35828;&#33258;&#24049;&#25026;&#20102;&#65292;&#36825;&#26679;&#25165;&#33021;&#35828;&#26356;&#22810;&#30340;&#35805;&#12290;&#22914;&#26524;&#20182;&#27809;&#25026;&#65292;&#23601;&#24212;&#35813;&#24515;&#24179;&#27668;&#21644;&#22320;&#22238;&#22836;&#37325;&#26032;&#30740;&#31350;&#36825;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#22312;&#31532;&#20108;&#31181;&#38590;&#22570;&#30340;&#24773;&#20917;&#20013;&#65292;&#26377;&#19968;&#20010;&#20363;&#22806;&#12290;&#8220;&#25105;&#27809;&#25026;&#8221;&#36825;&#21477;&#35805;&#20063;&#21487;&#33021;&#26412;&#36523;&#23601;&#26159;&#20010;&#35780;&#35770;&#12290;&#20294;&#19979;&#36825;&#20010;&#35780;&#35770;&#20043;&#21069;&#65292;&#35835;&#32773;&#24517;&#39035;&#26377;&#29702;&#35770;&#25903;&#25345;&#25165;&#34892;&#12290;&#22914;&#26524;&#38382;&#39064;&#20986;&#22312;&#20070;&#26412;&#65292;&#32780;&#19981;&#26159;&#35835;&#32773;&#33258;&#24049;&#65292;&#20182;&#23601;&#24517;&#39035;&#25214;&#20986;&#38382;&#39064;&#28857;&#12290;&#20182;&#21487;&#20197;&#21457;&#29616;&#36825;&#26412;&#20070;&#30340;&#26550;&#26500;&#28151;&#20081;&#65292;&#27599;&#20010;&#37096;&#20998;&#37117;&#22235;&#20998;&#20116;&#35010;&#65292;&#21508;&#19981;&#30456;&#24178;&#65292;&#25110;&#26159;&#20316;&#32773;&#35848;&#21040;&#37325;&#35201;&#30340;&#23383;&#30524;&#26102;&#27169;&#26865;&#20004;&#21487;&#65292;&#36896;&#25104;&#19968;&#36830;&#20018;&#30340;&#28151;&#28102;&#22256;&#25200;&#12290;&#22312;&#36825;&#26679;&#30340;&#29366;&#24577;&#20013;&#65292;&#35835;&#32773;&#21487;&#20197;&#35828;&#36825;&#26412;&#20070;&#26159;&#27809;&#27861;&#29702;&#35299;&#30340;&#65292;&#20182;&#20063;&#27809;&#26377;&#20041;&#21153;&#26469;&#20316;<SPAN class=calibre1>&#35780;&#35770;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#20551;&#35774;&#20320;&#22312;&#35835;&#19968;&#26412;&#22909;&#20070;&#65292;&#20063;&#23601;&#26159;&#35828;&#36825;&#26159;&#19968;&#26412;&#21487;&#20197;&#29702;&#35299;&#30340;&#20070;&#12290;&#20877;&#20551;&#35774;&#26368;&#21518;&#20320;&#32456;&#20110;&#21487;&#20197;&#35828;&#65306;&#8220;&#25105;&#25026;&#20102;!&#8221;&#20877;&#20551;&#35774;&#38500;&#20102;&#20320;&#30475;&#25026;&#20102;&#20840;&#20070;&#20043;&#22806;&#65292;&#36824;&#23545;&#20316;&#32773;&#30340;&#24847;&#35265;&#23436;&#20840;&#36190;&#21516;&#65292;&#36825;&#26679;&#65292;&#38405;&#35835;&#24037;&#20316;&#25165;&#31639;&#26159;&#23436;&#25104;&#20102;&#12290;&#20998;&#26512;&#38405;&#35835;&#30340;&#36807;&#31243;&#24050;&#32463;&#23436;&#20840;&#32467;&#26463;&#12290;&#20320;&#24050;&#32463;&#34987;&#21551;&#21457;&#65292;&#34987;&#35828;&#26381;&#25110;&#34987;&#24433;&#21709;&#20102;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#23545;&#20316;&#32773;&#30340;&#24847;&#35265;&#19981;&#21516;&#24847;&#25110;&#26242;&#32531;&#35780;&#35770;&#65292;&#25105;&#20204;&#36824;&#20250;&#26377;&#36827;&#19968;&#27493;&#30340;&#32771;&#37327;&#12290;&#23588;&#20854;&#26159;&#19981;&#21516;&#24847;&#30340;&#24773;&#20917;&#27604;&#36739;<SPAN class=calibre1>&#24120;&#35265;&#12290;</SPAN></P>
<P class=x4>&#20316;&#32773;&#19982;&#35835;&#32773;&#20105;&#36777;&#8212;&#8212;&#24182;&#24076;&#26395;&#35835;&#32773;&#20063;&#33021;&#25552;&#20986;&#36777;&#39539;&#26102;&#8212;&#8212;&#19968;&#20010;&#22909;&#30340;&#35835;&#32773;&#19968;&#23450;&#35201;&#29087;&#24713;&#36777;&#35770;&#30340;&#21407;&#21017;&#12290;&#22312;&#36777;&#35770;&#26102;&#20182;&#35201;&#26377;&#31036;&#35980;&#21448;&#26377;&#26234;&#24935;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#22312;&#36825;&#26412;&#26377;&#20851;&#38405;&#35835;&#30340;&#20070;&#20013;&#65292;&#35201;&#21478;&#36767;&#19968;&#31456;&#26469;&#35848;&#36825;&#20010;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;<SPAN class=x10>&#24403;&#35835;&#32773;&#19981;&#21482;&#26159;&#30450;&#30446;&#22320;&#36319;&#20174;&#20316;&#32773;&#30340;&#35770;&#28857;&#65292;&#36824;&#33021;&#21644;&#20316;&#32773;&#30340;&#35770;&#28857;&#38024;&#38155;&#30456;&#23545;&#26102;&#65292;&#20182;&#26368;&#21518;&#25165;&#33021;&#25552;&#20986;&#21516;&#24847;&#25110;&#21453;&#23545;&#30340;&#26377;&#24847;&#20041;&#30340;</SPAN><SPAN class=x10>&#35780;&#35770;&#12290;</SPAN></P>
<P class=x4>&#21516;&#24847;&#25110;&#21453;&#23545;&#25152;&#20195;&#34920;&#30340;&#24847;&#20041;&#20540;&#24471;&#25105;&#20204;&#36827;&#19968;&#27493;&#35752;&#35770;&#12290;&#19968;&#20301;&#35835;&#32773;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#21518;&#65292;&#25484;&#25569;&#20303;&#20182;&#30340;&#20027;&#26088;&#19982;&#35770;&#36848;&#65292;&#20415;&#26159;&#19982;&#20316;&#32773;&#24515;&#24847;&#30456;&#36890;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#36807;&#31243;&#26159;&#36879;&#36807;&#35328;&#35821;&#30340;&#23186;&#20171;&#65292;&#36798;&#21040;&#24515;&#28789;&#19978;&#30340;&#27807;&#36890;&#12290;&#35835;&#25026;&#19968;&#26412;&#20070;&#21487;&#20197;&#35299;&#37322;&#20026;&#20316;&#32773;&#19982;&#35835;&#32773;&#20043;&#38388;&#30340;&#19968;&#31181;&#35748;&#21516;&#12290;&#20182;&#20204;&#21516;&#24847;&#29992;&#36825;&#26679;&#30340;&#35828;&#27861;&#26469;&#35828;&#26126;&#19968;&#31181;&#24819;&#27861;&#12290;&#22240;&#20026;&#36825;&#26679;&#30340;&#35748;&#21516;&#65292;&#35835;&#32773;&#20415;&#33021;&#36879;&#36807;&#20316;&#32773;&#25152;&#29992;&#30340;&#35821;&#35328;&#65292;&#30475;&#20986;&#20182;&#24819;&#35201;&#34920;&#36798;&#30340;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#35835;&#32773;&#35835;&#25026;&#20102;&#19968;&#26412;&#20070;&#65292;&#24590;&#20040;&#20250;&#19981;&#21516;&#24847;&#36825;&#26412;&#20070;&#30340;&#35770;&#28857;&#21602;&#65311;&#25209;&#35780;&#24335;&#38405;&#35835;&#35201;&#27714;&#20182;&#20445;&#25345;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#20294;&#26159;&#24403;&#20182;&#25104;&#21151;&#22320;&#35835;&#25026;&#36825;&#26412;&#20070;&#26102;&#65292;&#20415;&#26159;&#19982;&#20316;&#32773;&#30340;&#24515;&#24847;&#21512;&#19968;&#20102;&#12290;&#36825;&#26102;&#20182;&#36824;&#26377;&#20160;&#20040;&#31354;&#38388;&#20445;&#25345;&#33258;&#24049;&#30340;&#24819;<SPAN class=calibre1>&#27861;&#21602;&#65311;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20154;&#19981;&#30693;&#36947;&#25152;&#35859;&#30340;&#8220;&#21516;&#24847;&#8221;&#20854;&#23454;&#26159;&#21253;&#21547;&#20004;&#31181;&#24847;&#20041;&#30340;&#65292;&#20110;&#26159;&#65292;&#38169;&#35823;&#30340;&#35266;&#24565;&#23601;&#24418;&#25104;&#21069;&#38754;&#30340;&#38590;&#39064;&#12290;&#32467;&#26524;&#65292;&#20182;&#20204;&#35823;&#20197;&#20026;&#20004;&#20154;&#20043;&#38388;&#22914;&#26524;&#21487;&#20197;&#20114;&#30456;&#20102;&#35299;&#65292;&#20415;&#19981;&#21487;&#33021;&#19981;&#21516;&#24847;&#23545;&#26041;&#30340;&#24819;&#27861;&#12290;&#20182;&#20204;&#35748;&#20026;&#21453;&#23545;&#30340;&#24847;&#35265;&#32431;&#31929;&#26469;&#33258;&#19981;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4>&#21482;&#35201;&#25105;&#20204;&#24819;&#24819;&#20316;&#32773;&#37117;&#26159;&#22312;&#23545;&#25105;&#20204;&#25152;&#29983;&#27963;&#30340;&#19990;&#30028;&#20316;&#20986;&#35780;&#35770;&#65292;&#36825;&#20010;&#38169;&#35823;&#23601;&#24456;&#23481;&#26131;&#30475;&#20986;&#26469;&#20102;&#12290;&#20182;&#22768;&#31216;&#25552;&#20379;&#32473;&#25105;&#20204;&#26377;&#20851;&#20107;&#29289;&#23384;&#22312;&#19982;&#34892;&#21160;&#30340;&#29702;&#35770;&#30693;&#35782;&#65292;&#25110;&#26159;&#25105;&#20204;&#35813;&#20570;&#20123;&#20160;&#20040;&#30340;&#23454;&#21153;&#30693;&#35782;&#65292;&#24403;&#28982;&#65292;&#20182;&#21487;&#33021;&#26159;&#23545;&#30340;&#65292;&#20063;&#21487;&#33021;&#26159;&#38169;&#30340;&#12290;&#21482;&#26377;&#24403;&#20182;&#35828;&#30340;&#26159;&#20107;&#23454;&#65292;&#32780;&#19988;&#25552;&#20986;&#30456;&#20851;&#30340;&#35777;&#25454;&#26102;&#65292;&#20182;&#30340;&#35828;&#27861;&#25165;&#25104;&#31435;&#12290;&#21542;&#21017;&#23601;&#26159;&#27627;&#26080;&#26681;&#25454;&#30340;<SPAN class=calibre1>&#35828;&#36766;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#20320;&#35828;&#65306;&#8220;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#24179;&#31561;&#30340;&#12290;&#8221;&#25105;&#20204;&#21487;&#33021;&#20250;&#35748;&#20026;&#20320;&#35828;&#30340;&#26159;&#20154;&#29983;&#32780;&#20855;&#26377;&#30340;&#26234;&#24935;&#12289;&#21147;&#37327;&#19982;&#20854;&#20182;&#33021;&#21147;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&#20294;&#23601;&#25105;&#20204;&#23545;&#20107;&#23454;&#30340;&#35266;&#23519;&#65292;&#25105;&#20204;&#19981;&#21516;&#24847;&#20320;&#30340;&#35266;&#28857;&#12290;&#25105;&#20204;&#35748;&#20026;&#20320;&#38169;&#20102;&#12290;&#20294;&#20063;&#21487;&#33021;&#25105;&#20204;&#35823;&#35299;&#20320;&#20102;&#12290;&#25110;&#35768;&#20320;&#35201;&#35828;&#30340;&#26159;<SPAN class=x10>&#27599;&#20010;&#20154;&#30340;&#25919;&#27835;&#26435;&#21033;&#26159;&#24179;&#31561;&#30340;&#12290;</SPAN>&#22240;&#20026;&#25105;&#20204;&#35823;&#35299;&#20102;&#20320;&#30340;&#24847;&#24605;&#65292;&#25152;&#20197;&#25105;&#20204;&#30340;&#19981;&#21516;&#24847;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#29616;&#22312;&#20551;&#35774;&#36825;&#20010;&#35823;&#35299;&#34987;&#32416;&#27491;&#20102;&#12290;&#20173;&#28982;&#21487;&#33021;&#26377;&#20004;&#31181;&#22238;&#31572;&#12290;&#25105;&#20204;&#21487;&#20197;&#21516;&#24847;&#65292;&#20063;&#21487;&#20197;&#19981;&#21516;&#24847;&#12290;<SPAN class=x10>&#20294;&#26159;&#36825;&#26102;&#22914;&#26524;&#25105;&#20204;&#19981;&#21516;&#24847;&#65292;&#25105;&#20204;&#20043;&#38388;&#23601;&#20986;&#29616;&#20102;&#19968;&#20010;&#30495;&#27491;&#30340;&#35758;&#39064;&#12290;</SPAN>&#25105;&#20204;&#20102;&#35299;&#20320;&#30340;&#25919;&#27835;&#31435;&#22330;&#65292;&#20294;&#25105;&#20204;&#30340;&#31435;&#22330;&#19982;&#20320;<SPAN class=calibre1>&#30456;&#21453;&#12290;</SPAN></P>
<P class=x4>&#21482;&#26377;&#24403;&#21452;&#26041;&#37117;&#20102;&#35299;&#23545;&#26041;&#25152;&#35828;&#30340;&#20869;&#23481;&#26102;&#65292;&#20851;&#20110;&#20107;&#23454;&#25110;&#26041;&#21521;&#30340;&#35758;&#39064;&#8212;&#8212;&#20851;&#20110;&#19968;&#20214;&#20107;&#26159;&#20160;&#20040;&#25110;&#35813;&#22914;&#20309;&#20570;&#30340;&#35758;&#39064;&#8212;&#8212;&#25165;&#26159;&#30495;&#23454;&#30340;&#12290;&#22312;&#35752;&#35770;&#19968;&#20214;&#20107;&#26102;&#65292;&#21452;&#26041;&#37117;&#35201;&#23545;&#25991;&#23383;&#19978;&#30340;&#24212;&#29992;&#27809;&#26377;&#24847;&#35265;&#20043;&#21518;&#65292;&#25165;&#33021;&#35848;&#21040;&#21516;&#24847;&#25110;&#19981;&#21516;&#24847;&#30340;&#35266;&#28857;&#12290;&#36825;&#26159;&#22240;&#20026;&#65288;&#19981;&#26159;&#23613;&#31649;&#65289;&#65292;&#24403;&#20320;&#36879;&#36807;&#23545;&#19968;&#26412;&#20070;&#30340;&#35808;&#37322;&#29702;&#35299;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;&#20102;&#20849;&#35782;&#20043;&#21518;&#65292;&#25165;&#21487;&#20197;&#20915;&#23450;&#21516;&#24847;&#20182;&#30340;&#35770;&#28857;&#65292;&#25110;&#26159;&#19981;&#21516;&#24847;&#20182;&#30340;<SPAN class=calibre1>&#31435;&#22330;&#12290;