<strong><font color="blue">&#31532;&#21313;&#31456; &#20844;&#27491;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#31456; &#20844;&#27491;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070;</SPAN></H2>
<H2 class=calibre8><SPAN class=RefText></SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#22312;&#19978;&#19968;&#31456;&#30340;&#32467;&#23614;&#65292;&#25105;&#20204;&#35828;&#65292;&#25105;&#20204;&#36208;&#20102;&#19968;&#27573;&#38271;&#36335;&#25165;&#26469;&#21040;&#36825;&#37324;&#12290;&#25105;&#20204;&#24050;&#32463;&#23398;&#36807;&#22914;&#20309;&#20026;&#19968;&#26412;&#20070;&#21015;&#20986;&#22823;&#32434;&#12290;&#25105;&#20204;&#20063;&#23398;&#36807;&#35808;&#37322;&#20070;&#26412;&#20869;&#23481;&#30340;&#22235;&#20010;&#35268;&#21017;&#12290;&#29616;&#22312;&#25105;&#20204;&#20934;&#22791;&#35201;&#20570;&#30340;&#23601;&#26159;&#20998;&#26512;&#38405;&#35835;&#30340;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#20013;&#65292;&#20320;&#21069;&#38754;&#25152;&#20570;&#30340;&#21162;&#21147;&#37117;&#20250;&#26377;&#22238;&#25253;&#20102;&#12290;</P>
<P class=x4>&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#26159;&#19968;&#31181;&#23545;&#35805;&#12290;&#25110;&#35768;&#20320;&#19981;&#36825;&#20040;&#35748;&#20026;&#65292;&#22240;&#20026;&#20316;&#32773;&#19968;&#36335;&#35828;&#20010;&#19981;&#20572;&#65292;&#20320;&#21364;&#26080;&#35805;&#21487;&#35828;&#12290;&#22914;&#26524;&#20320;&#36825;&#20040;&#24819;&#65292;&#20320;&#23601;&#26159;&#24182;&#19981;&#20102;&#35299;&#20316;&#20026;&#19968;&#20010;&#35835;&#32773;&#30340;&#20041;&#21153;&#8212;&#8212;&#20320;&#20063;&#24182;&#27809;&#26377;&#25484;&#25569;&#20303;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#26426;&#20250;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#35835;&#32773;&#25165;&#26159;&#26368;&#21518;&#19968;&#20010;&#35828;&#35805;&#30340;&#20154;&#12290;&#20316;&#32773;&#35201;&#35828;&#30340;&#24050;&#32463;&#35828;&#23436;&#20102;&#65292;&#29616;&#22312;&#35813;&#35835;&#32773;&#24320;&#21475;&#20102;&#12290;&#19968;&#26412;&#20070;&#30340;&#20316;&#32773;&#19982;&#35835;&#32773;&#20043;&#38388;&#30340;&#23545;&#35805;&#65292;&#23601;&#36319;&#24179;&#24120;&#30340;&#23545;&#35805;&#27809;&#26377;&#20004;&#26679;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#26426;&#20250;&#24320;&#21475;&#35828;&#35805;&#65292;&#20063;&#19981;&#20250;&#21463;&#21040;&#24178;&#25200;&#12290;&#22914;&#26524;&#35835;&#32773;&#27809;&#21463;&#36807;&#35757;&#32451;&#21448;&#27809;&#31036;&#35980;&#65292;&#36825;&#26679;&#30340;&#23545;&#35805;&#21487;&#33021;&#20250;&#21457;&#29983;&#20219;&#20309;&#20107;&#65292;&#21364;&#32477;&#19981;&#20250;&#20117;&#20117;&#26377;&#26465;&#12290;&#21487;&#24604;&#30340;&#20316;&#32773;&#26681;&#26412;&#27809;&#27861;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;&#20182;&#27809;&#27861;&#35828;&#65306;&#8220;&#21890;!&#31561;&#25105;&#35828;&#23436;&#65292;&#20320;&#20877;&#34920;&#31034;&#19981;&#21516;&#30340;&#24847;&#35265;&#21487;&#20197;&#21527;&#65311;&#8221;&#35835;&#32773;&#35823;&#35299;&#20182;&#65292;&#25110;&#38169;&#36807;&#37325;&#28857;&#26102;&#65292;&#20182;&#20063;&#27809;&#27861;<SPAN class=calibre1>&#25239;&#35758;&#12290;</SPAN></P>
<P class=x4>&#22312;&#19968;&#33324;&#30340;&#20132;&#35848;&#20013;&#65292;&#24517;&#39035;&#21452;&#26041;&#37117;&#24456;&#26377;&#31036;&#35980;&#25165;&#33021;&#36827;&#34892;&#24471;&#24456;&#22909;&#12290;&#25105;&#20204;&#25152;&#24819;&#30340;&#31036;&#35980;&#21364;&#24182;&#19981;&#26159;&#19968;&#33324;&#31038;&#20132;&#31036;&#20202;&#19978;&#30340;&#31036;&#35980;&#12290;&#37027;&#26679;&#30340;&#31036;&#35980;&#20854;&#23454;&#24182;&#19981;&#37325;&#35201;&#12290;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#36981;&#23432;&#24605;&#32500;&#30340;&#31036;&#33410;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#26679;&#30340;&#31036;&#33410;&#65292;&#35848;&#35805;&#20250;&#21464;&#25104;&#20105;&#21557;&#65292;&#32780;&#19981;&#26159;&#26377;&#30410;&#30340;&#27807;&#36890;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#30340;&#20551;&#35774;&#26159;&#36825;&#26679;&#30340;&#35848;&#35805;&#36319;&#20005;&#32899;&#30340;&#38382;&#39064;&#26377;&#20851;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#34920;&#36798;&#30456;&#21516;&#25110;&#19981;&#21516;&#30340;&#24847;&#35265;&#12290;&#20182;&#20204;&#33021;&#19981;&#33021;&#25226;&#33258;&#24049;&#34920;&#36798;&#24471;&#24456;&#22909;&#23601;&#21464;&#24471;&#24456;&#37325;&#35201;&#20102;&#12290;&#21542;&#21017;&#36825;&#20010;&#27963;&#21160;&#23601;&#27627;&#26080;&#21033;&#30410;&#32780;&#35328;&#20102;&#12290;&#21892;&#24847;&#30340;&#23545;&#35805;&#26368;&#22823;&#30340;&#30410;&#22788;&#23601;&#26159;&#33021;&#23398;&#21040;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#22312;&#19968;&#33324;&#35848;&#35805;&#26469;&#35828;&#26377;&#36947;&#29702;&#30340;&#20107;&#65292;&#23545;&#36825;&#31181;&#29305;&#27530;&#30340;&#20132;&#35848;&#24773;&#20917;&#8212;&#8212;&#20316;&#32773;&#19982;&#35835;&#32773;&#20511;&#19968;&#26412;&#20070;&#26469;&#36827;&#34892;&#23545;&#35805;&#8212;&#8212;&#21448;&#26356;&#26377;&#36947;&#29702;&#19968;&#20123;&#12290;&#25105;&#20204;&#22993;&#19988;&#35748;&#20026;&#20316;&#32773;&#21463;&#36807;&#33391;&#22909;&#30340;&#35757;&#32451;&#65292;&#37027;&#20040;&#22312;&#19968;&#26412;&#22909;&#20070;&#20013;&#65292;&#20182;&#30340;&#35848;&#35805;&#37096;&#20998;&#23601;&#25198;&#28436;&#24471;&#24456;&#22909;&#65292;&#32780;&#35835;&#32773;&#35201;&#22914;&#20309;&#22238;&#25253;&#21602;&#65311;&#20182;&#35201;&#22914;&#20309;&#22278;&#28385;&#22320;&#23436;&#25104;&#36825;&#22330;&#20132;<SPAN class=calibre1>&#35848;&#21602;&#65311;</SPAN></P>
<P class=x4>&#35835;&#32773;&#26377;&#20041;&#21153;&#65292;&#20063;&#26377;&#26426;&#20250;&#22238;&#35805;&#12290;&#26426;&#20250;&#24456;&#26126;&#26174;&#12290;&#27809;&#26377;&#20219;&#20309;&#20107;&#33021;&#38459;&#30861;&#19968;&#20010;&#35835;&#32773;&#21457;&#34920;&#33258;&#24049;&#30340;&#35780;&#35770;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#22312;&#35835;&#32773;&#19982;&#20070;&#26412;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;&#26412;&#36136;&#20013;&#65292;&#26377;&#26356;&#28145;&#19968;&#23618;&#30340;&#20041;&#21153;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#19968;&#26412;&#20070;&#26159;&#22312;&#20256;&#36882;&#30693;&#35782;&#30340;&#65292;&#20316;&#32773;&#30340;&#30446;&#26631;&#23601;&#26159;&#25351;&#23548;&#12290;&#20182;&#22312;&#35797;&#30528;&#25945;&#23548;&#35835;&#32773;&#12290;&#20182;&#24819;&#35201;&#35828;&#26381;&#25110;&#35825;&#23548;&#35835;&#32773;&#30456;&#20449;&#26576;&#20214;&#20107;&#12290;&#21482;&#26377;&#24403;&#26368;&#21518;&#35835;&#32773;&#35828;&#65306;&#8220;&#25105;&#23398;&#21040;&#20102;&#12290;&#20320;&#24050;&#32463;&#35828;&#26381;&#25105;&#30456;&#20449;&#26576;&#20123;&#20107;&#26159;&#30495;&#23454;&#30340;&#65292;&#25110;&#35748;&#20026;&#36825;&#26159;&#21487;&#33021;&#21457;&#29983;&#30340;&#8221;&#65292;&#36825;&#20301;&#20316;&#32773;&#30340;&#21162;&#21147;&#25165;&#31639;&#25104;&#21151;&#20102;&#12290;&#20294;&#26159;&#23601;&#31639;&#35835;&#32773;&#26410;&#34987;&#35828;&#26381;&#25110;&#35825;&#23548;&#65292;&#20316;&#32773;&#30340;&#20225;&#22270;&#19982;&#21162;&#21147;&#20173;&#28982;&#20540;&#24471;&#23562;&#25964;&#12290;&#35835;&#32773;&#38656;&#35201;&#36824;&#20182;&#19968;&#20010;&#28145;&#24605;&#29087;&#34385;&#30340;&#35780;&#26029;&#12290;&#22914;&#26524;&#20182;&#19981;&#33021;&#35828;&#65306;&#8220;&#25105;&#21516;&#24847;&#12290;&#8221;&#33267;&#23569;&#20182;&#20063;&#35201;&#26377;&#19981;&#21516;&#24847;&#30340;&#29702;&#30001;&#65292;&#25110;&#23545;&#38382;&#39064;&#25552;&#20986;&#24576;&#30097;&#30340;<SPAN class=calibre1>&#35770;&#26029;&#12290;</SPAN></P>
<P class=x4>&#20854;&#23454;&#25105;&#20204;&#35201;&#35828;&#30340;&#21069;&#38754;&#24050;&#32463;&#19981;&#30693;&#35828;&#36807;&#22810;&#23569;&#27425;&#20102;&#12290;&#19968;&#26412;&#22909;&#20070;&#20540;&#24471;&#20027;&#21160;&#22320;&#38405;&#35835;&#12290;&#20027;&#21160;&#30340;&#38405;&#35835;&#19981;&#20250;&#20026;&#20102;&#24050;&#32463;&#20102;&#35299;&#19968;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#32780;&#20572;&#39039;&#19979;&#26469;&#65292;<SPAN class=x10>&#24517;&#39035;&#33021;&#35780;&#35770;&#65292;&#25552;&#20986;&#25209;&#35780;&#65292;&#25165;&#31639;&#30495;&#27491;&#23436;&#25104;&#20102;&#36825;&#20214;&#20107;&#12290;</SPAN>&#27809;&#26377;&#33258;&#25105;&#26399;&#35768;&#30340;&#35835;&#32773;&#27809;&#27861;&#36798;&#21040;&#36825;&#20010;&#35201;&#27714;&#65292;&#20063;&#19981;&#21487;&#33021;&#20316;&#21040;&#20998;&#26512;&#25110;&#35808;&#37322;&#19968;&#26412;&#20070;&#12290;&#20182;&#19981;&#20294;&#27809;&#33457;&#24515;&#21147;&#21435;&#29702;&#35299;&#19968;&#26412;&#20070;&#65292;&#29978;&#33267;&#26681;&#26412;&#23558;&#20070;&#25601;&#22312;&#19968;&#36793;&#65292;&#24536;&#20010;&#19968;&#24178;&#20108;&#20928;&#12290;&#36825;&#27604;&#19981;&#20250;&#36190;&#36175;&#19968;&#26412;&#20070;&#36824;&#31967;&#65292;&#22240;&#20026;&#20182;&#23545;&#36825;&#26412;&#20070;&#26681;&#26412;&#26080;&#21487;<SPAN class=calibre1>&#22857;&#21578;&#12290;