<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#31456; &#20844;&#27491;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070;</SPAN></H2>
<H2 class=calibre8><SPAN class=RefText></SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#22312;&#19978;&#19968;&#31456;&#30340;&#32467;&#23614;&#65292;&#25105;&#20204;&#35828;&#65292;&#25105;&#20204;&#36208;&#20102;&#19968;&#27573;&#38271;&#36335;&#25165;&#26469;&#21040;&#36825;&#37324;&#12290;&#25105;&#20204;&#24050;&#32463;&#23398;&#36807;&#22914;&#20309;&#20026;&#19968;&#26412;&#20070;&#21015;&#20986;&#22823;&#32434;&#12290;&#25105;&#20204;&#20063;&#23398;&#36807;&#35808;&#37322;&#20070;&#26412;&#20869;&#23481;&#30340;&#22235;&#20010;&#35268;&#21017;&#12290;&#29616;&#22312;&#25105;&#20204;&#20934;&#22791;&#35201;&#20570;&#30340;&#23601;&#26159;&#20998;&#26512;&#38405;&#35835;&#30340;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#20013;&#65292;&#20320;&#21069;&#38754;&#25152;&#20570;&#30340;&#21162;&#21147;&#37117;&#20250;&#26377;&#22238;&#25253;&#20102;&#12290;</P>
<P class=x4>&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#26159;&#19968;&#31181;&#23545;&#35805;&#12290;&#25110;&#35768;&#20320;&#19981;&#36825;&#20040;&#35748;&#20026;&#65292;&#22240;&#20026;&#20316;&#32773;&#19968;&#36335;&#35828;&#20010;&#19981;&#20572;&#65292;&#20320;&#21364;&#26080;&#35805;&#21487;&#35828;&#12290;&#22914;&#26524;&#20320;&#36825;&#20040;&#24819;&#65292;&#20320;&#23601;&#26159;&#24182;&#19981;&#20102;&#35299;&#20316;&#20026;&#19968;&#20010;&#35835;&#32773;&#30340;&#20041;&#21153;&#8212;&#8212;&#20320;&#20063;&#24182;&#27809;&#26377;&#25484;&#25569;&#20303;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#26426;&#20250;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#35835;&#32773;&#25165;&#26159;&#26368;&#21518;&#19968;&#20010;&#35828;&#35805;&#30340;&#20154;&#12290;&#20316;&#32773;&#35201;&#35828;&#30340;&#24050;&#32463;&#35828;&#23436;&#20102;&#65292;&#29616;&#22312;&#35813;&#35835;&#32773;&#24320;&#21475;&#20102;&#12290;&#19968;&#26412;&#20070;&#30340;&#20316;&#32773;&#19982;&#35835;&#32773;&#20043;&#38388;&#30340;&#23545;&#35805;&#65292;&#23601;&#36319;&#24179;&#24120;&#30340;&#23545;&#35805;&#27809;&#26377;&#20004;&#26679;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#26426;&#20250;&#24320;&#21475;&#35828;&#35805;&#65292;&#20063;&#19981;&#20250;&#21463;&#21040;&#24178;&#25200;&#12290;&#22914;&#26524;&#35835;&#32773;&#27809;&#21463;&#36807;&#35757;&#32451;&#21448;&#27809;&#31036;&#35980;&#65292;&#36825;&#26679;&#30340;&#23545;&#35805;&#21487;&#33021;&#20250;&#21457;&#29983;&#20219;&#20309;&#20107;&#65292;&#21364;&#32477;&#19981;&#20250;&#20117;&#20117;&#26377;&#26465;&#12290;&#21487;&#24604;&#30340;&#20316;&#32773;&#26681;&#26412;&#27809;&#27861;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;&#20182;&#27809;&#27861;&#35828;&#65306;&#8220;&#21890;!&#31561;&#25105;&#35828;&#23436;&#65292;&#20320;&#20877;&#34920;&#31034;&#19981;&#21516;&#30340;&#24847;&#35265;&#21487;&#20197;&#21527;&#65311;&#8221;&#35835;&#32773;&#35823;&#35299;&#20182;&#65292;&#25110;&#38169;&#36807;&#37325;&#28857;&#26102;&#65292;&#20182;&#20063;&#27809;&#27861;<SPAN class=calibre1>&#25239;&#35758;&#12290;</SPAN></P>
<P class=x4>&#22312;&#19968;&#33324;&#30340;&#20132;&#35848;&#20013;&#65292;&#24517;&#39035;&#21452;&#26041;&#37117;&#24456;&#26377;&#31036;&#35980;&#25165;&#33021;&#36827;&#34892;&#24471;&#24456;&#22909;&#12290;&#25105;&#20204;&#25152;&#24819;&#30340;&#31036;&#35980;&#21364;&#24182;&#19981;&#26159;&#19968;&#33324;&#31038;&#20132;&#31036;&#20202;&#19978;&#30340;&#31036;&#35980;&#12290;&#37027;&#26679;&#30340;&#31036;&#35980;&#20854;&#23454;&#24182;&#19981;&#37325;&#35201;&#12290;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#36981;&#23432;&#24605;&#32500;&#30340;&#31036;&#33410;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#26679;&#30340;&#31036;&#33410;&#65292;&#35848;&#35805;&#20250;&#21464;&#25104;&#20105;&#21557;&#65292;&#32780;&#19981;&#26159;&#26377;&#30410;&#30340;&#27807;&#36890;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#30340;&#20551;&#35774;&#26159;&#36825;&#26679;&#30340;&#35848;&#35805;&#36319;&#20005;&#32899;&#30340;&#38382;&#39064;&#26377;&#20851;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#34920;&#36798;&#30456;&#21516;&#25110;&#19981;&#21516;&#30340;&#24847;&#35265;&#12290;&#20182;&#20204;&#33021;&#19981;&#33021;&#25226;&#33258;&#24049;&#34920;&#36798;&#24471;&#24456;&#22909;&#23601;&#21464;&#24471;&#24456;&#37325;&#35201;&#20102;&#12290;&#21542;&#21017;&#36825;&#20010;&#27963;&#21160;&#23601;&#27627;&#26080;&#21033;&#30410;&#32780;&#35328;&#20102;&#12290;&#21892;&#24847;&#30340;&#23545;&#35805;&#26368;&#22823;&#30340;&#30410;&#22788;&#23601;&#26159;&#33021;&#23398;&#21040;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#22312;&#19968;&#33324;&#35848;&#35805;&#26469;&#35828;&#26377;&#36947;&#29702;&#30340;&#20107;&#65292;&#23545;&#36825;&#31181;&#29305;&#27530;&#30340;&#20132;&#35848;&#24773;&#20917;&#8212;&#8212;&#20316;&#32773;&#19982;&#35835;&#32773;&#20511;&#19968;&#26412;&#20070;&#26469;&#36827;&#34892;&#23545;&#35805;&#8212;&#8212;&#21448;&#26356;&#26377;&#36947;&#29702;&#19968;&#20123;&#12290;&#25105;&#20204;&#22993;&#19988;&#35748;&#20026;&#20316;&#32773;&#21463;&#36807;&#33391;&#22909;&#30340;&#35757;&#32451;&#65292;&#37027;&#20040;&#22312;&#19968;&#26412;&#22909;&#20070;&#20013;&#65292;&#20182;&#30340;&#35848;&#35805;&#37096;&#20998;&#23601;&#25198;&#28436;&#24471;&#24456;&#22909;&#65292;&#32780;&#35835;&#32773;&#35201;&#22914;&#20309;&#22238;&#25253;&#21602;&#65311;&#20182;&#35201;&#22914;&#20309;&#22278;&#28385;&#22320;&#23436;&#25104;&#36825;&#22330;&#20132;<SPAN class=calibre1>&#35848;&#21602;&#65311;</SPAN></P>
<P class=x4>&#35835;&#32773;&#26377;&#20041;&#21153;&#65292;&#20063;&#26377;&#26426;&#20250;&#22238;&#35805;&#12290;&#26426;&#20250;&#24456;&#26126;&#26174;&#12290;&#27809;&#26377;&#20219;&#20309;&#20107;&#33021;&#38459;&#30861;&#19968;&#20010;&#35835;&#32773;&#21457;&#34920;&#33258;&#24049;&#30340;&#35780;&#35770;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#22312;&#35835;&#32773;&#19982;&#20070;&#26412;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;&#26412;&#36136;&#20013;&#65292;&#26377;&#26356;&#28145;&#19968;&#23618;&#30340;&#20041;&#21153;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#19968;&#26412;&#20070;&#26159;&#22312;&#20256;&#36882;&#30693;&#35782;&#30340;&#65292;&#20316;&#32773;&#30340;&#30446;&#26631;&#23601;&#26159;&#25351;&#23548;&#12290;&#20182;&#22312;&#35797;&#30528;&#25945;&#23548;&#35835;&#32773;&#12290;&#20182;&#24819;&#35201;&#35828;&#26381;&#25110;&#35825;&#23548;&#35835;&#32773;&#30456;&#20449;&#26576;&#20214;&#20107;&#12290;&#21482;&#26377;&#24403;&#26368;&#21518;&#35835;&#32773;&#35828;&#65306;&#8220;&#25105;&#23398;&#21040;&#20102;&#12290;&#20320;&#24050;&#32463;&#35828;&#26381;&#25105;&#30456;&#20449;&#26576;&#20123;&#20107;&#26159;&#30495;&#23454;&#30340;&#65292;&#25110;&#35748;&#20026;&#36825;&#26159;&#21487;&#33021;&#21457;&#29983;&#30340;&#8221;&#65292;&#36825;&#20301;&#20316;&#32773;&#30340;&#21162;&#21147;&#25165;&#31639;&#25104;&#21151;&#20102;&#12290;&#20294;&#26159;&#23601;&#31639;&#35835;&#32773;&#26410;&#34987;&#35828;&#26381;&#25110;&#35825;&#23548;&#65292;&#20316;&#32773;&#30340;&#20225;&#22270;&#19982;&#21162;&#21147;&#20173;&#28982;&#20540;&#24471;&#23562;&#25964;&#12290;&#35835;&#32773;&#38656;&#35201;&#36824;&#20182;&#19968;&#20010;&#28145;&#24605;&#29087;&#34385;&#30340;&#35780;&#26029;&#12290;&#22914;&#26524;&#20182;&#19981;&#33021;&#35828;&#65306;&#8220;&#25105;&#21516;&#24847;&#12290;&#8221;&#33267;&#23569;&#20182;&#20063;&#35201;&#26377;&#19981;&#21516;&#24847;&#30340;&#29702;&#30001;&#65292;&#25110;&#23545;&#38382;&#39064;&#25552;&#20986;&#24576;&#30097;&#30340;<SPAN class=calibre1>&#35770;&#26029;&#12290;</SPAN></P>
<P class=x4>&#20854;&#23454;&#25105;&#20204;&#35201;&#35828;&#30340;&#21069;&#38754;&#24050;&#32463;&#19981;&#30693;&#35828;&#36807;&#22810;&#23569;&#27425;&#20102;&#12290;&#19968;&#26412;&#22909;&#20070;&#20540;&#24471;&#20027;&#21160;&#22320;&#38405;&#35835;&#12290;&#20027;&#21160;&#30340;&#38405;&#35835;&#19981;&#20250;&#20026;&#20102;&#24050;&#32463;&#20102;&#35299;&#19968;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#32780;&#20572;&#39039;&#19979;&#26469;&#65292;<SPAN class=x10>&#24517;&#39035;&#33021;&#35780;&#35770;&#65292;&#25552;&#20986;&#25209;&#35780;&#65292;&#25165;&#31639;&#30495;&#27491;&#23436;&#25104;&#20102;&#36825;&#20214;&#20107;&#12290;</SPAN>&#27809;&#26377;&#33258;&#25105;&#26399;&#35768;&#30340;&#35835;&#32773;&#27809;&#27861;&#36798;&#21040;&#36825;&#20010;&#35201;&#27714;&#65292;&#20063;&#19981;&#21487;&#33021;&#20316;&#21040;&#20998;&#26512;&#25110;&#35808;&#37322;&#19968;&#26412;&#20070;&#12290;&#20182;&#19981;&#20294;&#27809;&#33457;&#24515;&#21147;&#21435;&#29702;&#35299;&#19968;&#26412;&#20070;&#65292;&#29978;&#33267;&#26681;&#26412;&#23558;&#20070;&#25601;&#22312;&#19968;&#36793;&#65292;&#24536;&#20010;&#19968;&#24178;&#20108;&#20928;&#12290;&#36825;&#27604;&#19981;&#20250;&#36190;&#36175;&#19968;&#26412;&#20070;&#36824;&#31967;&#65292;&#22240;&#20026;&#20182;&#23545;&#36825;&#26412;&#20070;&#26681;&#26412;&#26080;&#21487;<SPAN class=calibre1>&#22857;&#21578;&#12290;</SPAN></P>
<P class=x9>&#21463;&#25945;&#26159;&#19968;&#31181;&#32654;&#24503;</P>
<P class=x4>&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#35835;&#32773;&#21487;&#20197;&#22238;&#35805;&#65292;&#24182;&#19981;&#26159;&#22238;&#19982;&#38405;&#35835;&#26080;&#20851;&#30340;&#20107;&#12290;&#29616;&#22312;&#26159;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19977;&#20010;&#38454;&#27573;&#12290;&#36319;&#21069;&#38754;&#30340;&#20004;&#20010;&#38454;&#27573;&#19968;&#26679;&#65292;&#36825;&#37324;&#20063;&#26377;&#19968;&#20123;&#35268;&#21017;&#12290;&#26377;&#20123;&#35268;&#21017;&#26159;&#19968;&#33324;&#24605;&#32500;&#30340;&#31036;&#33410;&#12290;&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#35201;&#35848;&#30340;&#23601;&#26159;&#36825;&#20010;&#38382;&#39064;&#12290;&#20854;&#20182;&#26377;&#20851;&#25209;&#35780;&#35266;&#28857;&#30340;&#29305;&#27530;&#26465;&#20214;&#65292;&#23558;&#20250;&#22312;&#19979;&#19968;&#31456;&#35752;<SPAN class=calibre1>&#35770;&#21040;&#12290;</SPAN></P>
<P class=x4>&#19968;&#33324;&#20154;&#36890;&#24120;&#35748;&#20026;&#65292;&#27700;&#20934;&#26222;&#36890;&#30340;&#35835;&#32773;&#26159;&#19981;&#22815;&#26684;&#35780;&#35770;&#19968;&#26412;&#22909;&#20070;&#30340;&#12290;&#35835;&#32773;&#19982;&#20316;&#32773;&#30340;&#22320;&#20301;&#24182;&#19981;&#30456;&#31561;&#12290;&#22312;&#36825;&#26679;&#30340;&#35266;&#28857;&#20013;&#65292;&#20316;&#32773;&#21482;&#33021;&#25509;&#21463;&#21516;&#36744;&#20316;&#23478;&#30340;&#25209;&#35780;&#12290;&#35760;&#24471;&#22521;&#26681;&#26366;&#24314;&#35758;&#35835;&#32773;&#35828;&#65306;&#8220;&#38405;&#35835;&#26102;&#19981;&#35201;&#21453;&#39539;&#25110;&#25361;&#27611;&#30149;&#65307;&#20063;&#19981;&#35201;&#22826;&#30456;&#20449;&#65292;&#35748;&#20026;&#26159;&#29702;&#25152;&#24403;&#28982;&#65307;&#26356;&#19981;&#35201;&#20132;&#35848;&#25110;&#35780;&#35770;&#12290;&#21482;&#35201;&#26015;&#37196;&#19982;&#32771;&#34385;&#12290;&#8221;&#29926;&#23572;&#29305;&#183;&#21496;&#21508;&#29305;&#65288;Sir Walter Scott&#65289;&#35201;&#25226;&#8220;&#38405;&#35835;&#26102;&#24576;&#30097;&#65292;&#25110;&#36731;&#34065;&#20316;&#32773;&#30340;&#20154;&#8221;&#22823;&#21152;<SPAN class=calibre1>&#25374;&#20240;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#35828;&#19968;&#26412;&#20070;&#22914;&#20309;&#27627;&#26080;&#29781;&#30133;&#65292;&#22240;&#32780;&#23545;&#20316;&#32773;&#20135;&#29983;&#22810;&#23569;&#23815;&#25964;&#31561;&#31561;&#65292;&#36825;&#20123;&#35805;&#26159;&#26377;&#20123;&#36947;&#29702;&#65292;&#20294;&#21364;&#20063;&#26377;&#19981;&#36890;&#20043;&#22788;&#12290;&#35835;&#32773;&#25110;&#35768;&#20687;&#20010;&#23401;&#23376;&#65292;&#22240;&#27492;&#19968;&#20301;&#20255;&#22823;&#30340;&#20316;&#32773;&#21487;&#20197;&#25945;&#32946;&#20182;&#20204;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#35828;&#20182;&#20204;&#23601;&#27809;&#26377;&#35828;&#35805;&#30340;&#26435;&#21033;&#12290;&#22622;&#19975;&#25552;&#26031;&#35828;&#65306;&#8220;&#27809;&#26377;&#19968;&#26412;&#20070;&#20250;&#22351;&#21040;&#25214;&#19981;&#21040;&#19968;&#28857;&#22909;&#22788;&#30340;&#12290;&#8221;&#25110;&#35768;&#20182;&#26159;&#23545;&#30340;&#65292;&#25110;&#35768;&#20063;&#26159;&#38169;&#30340;&#12290;&#26356;&#30830;&#23450;&#30340;&#35828;&#27861;&#35813;&#26159;&#65306;&#27809;&#26377;&#19968;&#26412;&#20070;&#20250;&#22909;&#21040;&#26080;&#25032;<SPAN class=calibre1>&#21487;&#20987;&#12290;</SPAN></P>
<P class=x4>&#30340;&#30830;&#65292;&#22914;&#26524;&#19968;&#26412;&#20070;&#20250;&#21551;&#21457;&#35835;&#32773;&#65292;&#23601;&#34920;&#31034;&#20316;&#32773;&#39640;&#20110;&#35835;&#32773;&#65292;&#38500;&#38750;&#35835;&#32773;&#23436;&#20840;&#20102;&#35299;&#36825;&#26412;&#20070;&#65292;&#21542;&#21017;&#26159;&#19981;&#35813;&#25209;&#35780;&#30340;&#12290;&#20294;&#26159;&#31561;&#20182;&#20204;&#33021;&#36825;&#20040;&#20570;&#26102;&#65292;&#34920;&#31034;&#20182;&#20204;&#24050;&#32463;&#33258;&#25105;&#25552;&#21319;&#21040;&#19982;&#20316;&#32773;&#21516;&#26679;&#30340;&#27700;&#24179;&#20102;&#12290;&#29616;&#22312;&#20182;&#20204;&#25317;&#26377;&#26032;&#30340;&#22320;&#20301;&#65292;&#21487;&#20197;&#36816;&#29992;&#20182;&#20204;&#30340;&#29305;&#26435;&#12290;&#22914;&#26524;&#20182;&#20204;&#29616;&#22312;&#19981;&#36816;&#29992;&#33258;&#24049;&#25209;&#35780;&#30340;&#25165;&#33021;&#65292;&#23545;&#20316;&#32773;&#26469;&#35828;&#23601;&#26159;&#19981;&#20844;&#24179;&#30340;&#20107;&#12290;&#20316;&#32773;&#24050;&#32463;&#23436;&#25104;&#20182;&#30340;&#24037;&#20316;&#8212;&#8212;&#35753;&#35835;&#32773;&#19982;&#20182;&#40784;&#22836;&#24182;&#36827;&#12290;&#36825;&#26102;&#20505;&#35835;&#32773;&#23601;&#24212;&#35813;&#34920;&#29616;&#24471;&#20687;&#26159;&#20182;&#30340;&#21516;&#36744;&#65292;&#21487;&#20197;&#19982;&#20182;&#23545;&#35805;&#25110;<SPAN class=calibre1>&#22238;&#35805;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#26159;&#21463;&#25945;&#30340;&#32654;&#24503;&#8212;&#8212;&#36825;&#26159;&#19968;&#31181;&#38271;&#20037;&#20197;&#26469;&#19968;&#30452;&#21463;&#21040;&#35823;&#35299;&#30340;&#32654;&#24503;&#12290;&#21463;&#25945;&#36890;&#24120;&#19982;&#21329;&#36524;&#23624;&#33181;&#28151;&#20026;&#19968;&#35848;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#34987;&#21160;&#21448;&#39034;&#20174;&#65292;&#21487;&#33021;&#23601;&#20250;&#34987;&#35823;&#35299;&#20026;&#20182;&#26159;&#21463;&#25945;&#30340;&#20154;&#12290;&#30456;&#21453;&#30340;&#65292;&#21463;&#25945;&#25110;&#26159;&#33021;&#23398;&#20064;&#26159;&#19968;&#31181;&#26497;&#20026;&#20027;&#21160;&#30340;&#32654;&#24503;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#19981;&#33021;&#33258;&#21160;&#33258;&#21457;&#22320;&#36816;&#29992;&#29420;&#31435;&#30340;&#21028;&#26029;&#21147;&#65292;&#20182;&#26681;&#26412;&#23601;&#19981;&#21487;&#33021;&#23398;&#20064;&#21040;&#20219;&#20309;&#19996;&#35199;&#12290;&#25110;&#35768;&#20182;&#21487;&#20197;&#21463;&#35757;&#32451;&#65292;&#21364;&#19981;&#33021;&#21463;&#25945;&#12290;&#22240;&#27492;&#65292;<SPAN class=x10>&#26368;&#33021;&#23398;&#20064;&#30340;&#35835;&#32773;&#65292;&#20063;&#23601;&#26159;&#26368;&#33021;&#25209;&#35780;&#30340;&#35835;&#32773;&#12290;</SPAN>&#36825;&#26679;&#30340;&#35835;&#32773;&#22312;&#26368;&#21518;&#32456;&#20110;&#33021;&#23545;&#19968;&#26412;&#20070;&#25552;&#20986;&#22238;&#24212;&#65292;&#23545;&#20110;&#20316;&#32773;&#25152;&#35752;&#35770;&#30340;&#38382;&#39064;&#65292;&#20250;&#21162;&#21147;&#25972;&#29702;&#20986;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#8220;&#26368;&#21518;&#8221;&#65292;&#26159;&#22240;&#20026;&#35201;&#33021;&#21463;&#25945;&#24517;&#39035;&#20808;&#23436;&#20840;&#21548;&#25026;&#32769;&#24072;&#30340;&#35805;&#65292;&#32780;&#19988;&#22312;&#25209;&#35780;&#20197;&#21069;&#35201;&#33021;&#23436;&#20840;&#20102;&#35299;&#12290;&#25105;&#20204;&#36824;&#35201;&#21152;&#19968;&#21477;&#65306;&#20809;&#26159;&#21162;&#21147;&#65292;&#24182;&#19981;&#36275;&#20197;&#31216;&#24471;&#19978;&#21463;&#25945;&#12290;&#35835;&#32773;&#24517;&#39035;&#25026;&#24471;<SPAN class=x10>&#22914;&#20309;</SPAN>&#35780;&#26029;&#19968;&#26412;&#20070;&#65292;&#23601;&#20687;&#20182;&#24517;&#39035;&#25026;&#24471;&#22914;&#20309;&#25165;&#33021;&#20102;&#35299;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#12290;&#36825;&#31532;&#19977;&#32452;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#20063;&#23601;&#26159;&#24341;&#23548;&#35835;&#32773;&#22312;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#35757;&#32451;&#33258;&#24049;&#21463;&#25945;&#30340;<SPAN class=calibre1>&#33021;&#21147;&#12290;</SPAN></P>
<P class=x9>&#20462;&#36766;&#30340;&#20316;&#29992;</P>
<P class=x4>&#25105;&#20204;&#32463;&#24120;&#21457;&#29616;&#25945;&#23398;&#19982;&#21463;&#25945;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#20114;&#24800;&#30340;&#65292;&#32780;&#19968;&#20010;&#20316;&#32773;&#33021;&#28145;&#24605;&#29087;&#34385;&#22320;&#20889;&#20316;&#30340;&#25216;&#24039;&#65292;&#21644;&#19968;&#20010;&#35835;&#32773;&#33021;&#28145;&#24605;&#29087;&#34385;&#22320;&#25484;&#25569;&#36825;&#26412;&#20070;&#30340;&#25216;&#24039;&#20043;&#38388;&#65292;&#20063;&#26377;&#21516;&#26679;&#30340;&#20114;&#24800;&#20851;&#31995;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#22909;&#30340;&#20889;&#20316;&#19982;&#38405;&#35835;&#65292;&#37117;&#26159;&#20197;&#25991;&#27861;&#19982;&#36923;&#36753;&#30340;&#21407;&#21017;&#20026;&#22522;&#30784;&#35268;&#21017;&#12290;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#35268;&#21017;&#37117;&#19982;&#20316;&#32773;&#21162;&#21147;&#36798;&#21040;&#33021;&#34987;&#29702;&#35299;&#30340;&#22320;&#27493;&#65292;&#32780;&#35835;&#32773;&#21162;&#21147;&#20316;&#21040;&#29702;&#35299;&#20316;&#21697;&#30340;&#22320;&#27493;&#26377;&#20851;&#12290;&#36825;&#26368;&#21518;&#38454;&#27573;&#30340;&#19968;&#20123;&#35268;&#21017;&#65292;&#21017;&#36229;&#36234;&#29702;&#35299;&#30340;&#33539;&#30068;&#65292;&#35201;&#20316;&#20986;&#35780;&#35770;&#12290;&#20110;&#26159;&#65292;&#36825;&#23601;&#28041;&#21450;<SPAN class=calibre1>&#20462;&#36766;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20462;&#36766;&#26377;&#24456;&#22810;&#30340;&#29992;&#36884;&#12290;&#25105;&#20204;&#36890;&#24120;&#35748;&#20026;&#36825;&#19982;&#28436;&#35828;&#25110;&#23459;&#20256;&#26377;&#20851;&#12290;&#20294;&#26159;&#20197;&#26368;&#26222;&#36890;&#30340;&#24847;&#20041;&#26469;&#35828;&#65292;&#20462;&#36766;&#21644;&#20154;&#31867;&#30340;&#20219;&#20309;&#19968;&#31181;&#27807;&#36890;&#37117;&#26377;&#20851;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#35828;&#35805;&#65292;&#25105;&#20204;&#19981;&#21482;&#24076;&#26395;&#21035;&#20154;&#20102;&#35299;&#25105;&#20204;&#65292;&#20063;&#24076;&#26395;&#21035;&#20154;&#33021;&#21516;&#24847;&#25105;&#20204;&#30340;&#35805;&#12290;&#22914;&#26524;&#25105;&#20204;&#27807;&#36890;&#30340;&#30446;&#30340;&#26159;&#24456;&#35748;&#30495;&#30340;&#65292;&#25105;&#20204;&#23601;&#24076;&#26395;&#33021;&#35828;&#26381;&#25110;&#21149;&#23548;&#23545;&#26041;&#8212;&#8212;&#26356;&#31934;&#30830;&#22320;&#35828;&#65292;&#35828;&#26381;&#23545;&#26041;&#25509;&#21463;&#25105;&#20204;&#30340;&#29702;&#35770;&#65292;&#21149;&#23548;&#23545;&#26041;&#26368;&#32456;&#21463;&#21040;&#25105;&#20204;&#30340;&#34892;&#20026;&#19982;&#24863;&#35273;&#30340;<SPAN class=calibre1>&#24433;&#21709;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20316;&#36825;&#26679;&#30340;&#27807;&#36890;&#26102;&#65292;&#25509;&#21463;&#30340;&#19968;&#26041;&#22914;&#26524;&#20063;&#24819;&#21516;&#26679;&#35748;&#30495;&#65292;&#37027;&#23601;&#19981;&#20294;&#35201;&#26377;&#22238;&#24212;&#65292;&#36824;&#35201;&#20570;&#19968;&#20010;&#36127;&#36131;&#30340;&#20542;&#21548;&#32773;&#12290;&#20320;&#23545;&#33258;&#24049;&#25152;&#21548;&#21040;&#30340;&#35201;&#26377;&#22238;&#24212;&#65292;&#36824;&#35201;&#27880;&#24847;&#21040;&#23545;&#26041;&#32972;&#21518;&#30340;&#24847;&#22270;&#12290;&#21516;&#26102;&#65292;&#20320;&#36824;&#35201;&#33021;&#26377;&#33258;&#24049;&#30340;&#20027;&#35265;&#12290;&#24403;&#20320;&#26377;&#33258;&#24049;&#30340;&#20027;&#35265;&#26102;&#65292;&#37027;&#23601;&#26159;&#20320;&#30340;&#20027;&#24352;&#65292;&#19981;&#26159;&#20316;&#32773;&#30340;&#20027;&#24352;&#20102;&#12290;&#22914;&#26524;&#20320;&#19981;&#38752;&#33258;&#24049;&#65292;&#21482;&#24819;&#20381;&#36182;&#21035;&#20154;&#20026;&#20320;&#20316;&#21028;&#26029;&#65292;&#37027;&#20320;&#23601;&#26159;&#22312;&#20570;&#22900;&#38582;&#65292;&#19981;&#26159;&#33258;&#30001;&#30340;&#20154;&#20102;&#12290;&#24605;&#24819;&#25945;&#32946;&#20043;&#21463;&#25512;&#23815;&#65292;&#27491;&#22240;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#31449;&#22312;&#21465;&#36848;&#32773;&#25110;&#20316;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20462;&#36766;&#23601;&#26159;&#35201;&#30693;&#36947;&#22914;&#20309;&#21435;&#35828;&#26381;&#23545;&#26041;&#12290;&#22240;&#20026;&#36825;&#20063;&#26159;&#26368;&#32456;&#30340;&#30446;&#26631;&#65292;&#25152;&#26377;&#20854;&#20182;&#30340;&#27807;&#36890;&#34892;&#20026;&#20063;&#24517;&#39035;&#20570;&#21040;&#36825;&#20010;&#31243;&#24230;&#25165;&#34892;&#12290;&#22312;&#20889;&#20316;&#26102;&#35762;&#27714;&#25991;&#27861;&#19982;&#36923;&#36753;&#30340;&#25216;&#24039;&#65292;&#20250;&#20351;&#20316;&#21697;&#28165;&#26224;&#65292;&#23481;&#26131;&#29702;&#35299;&#65292;&#20063;&#26159;&#36798;&#21040;&#30446;&#26631;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#30456;&#23545;&#30340;&#65292;&#22312;&#35835;&#32773;&#25110;&#21548;&#32773;&#30340;&#31435;&#22330;&#65292;&#20462;&#36766;&#30340;&#25216;&#24039;&#26159;&#30693;&#36947;&#24403;&#21035;&#20154;&#24819;&#35201;&#35828;&#26381;&#25105;&#20204;&#26102;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#21453;&#24212;&#12290;&#21516;&#26679;&#30340;&#65292;&#25991;&#27861;&#21450;&#36923;&#36753;&#30340;&#25216;&#24039;&#33021;&#35753;&#25105;&#20204;&#20102;&#35299;&#23545;&#26041;&#22312;&#35828;&#20160;&#20040;&#65292;&#24182;&#20934;&#22791;&#20316;&#20986;<SPAN class=calibre1>&#35780;&#35770;&#12290;</SPAN></P>
<P class=x9>&#26242;&#32531;&#35780;&#35770;&#30340;&#37325;&#35201;&#24615;<SPAN class=calibre10>&nbsp;</SPAN></P>
<P class=x4>&#29616;&#22312;&#20320;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#22312;&#31934;&#38613;&#32454;&#29730;&#30340;&#20889;&#20316;&#25110;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#25991;&#27861;&#12289;&#36923;&#36753;&#21644;&#20462;&#36766;&#36825;&#19977;&#31181;&#33402;&#26415;&#26159;&#22914;&#20309;&#21327;&#35843;&#19982;&#25484;&#25511;&#30340;&#12290;&#22312;&#20998;&#26512;&#38405;&#35835;&#21069;&#20004;&#20010;&#38454;&#27573;&#30340;&#25216;&#24039;&#20013;&#65292;&#38656;&#35201;&#31934;&#36890;&#25991;&#27861;&#19982;&#36923;&#36753;&#12290;&#22312;&#31532;&#19977;&#20010;&#38454;&#27573;&#30340;&#25216;&#24039;&#20013;&#65292;&#23601;&#35201;&#38752;&#20462;&#36766;&#30340;&#33402;&#26415;&#20102;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#38405;&#35835;&#35268;&#21017;&#24314;&#31435;&#22312;&#26368;&#24191;&#20041;&#30340;&#20462;&#36766;&#21407;&#21017;&#19978;&#12290;&#25105;&#20204;&#20250;&#35748;&#20026;&#36825;&#20123;&#21407;&#21017;&#20195;&#34920;&#19968;&#31181;&#31036;&#33410;&#65292;&#35753;&#35835;&#32773;&#19981;&#21482;&#26159;&#26377;&#31036;&#35980;&#65292;&#36824;&#33021;&#26377;&#25928;&#22320;&#22238;&#35805;&#30340;&#31036;&#33410;&#12290;&#65288;&#34429;&#28982;&#36825;&#19981;&#26159;&#19968;&#33324;&#30340;&#35748;&#30693;&#65292;&#20294;&#26159;&#31036;&#33410;&#24212;&#35813;&#35201;&#26377;&#36825;&#20004;&#20010;&#21151;&#33021;&#65292;&#32780;&#19981;&#26159;&#21482;&#26377;&#21069;&#38754;&#19968;&#39033;&#31036;&#35980;&#30340;<SPAN class=calibre1>&#21151;&#33021;&#12290;&#65289;</SPAN></P>
<P class=x4>&#20320;&#22823;&#27010;&#24050;&#32463;&#30693;&#36947;&#31532;&#20061;&#20010;&#38405;&#35835;&#35268;&#21017;&#26159;&#20160;&#20040;&#20102;&#12290;&#21069;&#38754;&#24050;&#32463;&#35762;&#36807;&#24456;&#22810;&#36941;&#20102;&#12290;&#38500;&#38750;&#20320;&#21548;&#28165;&#26970;&#20102;&#65292;&#20063;&#30830;&#23450;&#33258;&#24049;&#20102;&#35299;&#20102;&#65292;&#21542;&#21017;&#23601;&#19981;&#35201;&#22238;&#35805;&#12290;&#38500;&#38750;&#20320;&#30495;&#30340;&#24456;&#28385;&#24847;&#33258;&#24049;&#23436;&#25104;&#30340;&#21069;&#20004;&#20010;&#38405;&#35835;&#38454;&#27573;&#65292;&#21542;&#21017;&#19981;&#20250;&#24863;&#35273;&#21040;&#21487;&#20197;&#24456;&#33258;&#30001;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#21482;&#26377;&#24403;&#20320;&#20570;&#21040;&#36825;&#20123;&#20107;&#26102;&#65292;&#20320;&#25165;&#26377;&#25209;&#35780;&#30340;&#26435;&#21147;&#65292;&#20063;&#26377;&#36131;&#20219;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#26159;&#35828;&#65292;&#20107;&#23454;&#19978;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19977;&#38454;&#27573;&#26368;&#21518;&#19968;&#23450;&#35201;&#36319;&#30528;&#21069;&#20004;&#20010;&#38454;&#27573;&#26469;&#36827;&#34892;&#12290;&#21069;&#38754;&#20004;&#20010;&#38454;&#27573;&#26159;&#24444;&#27492;&#36830;&#36143;&#30340;&#65292;&#23601;&#26159;&#21021;&#23398;&#32773;&#20063;&#33021;&#23558;&#20004;&#32773;&#21512;&#24182;&#21040;&#26576;&#31181;&#31243;&#24230;&#65292;&#32780;&#19987;&#23478;&#20960;&#20046;&#21487;&#20197;&#23436;&#20840;&#36830;&#36143;&#21512;&#24182;&#12290;&#20182;&#21487;&#20197;&#23558;&#25972;&#20307;&#20998;&#25104;&#35768;&#22810;&#37096;&#20998;&#65292;&#21516;&#26102;&#21448;&#33021;&#25214;&#20986;&#24605;&#24819;&#19982;&#30693;&#35782;&#30340;&#35201;&#32032;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#25214;&#20986;&#20027;&#26088;&#19982;&#35770;&#36848;&#65292;&#20877;&#37325;&#26032;&#26550;&#26500;&#20986;&#19968;&#20010;&#25972;&#20307;&#12290;&#27492;&#22806;&#65292;&#23545;&#21021;&#23398;&#32773;&#26469;&#35828;&#65292;&#21069;&#38754;&#20004;&#20010;&#38454;&#27573;&#25152;&#38656;&#35201;&#20570;&#30340;&#24037;&#20316;&#65292;&#20854;&#23454;&#21482;&#35201;&#20570;&#22909;&#26816;&#35270;&#38405;&#35835;&#23601;&#24050;&#32463;&#23436;&#25104;&#19968;&#22823;&#37096;&#20998;&#20102;&#12290;&#20294;&#26159;&#23601;&#19979;&#35780;&#35770;&#26469;&#35828;&#65292;&#21363;&#20351;&#26159;&#38405;&#35835;&#19987;&#23478;&#65292;&#20063;&#24517;&#39035;&#36319;&#21021;&#23398;&#32773;&#19968;&#26679;&#65292;&#19981;&#31561;&#21040;&#20182;&#23436;&#20840;&#20102;&#35299;&#26159;&#19981;&#33021;&#24320;<SPAN class=calibre1>&#22987;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20197;&#19979;&#23601;&#26159;&#25105;&#20204;&#20877;&#35814;&#32454;&#35828;&#26126;&#30340;&#31532;&#20061;&#20010;&#35268;&#21017;&#65306;<SPAN class=x10>&#22312;&#20320;&#35828;&#20986;&#8220;&#25105;&#21516;&#24847;&#8221;&#65292;&#8220;&#25105;&#19981;&#21516;&#24847;&#8221;&#65292;&#25110;&#8220;&#25105;&#26242;&#32531;&#35780;&#35770;&#8221;&#20043;&#21069;&#65292;&#20320;&#19968;&#23450;&#35201;&#33021;&#32943;&#23450;&#22320;&#35828;&#65306;&#8220;&#25105;&#20102;&#35299;&#20102;&#12290;&#8221;</SPAN>&#19978;&#36848;&#19977;&#31181;&#24847;&#35265;&#20195;&#34920;&#20102;&#25152;&#26377;&#30340;&#35780;&#35770;&#31435;&#22330;&#12290;&#25105;&#20204;&#24076;&#26395;&#20320;&#19981;&#35201;&#24324;&#38169;&#20102;&#65292;&#20197;&#20026;&#25152;&#35859;&#35780;&#35770;&#23601;&#26159;&#35201;&#19981;&#21516;&#24847;&#23545;&#26041;&#30340;&#35828;&#27861;&#12290;&#36825;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#35823;&#35299;&#12290;&#21516;&#24847;&#23545;&#26041;&#35828;&#27861;&#65292;&#19982;&#19981;&#21516;&#24847;&#23545;&#26041;&#35828;&#27861;&#37117;&#19968;&#26679;&#35201;&#33457;&#24515;&#21147;&#26469;&#20316;&#21028;&#26029;&#30340;&#12290;&#21516;&#24847;&#25110;&#19981;&#21516;&#24847;&#37117;&#26377;&#21487;&#33021;&#23545;&#65292;&#20063;&#37117;&#26377;&#21487;&#33021;&#19981;&#23545;&#12290;&#27627;&#26080;&#29702;&#35299;&#20415;&#21516;&#24847;&#21482;&#26159;&#24858;&#34850;&#65292;&#36824;&#19981;&#28165;&#26970;&#20415;&#19981;&#21516;&#24847;&#20063;&#26159;<SPAN class=calibre1>&#26080;&#31036;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#20045;&#30475;&#20043;&#19979;&#24182;&#19981;&#22826;&#26126;&#26174;&#65292;&#20294;&#26242;&#32531;&#35780;&#35770;&#20063;&#26159;&#35780;&#35770;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#37027;&#26159;&#19968;&#31181;&#26377;&#20123;&#19996;&#35199;&#36824;&#26410;&#34920;&#36798;&#30340;&#31435;&#22330;&#12290;&#20320;&#22312;&#35828;&#30340;&#26159;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#36824;&#27809;&#26377;&#34987;<SPAN class=calibre1>&#35828;&#26381;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#24576;&#30097;&#65292;&#36825;&#20123;&#19981;&#36807;&#26159;&#26222;&#36890;&#24120;&#35782;&#65292;&#20026;&#20160;&#20040;&#35201;&#22823;&#36153;&#21608;&#31456;&#22320;&#35828;&#26126;&#65311;&#26377;&#20004;&#20010;&#29702;&#30001;&#12290;&#31532;&#19968;&#28857;&#65292;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#65292;&#35768;&#22810;&#20154;&#20250;&#23558;&#35780;&#35770;&#19982;&#19981;&#21516;&#24847;&#28151;&#20026;&#19968;&#35848;&#65288;&#23601;&#31639;&#26159;&#8220;&#24314;&#35774;&#24615;&#8221;&#30340;&#25209;&#35780;&#20063;&#26159;&#19981;&#21516;&#24847;&#65289;&#12290;&#20854;&#27425;&#65292;&#34429;&#28982;&#36825;&#20123;&#35268;&#21017;&#30475;&#36215;&#26469;&#24456;&#26377;&#29702;&#65292;&#22312;&#25105;&#20204;&#30340;&#32463;&#39564;&#20013;&#21364;&#21457;&#29616;&#24456;&#23569;&#26377;&#20154;&#33021;&#30495;&#27491;&#36816;&#29992;&#12290;&#36825;&#23601;&#26159;&#21476;&#20154;&#35828;&#30340;&#20809;&#35828;&#19981;&#32451;&#30340;<SPAN class=calibre1>&#36947;&#29702;&#12290;</SPAN></P>
<P class=x4>&#27599;&#20301;&#20316;&#32773;&#37117;&#26377;&#34987;&#30606;&#25209;&#35780;&#30340;&#30171;&#33510;&#32463;&#39564;&#12290;&#36825;&#20123;&#25209;&#35780;&#32773;&#24182;&#19981;&#35273;&#24471;&#22312;&#25209;&#35780;&#20043;&#21069;&#24212;&#35813;&#35201;&#20570;&#22909;&#21069;&#38754;&#30340;&#20004;&#20010;&#38405;&#35835;&#27493;&#39588;&#12290;&#36890;&#24120;&#36825;&#20123;&#25209;&#35780;&#32773;&#20250;&#35748;&#20026;&#33258;&#24049;&#19981;&#38656;&#35201;&#38405;&#35835;&#65292;&#21482;&#38656;&#35201;&#35780;&#35770;&#23601;&#21487;&#20197;&#20102;&#12290;&#28436;&#35762;&#30340;&#20154;&#65292;&#37117;&#20250;&#30896;&#19978;&#19968;&#20123;&#25209;&#35780;&#32773;&#20854;&#23454;&#26681;&#26412;&#19981;&#20102;&#35299;&#20182;&#22312;&#35828;&#30340;&#26159;&#20160;&#20040;&#65292;&#23601;&#25552;&#20986;&#23574;&#38160;&#38382;&#39064;&#30340;&#32463;&#39564;&#12290;&#20320;&#33258;&#24049;&#23601;&#21487;&#33021;&#35760;&#24471;&#36825;&#26679;&#30340;&#20363;&#23376;&#65306;&#19968;&#20010;&#20154;&#22312;&#21488;&#19978;&#35762;&#35805;&#65292;&#21488;&#19979;&#30340;&#20154;&#19968;&#21475;&#27668;&#25110;&#26368;&#22810;&#20004;&#21475;&#27668;&#23601;&#20882;&#20986;&#26469;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#20320;&#22312;&#35828;&#20160;&#20040;&#65292;&#20294;&#25105;&#24819;&#20320;<SPAN class=calibre1>&#38169;&#20102;&#12290;&#8221;</SPAN></P>
<P class=x4>&#23545;&#20110;&#36825;&#26679;&#30340;&#25209;&#35780;&#65292;&#26681;&#26412;&#19981;&#30693;&#20174;&#20309;&#31572;&#36215;&#12290;&#20320;&#21807;&#19968;&#33021;&#20570;&#30340;&#26159;&#26377;&#31036;&#35980;&#22320;&#35831;&#20182;&#20204;&#37325;&#36848;&#20320;&#30340;&#35770;&#28857;&#65292;&#20877;&#35828;&#26126;&#20182;&#20204;&#23545;&#20320;&#30340;&#38750;&#38590;&#20043;&#22788;&#12290;&#22914;&#26524;&#20182;&#20204;&#20570;&#19981;&#21040;&#65292;&#25110;&#26159;&#19981;&#33021;<SPAN class=x12>&#29992;&#20182;&#20204;&#33258;&#24049;&#30340;&#35805;</SPAN>&#37325;&#36848;&#20320;&#30340;&#35266;&#28857;&#65292;&#20320;&#23601;&#30693;&#36947;&#20182;&#20204;&#20854;&#23454;&#24182;&#19981;&#20102;&#35299;&#20320;&#22312;&#35828;&#20160;&#20040;&#12290;&#36825;&#26102;&#20320;&#19981;&#29702;&#20250;&#20182;&#20204;&#30340;&#25209;&#35780;&#26159;&#32477;&#23545;&#26377;&#36947;&#29702;&#30340;&#12290;&#20182;&#20204;&#30340;&#24847;&#35265;&#26080;&#20851;&#32039;&#35201;&#65292;&#22240;&#20026;&#37027;&#20123;&#21482;&#26159;&#27627;&#26080;&#29702;&#35299;&#30340;&#25209;&#35780;&#32780;&#24050;&#12290;&#21482;&#26377;&#24403;&#20320;&#21457;&#29616;&#26576;&#20010;&#20154;&#20687;&#20320;&#33258;&#24049;&#19968;&#33324;&#30495;&#30340;&#30693;&#36947;&#20320;&#22312;&#35828;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#20320;&#25165;&#38656;&#35201;&#20026;&#20182;&#30340;&#21516;&#24847;&#32780;&#27426;&#21916;&#65292;&#25110;&#32773;&#20026;&#20182;&#30340;&#21453;&#23545;&#32780;<SPAN class=calibre1>&#33510;&#24700;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20040;&#22810;&#24180;&#26469;&#25945;&#23398;&#29983;&#38405;&#35835;&#21508;&#31181;&#20070;&#31821;&#30340;&#32463;&#39564;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#36981;&#23432;&#35268;&#21017;&#30340;&#20154;&#23569;&#65292;&#36829;&#21453;&#35268;&#21017;&#30340;&#20154;&#24456;&#22810;&#12290;&#23398;&#29983;&#32463;&#24120;&#23436;&#20840;&#19981;&#30693;&#36947;&#20316;&#32773;&#22312;&#35828;&#20123;&#20160;&#20040;&#65292;&#21364;&#27627;&#19981;&#36831;&#30097;&#22320;&#25209;&#35780;&#36215;&#20316;&#32773;&#26469;&#12290;&#20182;&#20204;&#19981;&#20294;&#23545;&#33258;&#24049;&#19981;&#25026;&#30340;&#19996;&#35199;&#34920;&#31034;&#21453;&#23545;&#24847;&#35265;&#65292;&#26356;&#31967;&#30340;&#26159;&#65292;&#23601;&#31639;&#20182;&#20204;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#20063;&#26080;&#27861;&#29992;&#33258;&#24049;&#30340;&#35805;&#35828;&#20986;&#20010;&#36947;&#29702;&#26469;&#12290;&#20182;&#20204;&#30340;&#35752;&#35770;&#65292;&#36319;&#20182;&#20204;&#30340;&#38405;&#35835;&#19968;&#26679;&#65292;&#37117;&#21482;&#26159;&#20123;&#25991;&#23383;&#28216;&#25103;&#32780;&#24050;&#12290;&#30001;&#20110;&#20182;&#20204;&#32570;&#20047;&#29702;&#35299;&#65292;&#26080;&#35770;&#32943;&#23450;&#25110;&#21542;&#23450;&#30340;&#24847;&#35265;&#23601;&#37117;&#27627;&#26080;&#24847;&#20041;&#65292;&#32780;&#19988;&#26080;&#30693;&#12290;&#23601;&#31639;&#26159;&#26242;&#32531;&#35780;&#35770;&#65292;&#22914;&#26524;&#23545;&#33258;&#24049;&#26242;&#32531;&#35780;&#35770;&#30340;&#20869;&#23481;&#26159;&#20123;&#20160;&#20040;&#24182;&#19981;&#26126;&#25152;&#20197;&#30340;&#35805;&#65292;&#36825;&#31181;&#26242;&#32531;&#30340;&#31435;&#22330;&#20063;&#19981;&#35265;&#24471;&#26377;&#20160;&#20040;<SPAN class=calibre1>&#39640;&#26126;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#36825;&#20010;&#35268;&#21017;&#65292;&#19979;&#38754;&#36824;&#26377;&#20960;&#28857;&#26159;&#35201;&#27880;&#24847;&#30340;&#12290;&#22914;&#26524;&#20320;&#22312;&#35835;&#19968;&#26412;&#22909;&#20070;&#65292;&#22312;&#20320;&#35828;&#20986;&#8220;&#25105;&#25026;&#20102;&#8221;&#20043;&#21069;&#65292;&#26368;&#22909;&#36831;&#30097;&#19968;&#19979;&#12290;&#22312;&#20320;&#35802;&#23454;&#21448;&#33258;&#20449;&#22320;&#35828;&#20986;&#36825;&#21477;&#35805;&#20043;&#21069;&#65292;&#20320;&#26377;&#19968;&#22534;&#30340;&#24037;&#20316;&#35201;&#20570;&#21602;!&#24403;&#28982;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#20320;&#35201;&#20808;&#35780;&#26029;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#32780;&#36825;&#20250;&#35753;&#20320;&#30340;&#36131;&#20219;&#26356;&#21152;<SPAN class=calibre1>&#33392;&#24040;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#35828;&#20986;&#8220;&#25105;&#19981;&#25026;&#8221;&#20063;&#26159;&#20010;&#24456;&#37325;&#35201;&#30340;&#35780;&#26029;&#65292;&#20294;<SPAN class=x10>&#36825;&#21482;&#33021;&#22312;&#20320;&#23613;&#36807;&#26368;&#22823;&#21162;&#21147;&#20043;&#21518;&#65292;&#22240;&#20026;&#20070;&#32780;&#19981;&#26159;&#20320;&#33258;&#24049;&#30340;&#29702;&#30001;&#25165;&#33021;&#35828;&#36825;&#26679;&#30340;&#35805;&#12290;</SPAN>&#22914;&#26524;&#20320;&#24050;&#32463;&#23613;&#21147;&#65292;&#21364;&#20173;&#28982;&#26080;&#27861;&#29702;&#35299;&#65292;&#21487;&#33021;&#26159;&#36825;&#26412;&#20070;&#30495;&#30340;&#19981;&#33021;&#29702;&#35299;&#12290;&#23545;&#19968;&#26412;&#20070;&#65292;&#23588;&#20854;&#26159;&#19968;&#26412;&#22909;&#20070;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#20551;&#35774;&#26159;&#26377;&#21033;&#30340;&#12290;&#22312;&#38405;&#35835;&#19968;&#26412;&#22909;&#20070;&#26102;&#65292;&#26080;&#27861;&#29702;&#35299;&#36825;&#26412;&#20070;&#36890;&#24120;&#26159;&#35835;&#32773;&#30340;&#38169;&#12290;&#22240;&#27492;&#65292;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#35201;&#36827;&#20837;&#31532;&#19977;&#38454;&#27573;&#20043;&#21069;&#65292;&#24517;&#39035;&#33457;&#24456;&#22810;&#26102;&#38388;&#20934;&#22791;&#21069;&#38754;&#20004;&#20010;&#38454;&#27573;&#30340;&#24037;&#20316;&#12290;&#25152;&#20197;&#24403;&#20320;&#35828;&#8220;&#25105;&#19981;&#25026;&#8221;&#26102;&#65292;&#35201;&#29305;&#21035;&#27880;&#24847;&#20854;&#20013;&#24182;&#27809;&#26377;&#38169;&#22312;&#20320;&#33258;&#24049;&#36523;&#19978;&#30340;<SPAN class=calibre1>&#21487;&#33021;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20197;&#19979;&#30340;&#20004;&#31181;&#29366;&#20917;&#20013;&#65292;&#20320;&#35201;&#29305;&#21035;&#27880;&#24847;&#38405;&#35835;&#30340;&#35268;&#21017;&#12290;&#22914;&#26524;&#19968;&#26412;&#20070;&#20320;&#21482;&#35835;&#20102;&#19968;&#37096;&#20998;&#65292;&#23601;&#26356;&#38590;&#30830;&#23450;&#33258;&#24049;&#26159;&#19981;&#26159;&#20102;&#35299;&#20102;&#36825;&#26412;&#20070;&#65292;&#22312;&#36825;&#26102;&#20505;&#20320;&#30340;&#25209;&#35780;&#20063;&#23601;&#35201;&#26356;&#23567;&#24515;&#12290;&#36824;&#26377;&#26102;&#20505;&#65292;&#19968;&#26412;&#20070;&#36319;&#20316;&#32773;&#20854;&#20182;&#30340;&#20070;&#26377;&#20851;&#65292;&#24517;&#39035;&#30475;&#20102;&#37027;&#26412;&#20070;&#20043;&#21518;&#25165;&#33021;&#23436;&#20840;&#29702;&#35299;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#20013;&#65292;&#20320;&#35201;&#26356;&#23567;&#24515;&#35828;&#20986;&#8220;&#25105;&#25026;&#20102;&#8221;&#36825;&#21477;&#35805;&#65292;&#20063;&#35201;&#26356;&#24930;&#24930;&#22320;&#20030;&#36215;&#20320;&#35780;&#35770;&#30340;<SPAN class=calibre1>&#38271;&#30683;&#12290;</SPAN></P>
<P class=x4>&#23545;&#20110;&#36825;&#31181;&#33258;&#20197;&#20026;&#26159;&#30340;&#29366;&#20917;&#65292;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#35768;&#22810;&#25991;&#23398;&#35780;&#35770;&#23478;&#20219;&#24847;&#36190;&#25104;&#25110;&#21453;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#35799;&#23398;&#12299;&#65292;&#21364;&#24182;&#19981;&#20102;&#35299;&#20182;&#22312;&#20998;&#26512;&#35799;&#30340;&#20027;&#35201;&#35770;&#28857;&#65292;&#20854;&#23454;&#31435;&#36275;&#20110;&#20182;&#20854;&#20182;&#26377;&#20851;&#24515;&#29702;&#23398;&#12289;&#36923;&#36753;&#19982;&#24418;&#19978;&#23398;&#30340;&#19968;&#20123;&#33879;&#20316;&#20043;&#19978;&#12290;&#20182;&#20204;&#20854;&#23454;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#36190;&#25104;&#25110;&#21453;&#23545;&#30340;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#21516;&#26679;&#30340;&#29366;&#20917;&#20063;&#21457;&#29983;&#22312;&#20854;&#20182;&#20316;&#32773;&#36523;&#19978;&#65292;&#20687;&#26575;&#25289;&#22270;&#12289;&#24247;&#24503;&#12289;&#20122;&#24403;&#183;&#26031;&#23494;&#19982;&#39532;&#20811;&#24605;&#31561;&#20154;&#8212;&#8212;&#36825;&#20123;&#20154;&#19981;&#21487;&#33021;&#22312;&#19968;&#26412;&#20070;&#20013;&#23558;&#33258;&#24049;&#25152;&#26377;&#30340;&#24605;&#24819;&#19982;&#30693;&#35782;&#20840;&#37096;&#20889;&#20986;&#26469;&#12290;&#32780;&#37027;&#20123;&#35780;&#35770;&#24247;&#24503;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65292;&#21364;&#26681;&#26412;&#27809;&#30475;&#36807;&#20182;&#12298;&#23454;&#36341;&#29702;&#24615;&#25209;&#21028;&#12299;&#30340;&#20154;&#65307;&#25209;&#35780;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#12298;&#22269;&#23500;&#35770;&#12299;&#65292;&#21364;&#27809;&#30475;&#36807;&#20182;&#12298;&#36947;&#24503;&#24773;&#25805;&#35770;&#12299;&#65288;<SPAN class=times>Theory of Moral Sentiments</SPAN>&#65289;&#30340;&#20154;&#65307;&#25110;&#26159;&#35848;&#35770;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#65292;&#21364;&#27809;&#26377;&#30475;&#36807;&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#12299;&#30340;&#20154;&#65292;&#20182;&#20204;&#37117;&#26159;&#22312;&#36190;&#25104;&#25110;&#21453;&#23545;&#19968;&#20123;&#33258;&#24049;&#24182;&#19981;&#20102;&#35299;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x9>&#36991;&#20813;&#20105;&#24378;&#22909;&#36777;&#30340;&#37325;&#35201;&#24615;</P>
<P class=x4>&#35780;&#35770;&#24335;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#35268;&#21017;&#30340;&#36947;&#29702;&#65292;&#19982;&#31532;&#19968;&#20010;&#19968;&#26679;&#28165;&#26970;&#65292;&#20294;&#38656;&#35201;&#26356;&#35814;&#23613;&#30340;&#35828;&#26126;&#19982;&#35299;&#37322;&#12290;&#36825;&#26159;&#35268;&#21017;&#21313;&#65306;<SPAN class=x10>&#24403;&#20320;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#26102;&#65292;</SPAN><SPAN class=x10>&#35201;&#29702;&#24615;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#19981;&#35201;&#26080;&#29702;&#22320;&#36777;&#39539;&#25110;&#20105;&#35770;&#12290;</SPAN>&#22914;&#26524;&#20320;&#30693;&#36947;&#25110;&#24576;&#30097;&#33258;&#24049;&#26159;&#38169;&#30340;&#65292;&#23601;&#27809;&#26377;&#24517;&#35201;&#21435;&#36194;&#24471;&#37027;&#22330;&#20105;&#36777;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#36194;&#24471;&#20105;&#36777;&#21487;&#33021;&#30495;&#30340;&#20250;&#22312;&#19990;&#19978;&#21517;&#22122;&#19968;&#26102;&#65292;&#20294;&#38271;&#31243;&#26469;&#35828;&#65292;&#35802;&#23454;&#25165;&#26159;&#26356;&#22909;&#30340;<SPAN class=calibre1>&#31574;&#30053;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20808;&#20174;&#26575;&#25289;&#22270;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20363;&#23376;&#26469;&#35848;&#36825;&#20010;&#35268;&#21017;&#12290;&#22312;&#26575;&#25289;&#22270;&#30340;&#12298;&#20250;&#39278;&#31687;&#12299;&#65288;<SPAN class=times>Symposium</SPAN>&#65289;&#20013;&#65292;&#26377;&#19968;&#27573;<SPAN class=calibre1>&#23545;&#35805;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#8220;&#25105;&#19981;&#33021;&#21453;&#39539;&#20320;&#65292;&#33487;&#26684;&#25289;&#24213;&#65292;&#8221;&#38463;&#21152;&#39039;&#35828;&#65306;&#8220;&#35753;&#25105;&#20204;&#20551;&#35774;&#20320;&#35828;&#30340;&#37117;&#23545;&#22909;&#20102;&#12290;&#8221;</P>
<P class=x7>&#8220;&#38463;&#21152;&#39039;&#65292;&#20320;&#35813;&#35828;&#20320;&#19981;&#33021;&#21453;&#39539;&#30495;&#29702;&#65292;&#22240;&#20026;&#33487;&#26684;&#25289;&#24213;&#26159;&#24456;&#23481;&#26131;&#34987;&#21453;&#39539;&#30340;&#12290;&#8221;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#35799;&#23398;&#12299;&#20013;&#20063;&#25552;&#21040;&#20102;&#36825;&#19968;&#27573;&#12290;<SPAN class=calibre1>&#20182;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#8220;&#20854;&#23454;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#36131;&#20219;&#12290;&#20026;&#20102;&#36861;&#27714;&#30495;&#29702;&#65292;&#35201;&#27585;&#25481;&#19968;&#20123;&#25105;&#20204;&#20869;&#24515;&#26368;&#20146;&#36817;&#30340;&#20107;&#29289;&#65292;&#23588;&#20854;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#21746;&#23398;&#23478;&#25110;&#28909;&#29233;&#26234;&#24935;&#30340;&#20154;&#26356;&#26159;&#22914;&#27492;&#12290;&#22240;&#20026;&#65292;&#32437;&#20351;&#21452;&#26041;&#26159;&#25370;&#21451;&#65292;&#25105;&#20204;&#23545;&#30495;&#29702;&#30340;&#34388;&#35802;&#21364;&#26159;&#36229;&#36234;&#21451;&#35850;&#30340;&#12290;&#8221;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#26575;&#25289;&#22270;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#32473;&#20102;&#25105;&#20204;&#19968;&#20010;&#22823;&#22810;&#25968;&#20154;&#24573;&#30053;&#30340;&#24544;&#21578;&#12290;&#22823;&#22810;&#25968;&#20154;&#20250;&#20197;&#36194;&#24471;&#36777;&#35770;&#20026;&#30446;&#26631;&#65292;&#21364;&#27809;&#24819;&#21040;&#35201;&#23398;&#20064;&#30340;&#26159;<SPAN class=calibre1>&#30495;&#29702;&#12290;</SPAN></P>
<P class=x4>&#25226;&#35848;&#35805;&#24403;&#20316;&#26159;&#25112;&#20105;&#30340;&#20154;&#65292;&#35201;&#36194;&#24471;&#25112;&#20105;&#23601;&#24471;&#20026;&#21453;&#23545;&#32780;&#21453;&#23545;&#65292;&#19981;&#35770;&#33258;&#24049;&#23545;&#38169;&#65292;&#37117;&#35201;&#21453;&#23545;&#25104;&#21151;&#12290;&#25265;&#25345;&#30528;&#36825;&#31181;&#24515;&#24577;&#26469;&#38405;&#35835;&#30340;&#20154;&#65292;&#21482;&#26159;&#24819;&#22312;&#20070;&#20013;&#25214;&#20986;&#21453;&#23545;&#30340;&#22320;&#26041;&#32780;&#24050;&#12290;&#36825;&#20123;&#22909;&#36777;&#30340;&#20154;&#19987;&#38376;&#29233;&#22312;&#40481;&#34507;&#37324;&#25361;&#39592;&#22836;&#65292;&#23545;&#33258;&#24049;&#30340;&#24515;&#24577;&#26159;&#21542;&#20559;&#24046;&#65292;&#21017;&#23436;&#20840;&#32622;&#20043;<SPAN class=calibre1>&#19981;&#39038;&#12290;</SPAN></P>
<P class=x4>&#35835;&#32773;&#22312;&#33258;&#24049;&#20070;&#25151;&#21644;&#19968;&#26412;&#20070;&#36827;&#34892;&#23545;&#35805;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#38459;&#27490;&#20182;&#21435;&#36194;&#24471;&#36825;&#22330;&#20105;&#36777;&#12290;&#20182;&#21487;&#20197;&#25484;&#25511;&#20840;&#23616;&#12290;&#20316;&#32773;&#20063;&#19981;&#22312;&#29616;&#22330;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;&#22914;&#26524;&#20182;&#24819;&#35201;&#20316;&#32773;&#29616;&#36523;&#19968;&#19979;&#30340;&#34394;&#33635;&#65292;&#20182;&#21487;&#20197;&#24456;&#23481;&#26131;&#23601;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20182;&#20960;&#20046;&#19981;&#24517;&#35835;&#23436;&#20840;&#20070;&#23601;&#33021;&#20570;&#21040;&#12290;&#20182;&#21482;&#35201;&#32763;&#19968;&#19979;&#21069;&#38754;&#20960;&#39029;&#23601;<SPAN class=calibre1>&#22815;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#20102;&#35299;&#21040;&#65292;&#22312;&#19982;&#20316;&#32773;&#8212;&#8212;&#27963;&#30528;&#25110;&#27515;&#20102;&#30340;&#32769;&#24072;&#8212;&#8212;&#23545;&#35805;&#20013;&#65292;&#30495;&#27491;&#30340;&#22909;&#22788;&#26159;&#20182;&#33021;&#20174;&#20013;&#23398;&#21040;&#20160;&#20040;&#65307;&#22914;&#26524;&#20182;&#30693;&#36947;&#25152;&#35859;&#30340;&#36194;&#21482;&#22312;&#20110;&#22686;&#36827;&#30693;&#35782;&#65292;&#32780;&#19981;&#26159;&#23558;&#23545;&#26041;&#25171;&#36133;&#65292;&#20182;&#23601;&#20250;&#26126;&#30333;&#20105;&#24378;&#22909;&#36777;&#26159;&#27627;&#26080;&#30410;&#22788;&#30340;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#35835;&#32773;&#19981;&#21487;&#20197;&#26497;&#31471;&#21453;&#23545;&#25110;&#19987;&#38376;&#25361;&#20316;&#32773;&#30340;&#27611;&#30149;&#65292;&#25105;&#20204;&#35201;&#35828;&#30340;&#21482;&#26159;&#65306;<SPAN class=x10>&#23601;&#20687;&#20182;&#21453;&#23545;&#19968;&#26679;&#65292;&#20182;&#20063;&#35201;&#26377;&#21516;&#24847;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;</SPAN>&#19981;&#35770;&#35201;&#21516;&#24847;&#36824;&#26159;&#21453;&#23545;&#65292;&#20182;&#35813;&#39038;&#34385;&#30340;&#37117;&#21482;&#26377;&#19968;&#28857;&#8212;&#8212;&#20107;&#23454;&#65292;&#20851;&#20110;&#36825;&#20214;&#20107;&#30340;&#30495;&#29702;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#36825;&#37324;&#35201;&#27714;&#30340;&#19981;&#21482;&#26159;&#35802;&#23454;&#12290;&#35835;&#32773;&#30475;&#21040;&#20160;&#20040;&#24212;&#35813;&#25215;&#35748;&#26159;&#19981;&#24517;&#35828;&#30340;&#12290;&#24403;&#24517;&#39035;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#32780;&#19981;&#26159;&#21453;&#23545;&#30340;&#65292;&#20063;&#19981;&#35201;&#26377;&#38590;&#36807;&#30340;&#24863;&#35273;&#12290;&#22914;&#26524;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65292;&#20182;&#23601;&#26159;&#20010;&#31215;&#20064;&#24050;&#28145;&#30340;&#22909;&#36777;&#32773;&#12290;&#23601;&#36825;&#31532;&#20108;&#20010;&#35268;&#21017;&#32780;&#35328;&#65292;&#36825;&#26679;&#30340;&#35835;&#32773;&#26159;&#24773;&#32490;&#21270;&#30340;&#65292;&#32780;&#19981;&#26159;&#29702;<SPAN class=calibre1>&#24615;&#30340;&#12290;</SPAN></P>
<P class=x9>&#21270;&#35299;&#20105;&#35758;</P>
<P class=x4>&#31532;&#19977;&#20010;&#35268;&#21017;&#19982;&#31532;&#20108;&#20010;&#24456;&#25509;&#36817;&#12290;&#25152;&#21465;&#36848;&#30340;&#26159;&#22312;&#25552;&#20986;&#25209;&#35780;&#20043;&#21069;&#30340;&#21478;&#19968;&#20010;&#26465;&#20214;&#12290;&#36825;&#26159;&#24314;&#35758;&#20320;&#25226;&#19981;&#21516;&#30340;&#35266;&#28857;&#24403;&#20316;&#26159;&#26377;&#21487;&#33021;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#31532;&#20108;&#20010;&#35268;&#21017;&#26159;&#25958;&#20419;&#20320;&#19981;&#35201;&#20105;&#24378;&#22909;&#36777;&#65292;&#36825;&#19968;&#20010;&#35268;&#21017;&#26159;&#25552;&#37266;&#20320;&#19981;&#35201;&#32477;&#26395;&#22320;&#19982;&#19981;&#21516;&#30340;&#24847;&#35265;&#23545;&#25239;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#30475;&#19981;&#20986;&#25152;&#26377;&#29702;&#24615;&#30340;&#20154;&#37117;&#21487;&#33021;&#36798;&#25104;&#19968;&#33268;&#30340;&#24847;&#35265;&#65292;&#37027;&#20182;&#23601;&#20250;&#23545;&#27874;&#28059;&#27769;&#28044;&#30340;&#35752;&#35770;&#36807;&#31243;&#24863;&#21040;&#32477;&#26395;&#12290;&#27880;&#24847;&#25105;&#20204;&#35828;&#30340;&#26159;&#8220;&#21487;&#33021;&#36798;&#25104;&#19968;&#33268;&#30340;&#24847;&#35265;&#8221;&#65292;&#32780;&#19981;&#26159;&#35828;&#27599;&#20010;&#26377;&#29702;&#24615;&#30340;&#20154;&#37117;&#20250;&#36798;&#25104;&#19968;&#33268;&#30340;&#24847;&#35265;&#12290;&#23601;&#31639;&#20182;&#20204;&#29616;&#22312;&#19981;&#21516;&#24847;&#65292;&#36807;&#19968;&#38453;&#23376;&#20182;&#20204;&#20063;&#21487;&#33021;&#21464;&#25104;&#21516;&#24847;&#12290;&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#37325;&#28857;&#26159;&#65292;&#38500;&#38750;&#25105;&#20204;&#35748;&#20026;&#26576;&#20010;&#19981;&#21516;&#30340;&#24847;&#35265;&#32456;&#31350;&#26377;&#21161;&#20110;&#35299;&#20915;&#26576;&#20010;&#38382;&#39064;&#65292;&#21542;&#21017;&#23601;&#20250;&#24466;&#20081;<SPAN class=calibre1>&#24515;&#24847;&#12290;</SPAN></P>
<P class=x4>&#20154;&#20204;&#30830;&#23454;&#20250;&#21516;&#24847;&#12289;&#20063;&#20250;&#19981;&#21516;&#24847;&#30340;&#20004;&#20010;&#20107;&#23454;&#65292;&#26469;&#33258;&#20154;&#31867;&#22797;&#26434;&#30340;&#22825;&#24615;&#12290;&#20154;&#26159;&#29702;&#24615;&#30340;&#21160;&#29289;&#12290;&#29702;&#24615;&#26159;&#20154;&#31867;&#34920;&#36798;&#21516;&#24847;&#30340;&#21147;&#37327;&#27849;&#28304;&#12290;&#20154;&#31867;&#30340;&#20861;&#24615;&#19982;&#29702;&#24615;&#20013;&#19981;&#23436;&#32654;&#30340;&#37096;&#20998;&#65292;&#21017;&#26159;&#36896;&#25104;&#35768;&#22810;&#19981;&#21516;&#24847;&#30340;&#21407;&#22240;&#12290;&#20154;&#26159;&#24773;&#32490;&#19982;&#20559;&#35265;&#30340;&#21160;&#29289;&#12290;&#20182;&#20204;&#24517;&#39035;&#29992;&#26469;&#27807;&#36890;&#30340;&#35821;&#35328;&#26159;&#19981;&#23436;&#32654;&#30340;&#23186;&#20171;&#65292;&#34987;&#24773;&#32490;&#36974;&#30422;&#30528;&#65292;&#34987;&#20010;&#20154;&#30340;&#21916;&#22909;&#28210;&#26579;&#30528;&#65292;&#34987;&#19981;&#24688;&#24403;&#30340;&#24605;&#24819;&#31359;&#26797;&#30528;&#12290;&#19981;&#36807;&#22312;&#20154;&#26159;&#29702;&#24615;&#30340;&#31243;&#24230;&#20043;&#20869;&#65292;&#36825;&#20123;&#29702;&#35299;&#19978;&#30340;&#22256;&#38590;&#26159;&#21487;&#20197;&#20811;&#26381;&#30340;&#12290;&#20174;&#35823;&#35299;&#32780;&#20135;&#29983;&#30340;&#19981;&#21516;&#24847;&#35265;&#21482;&#26159;&#22806;&#34920;&#30340;&#65292;&#26159;&#21487;&#20197;&#26356;<SPAN class=calibre1>&#27491;&#30340;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36824;&#26377;&#21478;&#19968;&#31181;&#19981;&#21516;&#24847;&#26159;&#26469;&#33258;&#30693;&#35782;&#30340;&#19981;&#30456;&#24403;&#12290;&#27604;&#36739;&#26080;&#30693;&#30340;&#20154;&#21644;&#36229;&#36234;&#33258;&#24049;&#30340;&#20154;&#20105;&#35770;&#26102;&#65292;&#32463;&#24120;&#20250;&#38169;&#35823;&#22320;&#34920;&#31034;&#21453;&#23545;&#30340;&#24847;&#35265;&#12290;&#28982;&#32780;&#65292;&#23398;&#35782;&#27604;&#36739;&#39640;&#30340;&#20154;&#65292;&#26377;&#26435;&#25351;&#27491;&#27604;&#36739;&#26080;&#30693;&#30340;&#20154;&#25152;&#29359;&#30340;&#38169;&#35823;&#12290;&#36825;&#31181;&#19981;&#21516;&#24847;&#35265;&#25152;&#36896;&#25104;&#30340;&#20105;&#35770;&#20063;&#26159;&#21487;&#20197;&#26356;&#27491;&#30340;&#12290;&#30693;&#35782;&#30340;&#19981;&#30456;&#24403;&#27704;&#36828;&#21487;&#20197;&#29992;&#25945;&#23548;&#26469;<SPAN class=calibre1>&#35299;&#20915;&#12290;</SPAN></P>
<P class=x4>&#36824;&#26377;&#19968;&#20123;&#20105;&#35770;&#26159;&#34987;&#28145;&#28145;&#38544;&#34255;&#36215;&#26469;&#30340;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#26159;&#27785;&#28508;&#22312;&#29702;&#24615;&#20043;&#20013;&#12290;&#36825;&#31181;&#23601;&#24456;&#38590;&#25417;&#25720;&#65292;&#20063;&#38590;&#20197;&#29992;&#29702;&#24615;&#26469;&#35828;&#26126;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#21018;&#21018;&#25152;&#35828;&#26159;&#22823;&#37096;&#20998;&#20105;&#35770;&#24418;&#24335;&#8212;&#8212;&#21482;&#35201;&#25490;&#38500;&#35823;&#35299;&#65292;&#22686;&#21152;&#30693;&#35782;&#23601;&#33021;&#35299;&#20915;&#36825;&#20123;&#20105;&#35770;&#12290;&#36825;&#20004;&#31181;&#35299;&#33647;&#23613;&#31649;&#32463;&#24120;&#24456;&#22256;&#38590;&#65292;&#36890;&#24120;&#21364;&#37117;&#31649;&#29992;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#20154;&#22312;&#19982;&#21035;&#20154;&#23545;&#35805;&#26102;&#65292;&#23601;&#31639;&#26377;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#26368;&#21518;&#36824;&#26159;&#26377;&#24076;&#26395;&#36798;&#25104;&#20849;&#35782;&#12290;&#20182;&#24212;&#35813;&#20934;&#22791;&#22909;&#25913;&#21464;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#25165;&#33021;&#25913;&#21464;&#21035;&#20154;&#30340;&#24819;&#27861;&#12290;&#20182;&#27704;&#36828;&#35201;&#20808;&#24819;&#21040;&#33258;&#24049;&#21487;&#33021;&#35823;&#35299;&#20102;&#65292;&#25110;&#26159;&#22312;&#26576;&#19968;&#20010;&#38382;&#39064;&#19978;&#26377;&#30450;&#28857;&#12290;&#22312;&#20105;&#35770;&#20043;&#20013;&#65292;&#19968;&#20010;&#20154;&#32477;&#19981;&#33021;&#24536;&#20102;&#36825;&#26159;&#25945;&#23548;&#21035;&#20154;&#65292;&#20063;&#26159;&#33258;&#24049;&#21463;&#25945;&#30340;&#19968;&#20010;<SPAN class=calibre1>&#26426;&#20250;&#12290;</SPAN></P>
<P class=x4>&#38382;&#39064;&#22312;&#35768;&#22810;&#20154;&#24182;&#19981;&#35748;&#20026;&#20105;&#35758;&#26159;&#25945;&#23548;&#19982;&#21463;&#25945;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#20182;&#20204;&#35748;&#20026;&#20219;&#20309;&#20107;&#37117;&#21482;&#26159;&#19968;&#20010;&#35266;&#28857;&#38382;&#39064;&#12290;&#25105;&#26377;&#25105;&#30340;&#35266;&#28857;&#65292;&#20320;&#20063;&#26377;&#20320;&#30340;&#65292;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#35266;&#28857;&#37117;&#26377;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#26435;&#21033;&#65292;&#23601;&#20687;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#36130;&#20135;&#20063;&#26377;&#21516;&#26679;&#30340;&#26435;&#21033;&#12290;&#22914;&#26524;&#27807;&#36890;&#26159;&#20026;&#20102;&#22686;&#36827;&#30693;&#35782;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#20986;&#21457;&#30340;&#27807;&#36890;&#26159;&#19981;&#20250;&#26377;&#25910;&#33719;&#30340;&#12290;&#36825;&#26679;&#30340;&#20132;&#35848;&#65292;&#39030;&#22810;&#20687;&#26159;&#19968;&#22330;&#21508;&#25345;&#24049;&#35265;&#30340;&#20050;&#20051;&#29699;&#36187;&#65292;&#27809;&#26377;&#20154;&#24471;&#20998;&#65292;&#27809;&#26377;&#20154;&#36194;&#65292;&#27599;&#20010;&#20154;&#37117;&#24456;&#28385;&#24847;&#65292;&#22240;&#20026;&#33258;&#24049;&#27809;&#26377;&#36755;&#8212;&#8212;&#32467;&#26524;&#65292;&#21040;&#26368;&#21518;&#20182;&#36824;&#26159;&#22362;&#25345;&#26368;&#21021;&#30340;<SPAN class=calibre1>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#20063;&#26159;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#25105;&#20204;&#19981;&#20250;&#8212;&#8212;&#20063;&#20889;&#19981;&#20986;&#36825;&#26412;&#20070;&#26469;&#12290;&#30456;&#21453;&#30340;&#65292;&#25105;&#20204;&#35748;&#20026;&#30693;&#35782;&#26159;&#21487;&#20197;&#27807;&#36890;&#20256;&#36798;&#30340;&#65292;&#20105;&#35758;&#21487;&#20197;&#22312;&#23398;&#20064;&#20013;&#33719;&#24471;&#35299;&#20915;&#12290;&#22914;&#26524;&#30495;&#27491;&#30340;&#30693;&#35782;&#65288;&#19981;&#26159;&#20010;&#20154;&#30340;&#24847;&#35265;&#65289;&#26159;&#20105;&#35758;&#30340;&#28966;&#28857;&#65292;&#37027;&#20040;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#20105;&#35758;&#25110;&#32773;&#21482;&#26159;&#34920;&#38754;&#30340;&#65292;&#20511;&#30001;&#36798;&#25104;&#20849;&#35782;&#25110;&#24515;&#26234;&#30340;&#20132;&#27969;&#23601;&#21487;&#20197;&#28040;&#38500;&#65292;&#25110;&#32773;&#23601;&#31639;&#30495;&#27491;&#23384;&#22312;&#65292;&#20173;&#28982;&#21487;&#20197;&#20511;&#30001;&#38271;&#26399;&#30340;&#36807;&#31243;&#20197;&#20107;&#23454;&#19982;&#29702;&#24615;&#26469;&#21270;&#35299;&#12290;&#26377;&#29702;&#24615;&#30340;&#20105;&#35758;&#26041;&#27861;&#23601;&#26159;&#35201;&#26377;&#38271;&#20037;&#30340;&#32784;&#24515;&#12290;&#31616;&#30701;&#26469;&#35828;&#65292;&#20105;&#35758;&#26159;&#21487;&#20105;&#36777;&#30340;&#20107;&#29289;&#12290;&#38500;&#38750;&#21452;&#26041;&#30456;&#20449;&#36879;&#36807;&#30456;&#20851;&#35777;&#25454;&#30340;&#20844;&#24320;&#65292;&#24444;&#27492;&#21487;&#20197;&#20511;&#30001;&#29702;&#24615;&#26469;&#36798;&#25104;&#19968;&#31181;&#29702;&#35299;&#65292;&#36827;&#32780;&#35299;&#20915;&#21407;&#22987;&#30340;&#20105;&#35758;&#35758;&#39064;&#65292;&#21542;&#21017;&#20105;&#35758;&#21482;&#26159;&#27627;&#26080;&#24847;&#20041;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19977;&#20010;&#35268;&#21017;&#35201;&#22914;&#20309;&#24212;&#29992;&#22312;&#35835;&#32773;&#19982;&#20316;&#32773;&#30340;&#23545;&#35805;&#20013;&#21602;&#65311;&#36825;&#20010;&#35268;&#21017;&#35201;&#24590;&#26679;&#36716;&#36848;&#25104;&#38405;&#35835;&#30340;&#35268;&#21017;&#21602;&#65311;&#24403;&#35835;&#32773;&#21457;&#29616;&#33258;&#24049;&#19982;&#20070;&#20013;&#26576;&#20123;&#35266;&#28857;&#19981;&#21512;&#26102;&#65292;&#23601;&#35201;&#36816;&#29992;&#21040;&#36825;&#20010;&#35268;&#21017;&#20102;&#12290;&#36825;&#20010;&#35268;&#21017;&#35201;&#27714;&#20182;&#20808;&#30830;&#23450;&#36825;&#20010;&#19981;&#21516;&#30340;&#24847;&#35265;&#19981;&#26159;&#20986;&#20110;&#35823;&#35299;&#12290;&#20877;&#20551;&#35774;&#36825;&#20010;&#35835;&#32773;&#38750;&#24120;&#27880;&#24847;&#65292;&#38500;&#38750;&#33258;&#24049;&#30495;&#30340;&#20102;&#35299;&#65292;&#32780;&#19988;&#30830;&#23454;&#27627;&#26080;&#30097;&#38382;&#65292;&#21542;&#21017;&#19981;&#20250;&#36731;&#26131;&#25552;&#20986;&#35780;&#26029;&#30340;&#35268;&#21017;&#65292;&#37027;&#20040;&#65292;&#25509;&#19979;<SPAN class=calibre1>&#26469;&#21602;&#65311;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#65292;&#36825;&#20010;&#35268;&#21017;&#35201;&#27714;&#20182;&#23601;&#30495;&#27491;&#30340;&#30693;&#35782;&#19982;&#20010;&#20154;&#30340;&#24847;&#35265;&#20316;&#20986;&#21306;&#21035;&#12290;&#36824;&#35201;&#30456;&#20449;&#23601;&#30693;&#35782;&#32780;&#35328;&#65292;&#36825;&#20010;&#20105;&#35758;&#30340;&#35758;&#39064;&#26159;&#21487;&#20197;&#35299;&#20915;&#30340;&#12290;&#22914;&#26524;&#20182;&#32487;&#32493;&#36827;&#19968;&#27493;&#36861;&#31350;&#36825;&#20010;&#38382;&#39064;&#65292;&#20316;&#32773;&#30340;&#35266;&#28857;&#23601;&#20250;&#25351;&#24341;&#20182;&#65292;&#25913;&#21464;&#20182;&#30340;&#24819;&#27861;&#12290;&#22914;&#26524;&#36825;&#26679;&#30340;&#29366;&#20917;&#27809;&#26377;&#21457;&#29983;&#65292;&#23601;&#34920;&#31034;&#20182;&#30340;&#35770;&#28857;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#65292;&#33267;&#23569;&#22312;&#35937;&#24449;&#24847;&#20041;&#19978;&#65292;&#20182;&#20063;&#26377;&#33021;&#21147;&#25351;&#23548;&#20316;&#32773;&#12290;&#33267;&#23569;&#20182;&#21487;&#20197;&#24076;&#26395;&#22914;&#26524;&#20316;&#32773;&#36824;&#27963;&#30528;&#65292;&#36824;&#33021;&#20986;&#24109;&#30340;&#35805;&#65292;&#20316;&#32773;&#20063;&#21487;&#33021;&#25913;&#21464;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#36824;&#35760;&#24471;&#19978;&#19968;&#31456;&#30340;&#32467;&#23614;&#37096;&#20998;&#35848;&#36807;&#19968;&#28857;&#36825;&#20010;&#20027;&#39064;&#12290;&#22914;&#26524;&#19968;&#20010;&#20316;&#32773;&#30340;&#20027;&#26088;&#27809;&#26377;&#29702;&#35770;&#22522;&#30784;&#65292;&#23601;&#21487;&#20197;&#30475;&#20316;&#26159;&#20316;&#32773;&#20010;&#20154;&#30340;&#24847;&#35265;&#12290;&#19968;&#20010;&#35835;&#32773;&#22914;&#26524;&#19981;&#33021;&#21306;&#21035;&#20986;&#30693;&#35782;&#30340;&#29702;&#35770;&#35828;&#26126;&#19982;&#20010;&#20154;&#35266;&#28857;&#30340;&#38416;&#36848;&#65292;&#37027;&#20182;&#23601;&#26080;&#27861;&#20174;&#38405;&#35835;&#20013;&#23398;&#21040;&#19996;&#35199;&#12290;&#20182;&#24863;&#20852;&#36259;&#30340;&#39030;&#22810;&#21482;&#26159;&#20316;&#32773;&#20010;&#20154;&#65292;&#25226;&#36825;&#26412;&#20070;&#24403;&#20316;&#26159;&#20010;&#20154;&#20256;&#35760;&#26469;&#35835;&#32780;&#24050;&#12290;&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#35835;&#32773;&#26080;&#25152;&#35859;&#21516;&#24847;&#25110;&#19981;&#21516;&#24847;&#65292;&#20182;&#19981;&#26159;&#22312;&#35780;&#26029;&#36825;&#26412;&#20070;&#65292;&#32780;&#26159;&#20316;&#32773;<SPAN class=calibre1>&#26412;&#36523;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#22914;&#26524;&#35835;&#32773;&#22522;&#26412;&#30340;&#20852;&#36259;&#26159;&#20070;&#31821;&#26412;&#36523;&#65292;&#32780;&#19981;&#26159;&#20316;&#32773;&#26412;&#36523;&#65292;&#23545;&#20110;&#33258;&#24049;&#26377;&#36131;&#20219;&#35780;&#35770;&#36825;&#20214;&#20107;&#23601;&#35201;&#35748;&#30495;&#22320;&#23545;&#24453;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#35835;&#32773;&#35201;&#23601;&#30495;&#27491;&#30340;&#30693;&#35782;&#19982;&#20182;&#20010;&#20154;&#35266;&#28857;&#20197;&#21450;&#20316;&#32773;&#20010;&#20154;&#35266;&#28857;&#20043;&#19981;&#21516;&#20043;&#22788;&#65292;&#20316;&#20986;&#21306;&#20998;&#12290;&#22240;&#27492;&#65292;&#38500;&#20102;&#34920;&#36798;&#36190;&#25104;&#25110;&#21453;&#23545;&#30340;&#24847;&#35265;&#20043;&#22806;&#65292;&#35835;&#32773;&#36824;&#35201;&#20316;&#26356;&#22810;&#30340;&#21162;&#21147;&#12290;&#20182;&#24517;&#39035;&#20026;&#33258;&#24049;&#30340;&#35266;&#28857;&#25214;&#20986;&#29702;&#30001;&#26469;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20182;&#36190;&#21516;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#23601;&#26159;&#20182;&#19982;&#20316;&#32773;&#20998;&#20139;&#21516;&#26679;&#30340;&#29702;&#35770;&#12290;&#20294;&#26159;&#22914;&#26524;&#20182;&#19981;&#36190;&#21516;&#65292;&#20182;&#19968;&#23450;&#35201;&#26377;&#36825;&#20040;&#20570;&#30340;&#29702;&#35770;&#22522;&#30784;&#12290;&#21542;&#21017;&#20182;&#23601;&#21482;&#26159;&#25226;&#30693;&#35782;&#24403;&#20316;&#20010;&#20154;&#35266;&#28857;&#26469;&#30475;<SPAN class=calibre1>&#24453;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#20197;&#19979;&#26159;&#35268;&#21017;&#21313;&#19968;&#65292;<SPAN class=x10>&#23562;&#37325;&#30693;&#35782;&#19982;&#20010;&#20154;&#35266;&#28857;&#30340;&#19981;&#21516;&#65292;&#22312;&#20316;&#20219;&#20309;&#35780;&#26029;&#20043;&#21069;&#65292;&#37117;&#35201;&#25214;&#20986;&#29702;&#35770;</SPAN><SPAN class=x10>&#22522;&#30784;&#12290;</SPAN></P>
<P class=x4>&#39034;&#20415;&#24378;&#35843;&#30340;&#26159;&#65292;&#25105;&#20204;&#24182;&#19981;&#24076;&#26395;&#22823;&#23478;&#35748;&#20026;&#25105;&#20204;&#20027;&#24352;&#26377;&#35768;&#22810;&#8220;&#32477;&#23545;&#8221;&#30340;&#30693;&#35782;&#12290;&#25105;&#20204;&#21069;&#19968;&#31456;&#25552;&#21040;&#30340;&#33258;&#26126;&#20043;&#29702;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19981;&#33021;&#35777;&#26126;&#65292;&#20063;&#26080;&#27861;&#21542;&#23450;&#30340;&#30495;&#29702;&#12290;&#28982;&#32780;&#65292;&#22823;&#22810;&#25968;&#30340;&#30693;&#35782;&#37117;&#26080;&#27861;&#20570;&#21040;&#32477;&#23545;&#30340;&#22320;&#27493;&#12290;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#30693;&#35782;&#37117;&#26159;&#38543;&#26102;&#21487;&#20197;&#26356;&#27491;&#30340;&#12290;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#30693;&#35782;&#37117;&#26377;&#29702;&#35770;&#25903;&#25345;&#65292;&#25110;&#33267;&#23569;&#26377;&#19968;&#20123;&#35777;&#25454;&#22312;&#25903;&#25345;&#30528;&#65292;&#20294;&#25105;&#20204;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#20986;&#29616;&#26032;&#30340;&#35777;&#25454;&#65292;&#25110;&#35768;&#23601;&#20250;&#25512;&#32763;&#25105;&#20204;&#29616;&#22312;&#30456;&#20449;&#30340;<SPAN class=calibre1>&#20107;&#23454;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#36825;&#20173;&#28982;&#19981;&#20250;&#25913;&#21464;&#25105;&#20204;&#19968;&#20877;&#24378;&#35843;&#21306;&#21035;&#30693;&#35782;&#19982;&#24847;&#35265;&#30340;&#37325;&#35201;&#24615;&#12290;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#37027;&#20040;&#30693;&#35782;&#23384;&#22312;&#20110;<SPAN class=x10>&#21487;&#20197;&#36777;&#25252;&#30340;&#24847;&#35265;</SPAN>&#20043;&#20013;&#8212;&#8212;&#37027;&#20123;&#26377;&#26576;&#31181;&#35777;&#25454;&#25903;&#25345;&#30340;&#24847;&#35265;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#30693;&#36947;&#20123;&#20160;&#20040;&#65292;&#25105;&#20204;&#23601;&#35201;&#30456;&#20449;&#25105;&#20204;&#33021;&#20197;&#33258;&#24049;&#25152;&#30693;&#26469;&#35828;&#26381;&#21035;&#20154;&#12290;&#33267;&#20110;&#8220;&#24847;&#35265;&#8221;&#65292;&#23601;&#25105;&#20204;&#19968;&#30452;&#20351;&#29992;&#36825;&#20010;&#23383;&#30524;&#30340;&#24847;&#20041;&#26469;&#35828;&#65292;&#20195;&#34920;&#27809;&#26377;&#29702;&#35770;&#25903;&#25345;&#30340;&#35780;&#26029;&#12290;&#25152;&#20197;&#35848;&#21040;&#8220;&#24847;&#35265;&#8221;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#19968;&#30452;&#21644;&#8220;&#21482;&#26159;&#8221;&#25110;&#8220;&#20010;&#20154;&#8221;&#31561;&#35789;&#27719;&#32852;&#29992;&#12290;&#24403;&#25105;&#20204;&#38500;&#20102;&#20010;&#20154;&#30340;&#24863;&#35273;&#19982;&#20559;&#35265;&#65292;&#24182;&#27809;&#26377;&#20854;&#20182;&#35777;&#25454;&#25110;&#29702;&#30001;&#26469;&#25903;&#25345;&#19968;&#20010;&#38472;&#36848;&#65292;&#23601;&#35828;&#26576;&#20214;&#20107;&#26159;&#30495;&#29702;&#30340;&#35805;&#65292;&#37027;&#26410;&#20813;&#20799;&#25103;&#20102;&#12290;&#30456;&#23545;&#22320;&#22914;&#26524;&#25105;&#20204;&#25163;&#20013;&#26377;&#19968;&#20123;&#26377;&#29702;&#24615;&#30340;&#20154;&#37117;&#33021;&#25509;&#21463;&#30340;&#23458;&#35266;&#35777;&#25454;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35828;&#36825;&#26159;&#30495;&#29702;&#65292;&#32780;&#25105;&#20204;&#20063;&#30693;&#36947;&#36825;&#20040;&#35828;<SPAN class=calibre1>&#27809;&#38169;&#12290;</SPAN></P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#35201;&#25688;&#35201;&#35828;&#26126;&#36825;&#19968;&#31456;&#25152;&#35752;&#35770;&#30340;&#19977;&#20010;&#35268;&#21017;&#12290;&#36825;&#19977;&#20010;&#35268;&#21017;&#22312;&#19968;&#36215;&#25152;&#35828;&#26126;&#30340;&#26159;&#25209;&#35780;&#24335;&#38405;&#35835;&#30340;&#26465;&#20214;&#65292;&#32780;&#22312;&#36825;&#26679;&#30340;&#38405;&#35835;&#20013;&#65292;&#35835;&#32773;&#24212;&#35813;&#33021;&#22815;&#19982;&#20316;&#32773;&#8220;<SPAN class=calibre1>&#36777;&#35770;&#8221;&#12290;</SPAN></P>
<P class=x11>&#31532;&#19968;&#65306;&#35201;&#27714;&#35835;&#32773;&#20808;&#23436;&#25972;&#22320;&#20102;&#35299;&#19968;&#26412;&#20070;&#65292;&#19981;&#35201;&#24613;&#30528;&#24320;&#22987;&#25209;&#35780;&#12290;&#31532;&#20108;&#65306;&#24691;&#35831;&#35835;&#32773;&#19981;&#35201;&#20105;&#24378;&#22909;&#36777;&#25110;&#30450;&#30446;&#21453;&#23545;&#12290;&#31532;&#19977;&#65306;&#23558;&#30693;&#35782;&#19978;&#30340;&#19981;&#21516;&#24847;&#35265;&#30475;&#20316;&#26159;&#22823;&#20307;&#19978;&#21487;&#20197;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#35268;&#21017;&#20877;&#36827;&#19968;&#27493;&#30340;&#35805;&#65292;&#23601;&#26159;&#35201;&#27714;&#35835;&#32773;&#35201;&#20026;&#33258;&#24049;&#19981;&#21516;&#30340;&#24847;&#35265;&#25214;&#21040;&#29702;&#35770;&#22522;&#30784;&#65292;&#36825;&#26679;&#36825;&#20010;&#35758;&#39064;&#25165;&#19981;&#21482;&#26159;&#34987;&#35828;&#20986;&#26469;&#65292;&#32780;&#19988;&#20250;&#35299;&#37322;&#28165;&#26970;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#26377;&#24076;&#26395;&#35299;&#20915;&#36825;&#20010;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN>