<strong><font color="blue">&#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#38500;&#20102;&#20070;&#31821;&#26412;&#36523;&#20043;&#22806;&#65292;&#20219;&#20309;&#36741;&#21161;&#38405;&#35835;&#25105;&#20204;&#37117;&#21487;&#20197;&#31216;&#20316;&#26159;&#22806;&#22312;&#30340;&#38405;&#35835;&#12290;&#25152;&#35859;&#8220;&#20869;&#22312;&#38405;&#35835;&#8221;&#65288;intrinsic reading&#65289;&#65292;&#24847;&#24605;&#26159;&#25351;&#38405;&#35835;&#20070;&#31821;&#30340;&#26412;&#36523;&#65292;&#19982;&#25152;&#26377;&#20854;&#20182;&#30340;&#20070;&#37117;&#26159;&#19981;&#30456;&#20851;&#30340;&#12290;&#32780;&#8220;&#22806;&#22312;&#38405;&#35835;&#8221;&#65288;extrinsic reading&#65289;&#25351;&#30340;&#26159;&#25105;&#20204;&#20511;&#21161;&#20854;&#20182;&#19968;&#20123;&#20070;&#31821;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#25925;&#24847;&#36991;&#20813;&#35848;&#21040;&#22806;&#22312;&#30340;&#36741;&#21161;&#38405;&#35835;&#12290;&#25105;&#20204;&#21069;&#38754;&#25152;&#35848;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#26159;&#26377;&#20851;&#20869;&#22312;&#38405;&#35835;&#30340;&#35268;&#21017;&#8212;&#8212;&#24182;&#19981;&#21253;&#25324;&#21040;&#36825;&#26412;&#20070;&#20197;&#22806;&#30340;&#22320;&#26041;&#23547;&#25214;&#24847;&#20041;&#12290;&#26377;&#22909;&#20960;&#20010;&#29702;&#30001;&#35753;&#25105;&#20204;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#19968;&#30452;&#23558;&#28966;&#28857;&#38598;&#20013;&#22312;&#36523;&#20026;&#35835;&#32773;&#30340;&#22522;&#26412;&#24037;&#20316;&#19978;&#8212;&#8212;&#25343;&#36215;&#19968;&#26412;&#20070;&#26469;&#30740;&#31350;&#65292;&#36816;&#29992;&#33258;&#24049;&#30340;&#22836;&#33041;&#26469;&#21162;&#21147;&#65292;&#19981;&#29992;&#20854;&#20182;&#30340;&#24110;&#21161;&#12290;&#20294;&#26159;&#22914;&#26524;&#19968;&#30452;&#36825;&#26679;&#20570;&#19979;&#21435;&#65292;&#21487;&#33021;&#23601;&#38169;&#20102;&#12290;&#22806;&#22312;&#38405;&#35835;&#21487;&#20197;&#24110;&#19978;&#36825;&#20010;&#24537;&#12290;&#26377;&#26102;&#20505;&#36824;&#38750;&#35201;&#20511;&#21161;&#22806;&#22312;&#38405;&#35835;&#65292;&#25165;&#33021;&#23436;&#20840;&#29702;&#35299;&#19968;&#26412;<SPAN class=calibre1>&#20070;&#21602;!</SPAN></P>
<P class=x4>&#25105;&#20204;&#19968;&#30452;&#21040;&#29616;&#22312;&#25165;&#25552;&#20986;&#22806;&#22312;&#38405;&#35835;&#30340;&#19968;&#20010;&#29702;&#30001;&#26159;&#65306;&#22312;&#29702;&#35299;&#19982;&#25209;&#35780;&#19968;&#26412;&#20070;&#30340;&#36807;&#31243;&#20013;&#65292;&#20869;&#22312;&#19982;&#22806;&#22312;&#30340;&#38405;&#35835;&#36890;&#24120;&#20250;&#28151;&#22312;&#19968;&#36215;&#12290;&#22312;&#35808;&#37322;&#12289;&#25209;&#35780;&#19982;&#20570;&#22823;&#32434;&#26102;&#65292;&#25105;&#20204;&#37117;&#38590;&#20813;&#21463;&#21040;&#36807;&#21435;&#32463;&#39564;&#30340;&#24433;&#21709;&#12290;&#22312;&#38405;&#35835;&#36825;&#26412;&#20070;&#20043;&#21069;&#65292;&#25105;&#20204;&#19968;&#23450;&#20063;&#35835;&#36807;&#20854;&#20182;&#30340;&#20070;&#12290;&#27809;&#26377;&#20154;&#26159;&#20174;&#20998;&#26512;&#38405;&#35835;&#24320;&#22987;&#38405;&#35835;&#31532;&#19968;&#26412;&#20070;&#30340;&#12290;&#25105;&#20204;&#21487;&#33021;&#19981;&#20250;&#20805;&#20998;&#23545;&#29031;&#20854;&#20182;&#20070;&#31821;&#25110;&#33258;&#24049;&#29983;&#27963;&#37324;&#30340;&#32463;&#39564;&#65292;&#20294;&#26159;&#25105;&#20204;&#20813;&#19981;&#20102;&#20250;&#25226;&#26576;&#19968;&#20301;&#20316;&#32773;&#23545;&#26576;&#20214;&#20107;&#30340;&#22768;&#26126;&#19982;&#32467;&#35770;&#65292;&#25343;&#26469;&#36319;&#25105;&#20204;&#25152;&#30693;&#30340;&#65292;&#35768;&#22810;&#19981;&#21516;&#26469;&#28304;&#30340;&#32463;&#39564;&#20316;&#27604;&#36739;&#12290;&#36825;&#20063;&#23601;&#26159;&#20439;&#35805;&#35828;&#30340;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#65292;&#20063;&#19981;&#21487;&#33021;&#23436;&#20840;&#23396;&#31435;&#22320;&#38405;&#35835;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#35201;&#25302;&#21040;&#29616;&#22312;&#25165;&#25552;&#20986;&#22806;&#22312;&#38405;&#35835;&#30340;&#20027;&#35201;&#29702;&#30001;&#26159;&#65306;&#35768;&#22810;&#35835;&#32773;&#22826;&#20381;&#36182;&#22806;&#22312;&#30340;&#36741;&#21161;&#20102;&#65292;&#25105;&#20204;&#24076;&#26395;&#20320;&#20102;&#35299;&#36825;&#26159;&#27627;&#26080;&#24517;&#35201;&#30340;&#12290;&#38405;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#21478;&#19968;&#21482;&#25163;&#19978;&#36824;&#25343;&#30528;&#19968;&#26412;&#23383;&#20856;&#65292;&#20854;&#23454;&#26159;&#20010;&#22351;&#20027;&#24847;&#12290;&#24403;&#28982;&#36825;&#24182;&#19981;&#26159;&#35828;&#20320;&#22312;&#30896;&#21040;&#29983;&#23383;&#26102;&#20063;&#19981;&#21487;&#20197;&#26597;&#23383;&#20856;&#12290;&#21516;&#26679;&#22320;&#65292;&#19968;&#26412;&#20070;&#22256;&#25200;&#20303;&#20320;&#26102;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#24314;&#35758;&#20320;&#21435;&#38405;&#35835;&#35780;&#35770;&#36825;&#26412;&#20070;&#30340;&#25991;&#31456;&#12290;&#25972;&#20307;&#26469;&#35828;&#65292;&#22312;&#20320;&#25214;&#23547;&#22806;&#21147;&#24110;&#21161;&#20043;&#21069;&#65292;&#26368;&#22909;&#33021;&#33258;&#24049;&#19968;&#20010;&#20154;&#38405;&#35835;&#12290;&#22914;&#26524;&#20320;&#32463;&#24120;&#36825;&#20040;&#20570;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#36234;&#26469;&#36234;&#19981;&#38656;&#35201;&#22806;&#30028;&#30340;&#21161;<SPAN class=calibre1>&#21147;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22806;&#22312;&#30340;&#36741;&#21161;&#26469;&#28304;&#21487;&#20197;&#20998;&#25104;&#22235;&#20010;&#37096;&#20998;&#12290;&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#20250;&#20381;&#29031;&#20197;&#19979;&#30340;&#39034;&#24207;&#35752;&#35770;&#20986;&#26469;&#65306;&#31532;&#19968;&#65292;&#30456;&#20851;&#32463;&#39564;&#12290;&#31532;&#20108;&#65292;&#20854;&#20182;&#30340;&#20070;&#12290;&#31532;&#19977;&#65292;&#23548;&#35770;&#19982;&#25688;&#35201;&#12290;&#31532;&#22235;&#65292;&#24037;<SPAN class=calibre1>&#20855;&#20070;&#12290;</SPAN></P>
<P class=x4>&#35201;&#22914;&#20309;&#36816;&#29992;&#25110;&#20309;&#26102;&#36816;&#29992;&#36825;&#20123;&#22806;&#22312;&#30340;&#36741;&#21161;&#36164;&#26009;&#65292;&#25105;&#20204;&#26080;&#27861;&#38024;&#23545;&#29305;&#20363;&#19968;&#19968;&#35828;&#26126;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#20316;&#19968;&#33324;&#24615;&#30340;&#35828;&#26126;&#12290;&#26681;&#25454;&#19968;&#33324;&#30340;&#38405;&#35835;&#24120;&#35782;&#26469;&#35828;&#65292;&#20320;&#20381;&#29031;&#20869;&#22312;&#38405;&#35835;&#30340;&#35268;&#21017;&#23613;&#21147;&#23558;&#19968;&#26412;&#20070;&#35835;&#23436;&#20043;&#21518;&#65292;&#21364;&#36824;&#26159;&#26377;&#19968;&#37096;&#20998;&#19981;&#25026;&#25110;&#20840;&#37096;&#37117;&#19981;&#25026;&#26102;&#65292;&#23601;&#24212;&#35813;&#35201;&#25214;&#22806;&#22312;&#30340;&#24110;<SPAN class=calibre1>&#21161;&#20102;&#12290;