<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#38500;&#20102;&#20070;&#31821;&#26412;&#36523;&#20043;&#22806;&#65292;&#20219;&#20309;&#36741;&#21161;&#38405;&#35835;&#25105;&#20204;&#37117;&#21487;&#20197;&#31216;&#20316;&#26159;&#22806;&#22312;&#30340;&#38405;&#35835;&#12290;&#25152;&#35859;&#8220;&#20869;&#22312;&#38405;&#35835;&#8221;&#65288;intrinsic reading&#65289;&#65292;&#24847;&#24605;&#26159;&#25351;&#38405;&#35835;&#20070;&#31821;&#30340;&#26412;&#36523;&#65292;&#19982;&#25152;&#26377;&#20854;&#20182;&#30340;&#20070;&#37117;&#26159;&#19981;&#30456;&#20851;&#30340;&#12290;&#32780;&#8220;&#22806;&#22312;&#38405;&#35835;&#8221;&#65288;extrinsic reading&#65289;&#25351;&#30340;&#26159;&#25105;&#20204;&#20511;&#21161;&#20854;&#20182;&#19968;&#20123;&#20070;&#31821;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#25925;&#24847;&#36991;&#20813;&#35848;&#21040;&#22806;&#22312;&#30340;&#36741;&#21161;&#38405;&#35835;&#12290;&#25105;&#20204;&#21069;&#38754;&#25152;&#35848;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#26159;&#26377;&#20851;&#20869;&#22312;&#38405;&#35835;&#30340;&#35268;&#21017;&#8212;&#8212;&#24182;&#19981;&#21253;&#25324;&#21040;&#36825;&#26412;&#20070;&#20197;&#22806;&#30340;&#22320;&#26041;&#23547;&#25214;&#24847;&#20041;&#12290;&#26377;&#22909;&#20960;&#20010;&#29702;&#30001;&#35753;&#25105;&#20204;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#19968;&#30452;&#23558;&#28966;&#28857;&#38598;&#20013;&#22312;&#36523;&#20026;&#35835;&#32773;&#30340;&#22522;&#26412;&#24037;&#20316;&#19978;&#8212;&#8212;&#25343;&#36215;&#19968;&#26412;&#20070;&#26469;&#30740;&#31350;&#65292;&#36816;&#29992;&#33258;&#24049;&#30340;&#22836;&#33041;&#26469;&#21162;&#21147;&#65292;&#19981;&#29992;&#20854;&#20182;&#30340;&#24110;&#21161;&#12290;&#20294;&#26159;&#22914;&#26524;&#19968;&#30452;&#36825;&#26679;&#20570;&#19979;&#21435;&#65292;&#21487;&#33021;&#23601;&#38169;&#20102;&#12290;&#22806;&#22312;&#38405;&#35835;&#21487;&#20197;&#24110;&#19978;&#36825;&#20010;&#24537;&#12290;&#26377;&#26102;&#20505;&#36824;&#38750;&#35201;&#20511;&#21161;&#22806;&#22312;&#38405;&#35835;&#65292;&#25165;&#33021;&#23436;&#20840;&#29702;&#35299;&#19968;&#26412;<SPAN class=calibre1>&#20070;&#21602;!</SPAN></P>
<P class=x4>&#25105;&#20204;&#19968;&#30452;&#21040;&#29616;&#22312;&#25165;&#25552;&#20986;&#22806;&#22312;&#38405;&#35835;&#30340;&#19968;&#20010;&#29702;&#30001;&#26159;&#65306;&#22312;&#29702;&#35299;&#19982;&#25209;&#35780;&#19968;&#26412;&#20070;&#30340;&#36807;&#31243;&#20013;&#65292;&#20869;&#22312;&#19982;&#22806;&#22312;&#30340;&#38405;&#35835;&#36890;&#24120;&#20250;&#28151;&#22312;&#19968;&#36215;&#12290;&#22312;&#35808;&#37322;&#12289;&#25209;&#35780;&#19982;&#20570;&#22823;&#32434;&#26102;&#65292;&#25105;&#20204;&#37117;&#38590;&#20813;&#21463;&#21040;&#36807;&#21435;&#32463;&#39564;&#30340;&#24433;&#21709;&#12290;&#22312;&#38405;&#35835;&#36825;&#26412;&#20070;&#20043;&#21069;&#65292;&#25105;&#20204;&#19968;&#23450;&#20063;&#35835;&#36807;&#20854;&#20182;&#30340;&#20070;&#12290;&#27809;&#26377;&#20154;&#26159;&#20174;&#20998;&#26512;&#38405;&#35835;&#24320;&#22987;&#38405;&#35835;&#31532;&#19968;&#26412;&#20070;&#30340;&#12290;&#25105;&#20204;&#21487;&#33021;&#19981;&#20250;&#20805;&#20998;&#23545;&#29031;&#20854;&#20182;&#20070;&#31821;&#25110;&#33258;&#24049;&#29983;&#27963;&#37324;&#30340;&#32463;&#39564;&#65292;&#20294;&#26159;&#25105;&#20204;&#20813;&#19981;&#20102;&#20250;&#25226;&#26576;&#19968;&#20301;&#20316;&#32773;&#23545;&#26576;&#20214;&#20107;&#30340;&#22768;&#26126;&#19982;&#32467;&#35770;&#65292;&#25343;&#26469;&#36319;&#25105;&#20204;&#25152;&#30693;&#30340;&#65292;&#35768;&#22810;&#19981;&#21516;&#26469;&#28304;&#30340;&#32463;&#39564;&#20316;&#27604;&#36739;&#12290;&#36825;&#20063;&#23601;&#26159;&#20439;&#35805;&#35828;&#30340;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#65292;&#20063;&#19981;&#21487;&#33021;&#23436;&#20840;&#23396;&#31435;&#22320;&#38405;&#35835;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#35201;&#25302;&#21040;&#29616;&#22312;&#25165;&#25552;&#20986;&#22806;&#22312;&#38405;&#35835;&#30340;&#20027;&#35201;&#29702;&#30001;&#26159;&#65306;&#35768;&#22810;&#35835;&#32773;&#22826;&#20381;&#36182;&#22806;&#22312;&#30340;&#36741;&#21161;&#20102;&#65292;&#25105;&#20204;&#24076;&#26395;&#20320;&#20102;&#35299;&#36825;&#26159;&#27627;&#26080;&#24517;&#35201;&#30340;&#12290;&#38405;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#21478;&#19968;&#21482;&#25163;&#19978;&#36824;&#25343;&#30528;&#19968;&#26412;&#23383;&#20856;&#65292;&#20854;&#23454;&#26159;&#20010;&#22351;&#20027;&#24847;&#12290;&#24403;&#28982;&#36825;&#24182;&#19981;&#26159;&#35828;&#20320;&#22312;&#30896;&#21040;&#29983;&#23383;&#26102;&#20063;&#19981;&#21487;&#20197;&#26597;&#23383;&#20856;&#12290;&#21516;&#26679;&#22320;&#65292;&#19968;&#26412;&#20070;&#22256;&#25200;&#20303;&#20320;&#26102;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#24314;&#35758;&#20320;&#21435;&#38405;&#35835;&#35780;&#35770;&#36825;&#26412;&#20070;&#30340;&#25991;&#31456;&#12290;&#25972;&#20307;&#26469;&#35828;&#65292;&#22312;&#20320;&#25214;&#23547;&#22806;&#21147;&#24110;&#21161;&#20043;&#21069;&#65292;&#26368;&#22909;&#33021;&#33258;&#24049;&#19968;&#20010;&#20154;&#38405;&#35835;&#12290;&#22914;&#26524;&#20320;&#32463;&#24120;&#36825;&#20040;&#20570;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#36234;&#26469;&#36234;&#19981;&#38656;&#35201;&#22806;&#30028;&#30340;&#21161;<SPAN class=calibre1>&#21147;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22806;&#22312;&#30340;&#36741;&#21161;&#26469;&#28304;&#21487;&#20197;&#20998;&#25104;&#22235;&#20010;&#37096;&#20998;&#12290;&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#20250;&#20381;&#29031;&#20197;&#19979;&#30340;&#39034;&#24207;&#35752;&#35770;&#20986;&#26469;&#65306;&#31532;&#19968;&#65292;&#30456;&#20851;&#32463;&#39564;&#12290;&#31532;&#20108;&#65292;&#20854;&#20182;&#30340;&#20070;&#12290;&#31532;&#19977;&#65292;&#23548;&#35770;&#19982;&#25688;&#35201;&#12290;&#31532;&#22235;&#65292;&#24037;<SPAN class=calibre1>&#20855;&#20070;&#12290;</SPAN></P>
<P class=x4>&#35201;&#22914;&#20309;&#36816;&#29992;&#25110;&#20309;&#26102;&#36816;&#29992;&#36825;&#20123;&#22806;&#22312;&#30340;&#36741;&#21161;&#36164;&#26009;&#65292;&#25105;&#20204;&#26080;&#27861;&#38024;&#23545;&#29305;&#20363;&#19968;&#19968;&#35828;&#26126;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#20316;&#19968;&#33324;&#24615;&#30340;&#35828;&#26126;&#12290;&#26681;&#25454;&#19968;&#33324;&#30340;&#38405;&#35835;&#24120;&#35782;&#26469;&#35828;&#65292;&#20320;&#20381;&#29031;&#20869;&#22312;&#38405;&#35835;&#30340;&#35268;&#21017;&#23613;&#21147;&#23558;&#19968;&#26412;&#20070;&#35835;&#23436;&#20043;&#21518;&#65292;&#21364;&#36824;&#26159;&#26377;&#19968;&#37096;&#20998;&#19981;&#25026;&#25110;&#20840;&#37096;&#37117;&#19981;&#25026;&#26102;&#65292;&#23601;&#24212;&#35813;&#35201;&#25214;&#22806;&#22312;&#30340;&#24110;<SPAN class=calibre1>&#21161;&#20102;&#12290;</SPAN></P>
<P class=x9>&#30456;&#20851;&#32463;&#39564;&#30340;&#35282;&#33394;</P>
<P class=x4>&#26377;&#20004;&#31181;&#24418;&#24577;&#30340;&#30456;&#20851;&#32463;&#39564;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20102;&#35299;&#22312;&#38405;&#35835;&#26102;&#26377;&#22256;&#38590;&#30340;&#20070;&#12290;&#22312;&#31532;&#20845;&#31456;&#65292;&#25105;&#20204;&#24050;&#32463;&#35848;&#21040;&#19968;&#33324;&#32463;&#39564;&#19982;&#29305;&#27530;&#32463;&#39564;&#30340;&#19981;&#21516;&#20043;&#22788;&#12290;&#19968;&#33324;&#32463;&#39564;&#36866;&#29992;&#20110;&#20219;&#20309;&#19968;&#20010;&#27963;&#30528;&#30340;&#30007;&#20154;&#36319;&#22899;&#20154;&#12290;&#29305;&#27530;&#32463;&#39564;&#21017;&#38656;&#35201;&#20027;&#21160;&#22320;&#23547;&#25214;&#65292;&#21482;&#26377;&#24403;&#19968;&#20010;&#20154;&#30896;&#21040;&#22256;&#38590;&#26102;&#25165;&#20250;&#29992;&#24471;&#19978;&#12290;&#29305;&#27530;&#32463;&#39564;&#30340;&#26368;&#20339;&#20363;&#23376;&#23601;&#26159;&#22312;&#23454;&#39564;&#23460;&#20013;&#36827;&#34892;&#30340;&#23454;&#39564;&#65292;&#20294;&#20063;&#19981;&#19968;&#23450;&#38656;&#35201;&#26377;&#23454;&#39564;&#23460;&#12290;&#35692;&#22914;&#19968;&#20301;&#20154;&#31867;&#23398;&#23478;&#30340;&#29305;&#27530;&#32463;&#39564;&#21487;&#20197;&#26159;&#26053;&#34892;&#21040;&#20122;&#39532;&#36874;&#27969;&#22495;&#65292;&#21435;&#30740;&#31350;&#19968;&#20010;&#23578;&#26410;&#34987;&#24320;&#21457;&#30340;&#21407;&#22987;&#22303;&#33879;&#30340;&#23621;&#20303;&#24418;&#24577;&#12290;&#20182;&#22240;&#27492;&#22686;&#21152;&#20102;&#19968;&#20123;&#21035;&#20154;&#27809;&#26377;&#30340;&#29305;&#27530;&#32463;&#39564;&#65292;&#20063;&#26159;&#35768;&#22810;&#20154;&#19981;&#21487;&#33021;&#26377;&#30340;&#32463;&#39564;&#12290;&#22914;&#26524;&#22823;&#22810;&#25968;&#31185;&#23398;&#23478;&#25506;&#38505;&#36807;&#37027;&#20010;&#21306;&#22495;&#20043;&#21518;&#65292;&#20182;&#30340;&#32463;&#39564;&#23601;&#22833;&#21435;&#20102;&#29420;&#29305;&#24615;&#12290;&#21516;&#26679;&#30340;&#65292;&#22826;&#31354;&#20154;&#30331;&#38470;&#26376;&#29699;&#20063;&#26159;&#38750;&#24120;&#29305;&#27530;&#30340;&#32463;&#39564;&#65292;&#32780;&#26376;&#29699;&#24182;&#19981;&#26159;&#19968;&#33324;&#20154;&#20064;&#20197;&#20026;&#24120;&#30340;&#23454;&#39564;&#23460;&#12290;&#22823;&#22810;&#25968;&#20154;&#24182;&#27809;&#26377;&#26426;&#20250;&#30693;&#36947;&#23621;&#20303;&#22312;&#27809;&#26377;&#31354;&#27668;&#30340;&#26143;&#29699;&#19978;&#26159;&#20160;&#20040;&#28363;&#21619;&#65292;&#32780;&#22312;&#36825;&#25104;&#20026;&#19968;&#33324;&#32463;&#39564;&#20043;&#21069;&#65292;&#22823;&#22810;&#25968;&#20154;&#36824;&#26159;&#20250;&#20445;&#25345;&#36825;&#26679;&#30340;&#29366;&#24577;&#12290;&#21516;&#26679;&#30340;&#65292;&#19978;&#38754;&#26377;&#24222;&#22823;&#22320;&#24515;&#24341;&#21147;&#30340;&#26408;&#26143;&#65292;&#22312;&#19968;&#33324;&#20154;&#24515;&#20013;&#20063;&#20250;&#32487;&#32493;&#24819;&#25104;&#19968;&#20010;&#20687;&#23454;&#39564;&#23460;&#33324;&#30340;&#22320;&#26041;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#19968;&#30452;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#19968;&#33324;&#30340;&#32463;&#39564;&#24182;&#19981;&#19968;&#23450;&#35201;&#27599;&#20010;&#20154;&#37117;&#26377;&#25165;&#21483;&#19968;&#33324;&#12290;&#19968;&#33324;&#65288;Common&#65289;&#19982;&#20840;&#20307;&#65288;Universal&#65289;&#26159;&#26377;&#28857;&#24046;&#21035;&#30340;&#12290;&#35692;&#22914;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#32463;&#21382;&#29983;&#19979;&#26469;&#23601;&#26377;&#29238;&#27597;&#30340;&#32463;&#39564;&#65292;&#22240;&#20026;&#26377;&#20123;&#20154;&#19968;&#20986;&#29983;&#23601;&#26159;&#23396;&#20799;&#12290;&#28982;&#32780;&#65292;&#23478;&#24237;&#29983;&#27963;&#21364;&#26159;&#19968;&#33324;&#20154;&#30340;&#26222;&#36890;&#32463;&#39564;&#65292;&#22240;&#20026;&#36825;&#26159;&#22823;&#22810;&#25968;&#30007;&#20154;&#36319;&#22899;&#20154;&#22312;&#27491;&#24120;&#29983;&#27963;&#20013;&#30340;&#20307;&#39564;&#12290;&#21516;&#26679;&#30340;&#65292;&#24615;&#29233;&#20063;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#26377;&#30340;&#32463;&#39564;&#65292;&#20294;&#26159;&#36825;&#26159;&#20010;&#20849;&#36890;&#30340;&#32463;&#39564;&#65292;&#22240;&#27492;&#25105;&#20204;&#31216;&#36825;&#20010;&#32463;&#39564;&#20026;&#19968;&#33324;&#32463;&#39564;&#12290;&#26377;&#20123;&#30007;&#20154;&#25110;&#22899;&#20154;&#20174;&#27809;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#39564;&#65292;&#20294;&#26159;&#36825;&#20010;&#32463;&#39564;&#34987;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#31867;&#20849;&#20139;&#30528;&#65292;&#22240;&#27492;&#19981;&#33021;&#31216;&#20316;&#29305;&#27530;&#32463;&#39564;&#12290;&#65288;&#36825;&#24182;&#19981;&#26159;&#35828;&#24615;&#29233;&#32463;&#39564;&#19981;&#33021;&#22312;&#23454;&#39564;&#23460;&#20013;&#20316;&#30740;&#31350;&#65292;&#23454;&#38469;&#19978;&#20063;&#26377;&#24456;&#22810;&#20154;&#22312;&#20570;&#20102;&#12290;&#65289;&#34987;&#25945;&#23548;&#20063;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#26377;&#30340;&#32463;&#39564;&#65292;&#26377;&#20123;&#20154;&#20174;&#26410;&#19978;&#36807;&#23398;&#65292;&#20294;&#26159;&#36825;&#20063;&#23646;&#20110;&#19968;&#33324;<SPAN class=calibre1>&#32463;&#39564;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20004;&#31181;&#32463;&#39564;&#20027;&#35201;&#26159;&#36319;&#19981;&#21516;&#30340;&#20070;&#31821;&#26377;&#20851;&#12290;&#19968;&#33324;&#32463;&#39564;&#22312;&#19968;&#26041;&#38754;&#19982;&#38405;&#35835;&#23567;&#35828;&#26377;&#20851;&#65292;&#21478;&#19968;&#26041;&#38754;&#19982;&#38405;&#35835;&#21746;&#23398;&#20070;&#31821;&#26377;&#20851;&#12290;&#21028;&#26029;&#19968;&#26412;&#23567;&#35828;&#30340;&#20889;&#23454;&#24615;&#65292;&#23436;&#20840;&#35201;&#20381;&#36182;&#19968;&#33324;&#30340;&#32463;&#39564;&#12290;&#23601;&#20687;&#25152;&#26377;&#30340;&#20154;&#19968;&#26679;&#65292;&#25105;&#20204;&#20174;&#33258;&#24049;&#30340;&#29983;&#27963;&#20307;&#39564;&#26469;&#30475;&#36825;&#26412;&#20070;&#26159;&#30495;&#23454;&#25110;&#19981;&#22815;&#30495;&#23454;&#12290;&#21746;&#23398;&#23478;&#19982;&#35799;&#20154;&#19968;&#26679;&#65292;&#20063;&#26159;&#35785;&#35832;&#20154;&#31867;&#30340;&#20849;&#36890;&#32463;&#39564;&#12290;&#20182;&#24182;&#27809;&#26377;&#22312;&#23454;&#39564;&#23460;&#24037;&#20316;&#65292;&#25110;&#21040;&#22806;&#38754;&#20316;&#19987;&#38376;&#30340;&#30740;&#31350;&#35843;&#26597;&#12290;&#22240;&#27492;&#20320;&#29992;&#19981;&#30528;&#22806;&#30028;&#29305;&#27530;&#32463;&#39564;&#30340;&#36741;&#21161;&#65292;&#23601;&#33021;&#29702;&#35299;&#19968;&#20301;&#21746;&#23398;&#23478;&#30340;&#20027;&#35201;&#21407;&#21017;&#12290;&#20182;&#35848;&#30340;&#26159;&#20320;&#25152;&#30693;&#36947;&#30340;&#19968;&#33324;&#32463;&#39564;&#65292;&#19982;&#20320;&#27599;&#22825;&#29983;&#27963;&#20013;&#25152;&#35266;&#23519;&#21040;&#30340;<SPAN class=calibre1>&#19990;&#30028;&#12290;</SPAN></P>
<P class=x4>&#29305;&#27530;&#32463;&#39564;&#20027;&#35201;&#26159;&#19982;&#38405;&#35835;&#31185;&#23398;&#24615;&#20316;&#21697;&#26377;&#20851;&#12290;&#35201;&#29702;&#35299;&#19982;&#21028;&#26029;&#19968;&#26412;&#31185;&#23398;&#20316;&#21697;&#25152;&#24402;&#32435;&#30340;&#35770;&#28857;&#65292;&#20320;&#23601;&#24517;&#39035;&#20102;&#35299;&#31185;&#23398;&#23478;&#25152;&#20316;&#30340;&#23454;&#39564;&#25253;&#21578;&#19982;&#35777;&#26126;&#12290;&#26377;&#26102;&#20505;&#31185;&#23398;&#23478;&#22312;&#24418;&#23481;&#19968;&#20010;&#23454;&#39564;&#26102;&#26665;&#26665;&#22914;&#29983;&#65292;&#20320;&#35835;&#36215;&#26469;&#19968;&#28857;&#22256;&#38590;&#20063;&#27809;&#26377;&#12290;&#26377;&#26102;&#35828;&#26126;&#22270;&#34920;&#20250;&#24110;&#21161;&#20320;&#20102;&#35299;&#36825;&#20123;&#20687;&#26159;&#22855;&#36857;&#33324;&#30340;<SPAN class=calibre1>&#25551;&#36848;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#21382;&#21490;&#20316;&#21697;&#65292;&#21516;&#26102;&#19982;&#19968;&#33324;&#32463;&#39564;&#21450;&#29305;&#27530;&#32463;&#39564;&#37117;&#26377;&#20851;&#12290;&#36825;&#26159;&#22240;&#20026;&#21382;&#21490;&#25530;&#26434;&#30528;&#34394;&#26500;&#19982;&#31185;&#23398;&#30340;&#37096;&#20998;&#12290;&#20174;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#21475;&#36848;&#21382;&#21490;&#26159;&#20010;&#25925;&#20107;&#65292;&#26377;&#24773;&#33410;&#12289;&#35282;&#33394;&#12289;&#25554;&#26354;&#12289;&#22797;&#26434;&#30340;&#21160;&#20316;&#12289;&#39640;&#28526;&#12289;&#20313;&#27874;&#12290;&#36825;&#23601;&#20687;&#19968;&#33324;&#32463;&#39564;&#20063;&#36866;&#29992;&#20110;&#38405;&#35835;&#23567;&#35828;&#36319;&#25103;&#21095;&#19968;&#26679;&#12290;&#20294;&#26159;&#21382;&#21490;&#20063;&#20687;&#31185;&#23398;&#19968;&#26679;&#65292;&#33267;&#23569;&#26377;&#20123;&#21382;&#21490;&#23398;&#23478;&#33258;&#24049;&#30740;&#31350;&#30340;&#32463;&#39564;&#26159;&#30456;&#24403;&#29420;&#29305;&#30340;&#12290;&#20182;&#21487;&#33021;&#26377;&#26426;&#20250;&#38405;&#35835;&#21040;&#19968;&#20123;&#26426;&#23494;&#25991;&#20214;&#65292;&#32780;&#19968;&#33324;&#20154;&#22914;&#26524;&#38405;&#35835;&#36825;&#20123;&#25991;&#20214;&#26159;&#20250;&#26377;&#40635;&#28902;&#30340;&#12290;&#20182;&#21487;&#33021;&#20316;&#36807;&#24191;&#27867;&#30340;&#30740;&#31350;&#65292;&#19981;&#26159;&#36827;&#20837;&#27531;&#23384;&#30340;&#21476;&#32769;&#25991;&#26126;&#22320;&#21306;&#65292;&#23601;&#26159;&#35775;&#38382;&#36807;&#20559;&#36828;&#22320;&#21306;&#30340;&#20154;&#27665;<SPAN class=calibre1>&#29983;&#27963;&#12290;</SPAN></P>
<P class=x4>&#35201;&#24590;&#26679;&#25165;&#33021;&#30693;&#36947;&#20320;&#26159;&#21542;&#36866;&#24403;&#22320;&#36816;&#29992;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#26469;&#24110;&#21161;&#20320;&#35835;&#25026;&#19968;&#26412;&#20070;&#21602;&#65311;&#26368;&#30830;&#23450;&#30340;&#27979;&#39564;&#26041;&#24335;&#23601;&#26159;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#26041;&#24335;&#65292;&#36319;&#27979;&#39564;&#20320;&#30340;&#29702;&#35299;&#21147;&#19968;&#26679;&#65292;&#38382;&#38382;&#20320;&#33258;&#24049;&#65306;&#22312;&#20320;&#35273;&#24471;&#33258;&#24049;&#20102;&#35299;&#20102;&#30340;&#26576;&#19968;&#28857;&#19978;&#65292;&#33021;&#19981;&#33021;&#20030;&#20986;&#19968;&#20010;&#23454;&#20363;&#26469;&#65311;&#24456;&#22810;&#27425;&#25105;&#20204;&#35201;&#23398;&#29983;&#36825;&#20040;&#20570;&#65292;&#23398;&#29983;&#20204;&#21364;&#31572;&#19981;&#20986;&#26469;&#12290;&#20182;&#20204;&#30475;&#36215;&#26469;&#26159;&#20102;&#35299;&#20102;&#26576;&#20010;&#37325;&#28857;&#65292;&#20294;&#21483;&#20182;&#36215;&#26469;&#20030;&#20363;&#35828;&#26126;&#26102;&#65292;&#20182;&#21448;&#26159;&#19968;&#33080;&#33579;&#28982;&#30340;&#26679;&#23376;&#12290;&#26174;&#28982;&#65292;&#20182;&#20204;&#24182;&#19981;&#26159;&#30495;&#30340;&#35835;&#25026;&#20102;&#37027;&#26412;&#20070;&#12290;&#22312;&#20320;&#19981;&#22826;&#30830;&#23450;&#33258;&#24049;&#26377;&#27809;&#26377;&#25484;&#25569;&#19968;&#26412;&#20070;&#26102;&#65292;&#19981;&#22952;&#36825;&#26679;&#27979;&#39564;&#19968;&#19979;&#20320;&#33258;&#24049;&#12290;&#20197;&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#35752;&#35770;&#30340;&#36947;&#24503;&#20026;&#20363;&#65292;&#20182;&#19968;&#20877;&#24378;&#35843;&#65292;&#36947;&#24503;&#24847;&#21619;&#30528;&#36807;&#19982;&#19981;&#21450;&#20043;&#38388;&#30340;&#29366;&#24577;&#12290;&#20182;&#20030;&#20986;&#20102;&#19968;&#20123;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;&#20320;&#33021;&#21516;&#26679;&#20030;&#20986;&#31867;&#20284;&#30340;&#20363;&#23376;&#21527;&#65311;&#22914;&#26524;&#21487;&#20197;&#65292;&#20320;&#23601;&#22823;&#33268;&#20102;&#35299;&#20102;&#20182;&#30340;&#37325;&#28857;&#12290;&#21542;&#21017;&#20320;&#35813;&#37325;&#26032;&#22238;&#21040;&#21407;&#28857;&#65292;&#20877;&#35835;&#19968;&#27425;&#20182;&#30340;<SPAN class=calibre1>&#35770;&#28857;&#12290;</SPAN></P>
<P class=x9>&#20854;&#20182;&#30340;&#20070;&#21487;&#20197;&#24403;&#20316;&#38405;&#35835;&#26102;&#30340;&#22806;&#22312;&#21161;&#21147;</P>
<P class=x4>&#22312;&#21518;&#38754;&#25105;&#20204;&#20250;&#35752;&#35770;&#21040;&#20027;&#39064;&#38405;&#35835;&#65292;&#37027;&#26159;&#22312;&#21516;&#19968;&#20010;&#20027;&#39064;&#19979;&#65292;&#38405;&#35835;&#24456;&#22810;&#26412;&#20070;&#12290;&#27492;&#21051;&#65292;&#25105;&#20204;&#35201;&#35848;&#30340;&#26159;&#38405;&#35835;&#20854;&#20182;&#30340;&#20070;&#31821;&#65292;&#20197;&#36741;&#21161;&#25105;&#20204;&#38405;&#35835;&#26576;&#19968;&#26412;&#20070;&#30340;<SPAN class=calibre1>&#22909;&#22788;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#30340;&#24314;&#35758;&#23588;&#20854;&#36866;&#29992;&#20110;&#25152;&#35859;&#24040;&#33879;&#12290;&#19968;&#33324;&#20154;&#24635;&#26159;&#25265;&#30528;&#28909;&#24561;&#24819;&#35201;&#38405;&#35835;&#24040;&#33879;&#65292;&#20294;&#26159;&#24403;&#20182;&#32477;&#26395;&#22320;&#24863;&#35273;&#21040;&#33258;&#24049;&#26080;&#27861;&#29702;&#35299;&#36825;&#26412;&#20070;&#26102;&#65292;&#28909;&#24561;&#24456;&#24555;&#20415;&#28040;&#36864;&#20102;&#12290;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#65292;&#24403;&#28982;&#26159;&#22240;&#20026;&#19968;&#33324;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#22909;&#22909;&#22320;&#38405;&#35835;&#19968;&#26412;&#20070;&#12290;&#20294;&#36824;&#19981;&#21482;&#22914;&#27492;&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#21407;&#22240;&#65306;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#24212;&#35813;&#33021;&#22815;&#35835;&#25026;&#33258;&#24049;&#25152;&#25361;&#36873;&#30340;&#31532;&#19968;&#26412;&#20070;&#65292;&#29992;&#19981;&#30528;&#20877;&#35835;&#20854;&#20182;&#30456;&#20851;&#30340;&#33879;&#20316;&#12290;&#20182;&#20204;&#21487;&#33021;&#24819;&#35201;&#38405;&#35835;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#65292;&#21364;&#27809;&#26377;&#20107;&#21069;&#20808;&#30475;&#36807;&#37030;&#32852;&#26465;&#20363;&#21644;&#32654;&#22269;&#23466;&#27861;&#12290;&#25110;&#26159;&#20182;&#20204;&#35835;&#20102;&#36825;&#20123;&#20070;&#65292;&#21364;&#27809;&#26377;&#30475;&#30475;&#23391;&#24503;&#26031;&#40480;&#30340;&#12298;&#35770;&#27861;&#30340;&#31934;&#31070;&#12299;&#19982;&#21346;&#26797;&#30340;&#12298;&#31038;&#20250;&#22865;<SPAN class=calibre1>&#32422;&#35770;&#12299;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20255;&#22823;&#30340;&#20316;&#21697;&#19981;&#21482;&#26159;&#20114;&#30456;&#26377;&#20851;&#32852;&#65292;&#32780;&#19988;&#22312;&#20889;&#20316;&#26102;&#36824;&#26377;&#29305;&#23450;&#30340;&#20808;&#21518;&#39034;&#24207;&#65292;&#36825;&#37117;&#26159;&#19981;&#35813;&#24573;&#30053;&#30340;&#20107;&#12290;&#21518;&#20154;&#30340;&#20316;&#21697;&#24635;&#26159;&#21463;&#21040;&#21069;&#20154;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#20320;&#20808;&#35835;&#21069;&#19968;&#20301;&#30340;&#20316;&#21697;&#65292;&#20182;&#21487;&#33021;&#20250;&#24110;&#21161;&#20320;&#20102;&#35299;&#21518;&#20154;&#30340;&#20316;&#21697;&#12290;&#38405;&#35835;&#24444;&#27492;&#30456;&#20851;&#30340;&#20070;&#31821;&#65292;&#20381;&#29031;&#20889;&#20316;&#30340;&#26102;&#38388;&#39034;&#24207;&#26469;&#35835;&#65292;&#23545;&#20320;&#20102;&#35299;&#26368;&#21518;&#20889;&#30340;&#20316;&#21697;&#26377;&#24456;&#22823;&#24110;&#21161;&#12290;&#36825;&#23601;&#26159;&#22806;&#22312;&#36741;&#21161;&#38405;&#35835;&#30340;&#22522;&#26412;&#24120;&#35782;&#19982;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></P>
<P class=x4>&#22806;&#22312;&#36741;&#21161;&#38405;&#35835;&#30340;&#20027;&#35201;&#21151;&#29992;&#22312;&#20110;&#24310;&#20280;&#19982;&#19968;&#26412;&#20070;&#30456;&#20851;&#30340;&#20869;&#23481;&#33033;&#32476;&#12290;&#25105;&#20204;&#35828;&#36807;&#25991;&#31456;&#30340;&#33033;&#32476;&#26377;&#21161;&#20110;&#35808;&#37322;&#23383;&#20041;&#19982;&#21477;&#23376;&#65292;&#25214;&#20986;&#20849;&#35782;&#19982;&#20027;&#26088;&#12290;&#23601;&#20687;&#19968;&#25972;&#26412;&#20070;&#30340;&#33033;&#32476;&#26159;&#30001;&#21508;&#20010;&#37096;&#20998;&#36143;&#31359;&#36215;&#26469;&#19968;&#26679;&#65292;&#30456;&#20851;&#30340;&#20070;&#31821;&#20063;&#33021;&#25552;&#20379;&#19968;&#20010;&#22823;&#22411;&#30340;&#33033;&#32476;&#65292;&#20197;&#24110;&#21161;&#20320;&#35808;&#37322;&#20320;&#27491;&#22312;&#38405;&#35835;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#32463;&#24120;&#20250;&#21457;&#29616;&#65292;&#19968;&#26412;&#20255;&#22823;&#30340;&#33879;&#20316;&#24635;&#20250;&#26377;&#24456;&#38271;&#30340;&#23545;&#35805;&#37096;&#20998;&#12290;&#20255;&#22823;&#30340;&#20316;&#32773;&#20063;&#26159;&#20255;&#22823;&#30340;&#35835;&#32773;&#65292;&#24819;&#35201;&#20102;&#35299;&#20182;&#20204;&#65292;&#19981;&#22952;&#35835;&#19968;&#35835;&#20182;&#20204;&#22312;&#35835;&#30340;&#20070;&#12290;&#36523;&#20026;&#35835;&#32773;&#65292;&#20182;&#20204;&#20063;&#26159;&#22312;&#19982;&#20316;&#32773;&#23545;&#35805;&#65292;&#23601;&#20687;&#25105;&#20204;&#22312;&#36319;&#25105;&#20204;&#25152;&#38405;&#35835;&#30340;&#20070;&#36827;&#34892;&#23545;&#35805;&#19968;&#26679;&#12290;&#21482;&#19981;&#36807;&#25105;&#20204;&#21487;&#33021;&#27809;&#20889;&#36807;&#20854;&#20182;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#24819;&#35201;&#21152;&#20837;&#36825;&#26679;&#30340;&#35848;&#35805;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35835;&#19982;&#24040;&#33879;&#30456;&#20851;&#30340;&#33879;&#20316;&#65292;&#32780;&#19988;&#35201;&#20381;&#29031;&#20889;&#20316;&#21069;&#21518;&#30340;&#24180;&#34920;&#26469;&#38405;&#35835;&#12290;&#26377;&#20851;&#36825;&#20123;&#20070;&#30340;&#23545;&#35805;&#26159;&#26377;&#26102;&#38388;&#39034;&#24207;&#30340;&#12290;&#26102;&#38388;&#39034;&#24207;&#26159;&#26368;&#22522;&#26412;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#24573;&#30053;&#20102;&#12290;&#38405;&#35835;&#30340;&#39034;&#24207;&#21487;&#20197;&#26159;&#20174;&#29616;&#20195;&#21040;&#36807;&#21435;&#65292;&#20063;&#21487;&#20197;&#20174;&#36807;&#21435;&#21040;&#29616;&#20195;&#12290;&#34429;&#28982;&#20174;&#36807;&#21435;&#35835;&#21040;&#29616;&#20195;&#30340;&#20316;&#21697;&#22240;&#20026;&#39034;&#20854;&#33258;&#28982;&#32780;&#26377;&#19968;&#23450;&#30340;&#22909;&#22788;&#65292;&#19981;&#36807;&#24180;&#20195;&#30340;&#35282;&#24230;&#20063;&#21487;&#20197;&#20498;&#36807;&#26469;<SPAN class=calibre1>&#35266;&#23519;&#12290;</SPAN></P>
<P class=x4>&#39034;&#20415;&#25552;&#37266;&#19968;&#19979;&#65292;&#27604;&#36215;&#31185;&#23398;&#19982;&#23567;&#35828;&#31867;&#30340;&#20070;&#65292;&#38405;&#35835;&#21382;&#21490;&#19982;&#21746;&#23398;&#30340;&#20070;&#26102;&#65292;&#27604;&#36739;&#38656;&#35201;&#38405;&#35835;&#30456;&#20851;&#30340;&#20070;&#31821;&#12290;&#23588;&#20854;&#26159;&#38405;&#35835;&#21746;&#23398;&#20070;&#26102;&#26356;&#37325;&#35201;&#65292;&#22240;&#20026;&#21746;&#23398;&#23478;&#20114;&#30456;&#37117;&#26159;&#24444;&#27492;&#20102;&#19981;&#36215;&#30340;&#35835;&#32773;&#12290;&#22312;&#23567;&#35828;&#19982;&#25103;&#21095;&#20013;&#65292;&#36825;&#23601;&#27604;&#36739;&#19981;&#37325;&#35201;&#20102;&#12290;&#22914;&#26524;&#30495;&#26159;&#22909;&#20316;&#21697;&#65292;&#21487;&#20197;&#21333;&#29420;&#38405;&#35835;&#12290;&#24403;&#28982;&#19968;&#20123;&#25991;&#35780;&#23478;&#24182;&#19981;&#24819;&#38480;&#21046;&#33258;&#24049;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#36816;&#29992;&#23548;&#35835;&#19982;&#25688;&#35201;</P>
<P class=x9></P>
<P class=x4>&#31532;&#19977;&#31181;&#22806;&#22312;&#30340;&#36741;&#21161;&#38405;&#35835;&#21253;&#25324;&#23548;&#35835;&#65288;commentary&#65289;&#19982;&#25688;&#35201;&#65288;abstract&#65289;&#12290;&#36825;&#37324;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#22312;&#36816;&#29992;&#36825;&#20123;&#36164;&#26009;&#26102;&#35201;&#29305;&#21035;&#32874;&#26126;&#65292;&#20063;&#23601;&#26159;&#35201;&#23613;&#37327;&#23569;&#29992;&#12290;&#36825;&#20040;&#35828;&#26377;&#20004;&#20010;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#65292;&#19968;&#26412;&#20070;&#30340;&#23548;&#35835;&#24182;&#19981;&#19968;&#23450;&#37117;&#26159;&#23545;&#30340;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#23548;&#35835;&#30340;&#29992;&#22788;&#24456;&#22823;&#65292;&#20294;&#21364;&#24182;&#19981;&#20687;&#25105;&#20204;&#24076;&#26395;&#30340;&#37027;&#26679;&#32463;&#24120;&#26377;&#29992;&#12290;&#22312;&#22823;&#23398;&#30340;&#20070;&#24215;&#37324;&#65292;&#21040;&#22788;&#37117;&#26377;&#38405;&#35835;&#25163;&#20876;&#65288;handbook&#65289;&#19982;&#38405;&#35835;&#25351;&#21335;&#65288;manual&#65289;&#12290;&#39640;&#20013;&#29983;&#20063;&#24120;&#21040;&#20070;&#24215;&#20080;&#36825;&#31867;&#20070;&#12290;&#36825;&#31181;&#20070;&#23601;&#32463;&#24120;&#20135;&#29983;&#35823;&#23548;&#12290;&#36825;&#20123;&#20070;&#37117;&#21495;&#31216;&#21487;&#20197;&#24110;&#21161;&#23398;&#29983;&#23436;&#20840;&#20102;&#35299;&#32769;&#24072;&#25351;&#23450;&#20182;&#20204;&#38405;&#35835;&#30340;&#26576;&#26412;&#20070;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#35808;&#37322;&#26377;&#26102;&#38169;&#24471;&#31163;&#35889;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20204;&#20063;&#23454;&#38469;&#19978;&#24825;&#24594;&#20102;&#19968;&#20123;&#32769;&#24072;&#19982;<SPAN class=calibre1>&#25945;&#25480;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#23601;&#36825;&#20123;&#23548;&#35835;&#30340;&#20070;&#31821;&#32780;&#35328;&#65292;&#25105;&#20204;&#19981;&#33021;&#19981;&#25215;&#35748;&#23427;&#20204;&#24448;&#24448;&#23545;&#32771;&#35797;&#36807;&#20851;&#22823;&#26377;&#21161;&#30410;&#12290;&#27492;&#22806;&#65292;&#22909;&#20687;&#26159;&#20026;&#20102;&#35201;&#19982;&#26576;&#20123;&#34987;&#24825;&#24700;&#30340;&#32769;&#24072;&#21462;&#24471;&#24179;&#34913;&#65292;&#26377;&#20123;&#32769;&#24072;&#19978;&#35838;&#20063;&#20250;&#20351;&#29992;&#36825;<SPAN class=calibre1>&#20123;&#20070;&#12290;</SPAN></P>
<P class=x4>&#23613;&#37327;&#23569;&#29992;&#23548;&#35835;&#30340;&#31532;&#20108;&#20010;&#21407;&#22240;&#26159;&#65292;&#23601;&#31639;&#20182;&#20204;&#20889;&#23545;&#20102;&#65292;&#21487;&#33021;&#20063;&#19981;&#23436;&#25972;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#33021;&#22312;&#20070;&#20013;&#21457;&#29616;&#19968;&#20123;&#37325;&#28857;&#65292;&#32780;&#37027;&#20123;&#23548;&#35835;&#32773;&#21364;&#27809;&#26377;&#21457;&#29616;&#21040;&#12290;&#38405;&#35835;&#36825;&#31867;&#23548;&#35835;&#65292;&#23588;&#20854;&#26159;&#33258;&#20197;&#20026;&#26159;&#30340;&#23548;&#35835;&#65292;&#20250;&#38480;&#21046;&#20320;&#23545;&#19968;&#26412;&#20070;&#30340;&#29702;&#35299;&#65292;&#23601;&#31639;&#20320;&#30340;&#29702;&#35299;&#26159;<SPAN class=calibre1>&#23545;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25105;&#20204;&#35201;&#32473;&#20320;&#19968;&#20123;&#20851;&#20110;&#22914;&#20309;&#20351;&#29992;&#23548;&#35835;&#30340;&#24314;&#35758;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#24050;&#32463;&#24456;&#30456;&#24403;&#20110;&#22806;&#22312;&#38405;&#35835;&#30340;&#22522;&#26412;&#35268;&#21017;&#12290;&#20869;&#22312;&#38405;&#35835;&#30340;&#35268;&#21017;&#26159;&#22312;&#38405;&#35835;&#19968;&#26412;&#20070;&#20043;&#21069;&#65292;&#20320;&#35201;&#20808;&#30475;&#20316;&#32773;&#30340;&#24207;&#19982;&#21069;&#35328;&#12290;&#30456;&#21453;&#22320;&#65292;&#22806;&#22312;&#30340;&#38405;&#35835;&#35268;&#21017;&#26159;&#38500;&#38750;&#20320;&#30475;&#23436;&#20102;&#19968;&#26412;&#20070;&#65292;&#21542;&#21017;&#19981;&#35201;&#30475;&#26576;&#20010;&#20154;&#30340;&#23548;&#35835;&#12290;&#36825;&#20010;&#35268;&#21017;&#23588;&#20854;&#36866;&#29992;&#20110;&#19968;&#20123;&#23398;&#32773;&#25110;&#35780;&#35770;&#23478;&#30340;&#23548;&#35328;&#12290;&#35201;&#27491;&#30830;&#22320;&#36816;&#29992;&#36825;&#20123;&#23548;&#35835;&#65292;&#24517;&#39035;&#20808;&#23613;&#21147;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#28982;&#21518;&#36824;&#26377;&#20123;&#38382;&#39064;&#22312;&#24178;&#25200;&#30528;&#20320;&#26102;&#65292;&#20320;&#25165;&#36816;&#29992;&#36825;&#20123;&#23548;&#35835;&#26469;&#35299;&#31572;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#20808;&#35835;&#20102;&#36825;&#20123;&#23548;&#35835;&#65292;&#21487;&#33021;&#20250;&#35753;&#20320;&#23545;&#36825;&#26412;&#20070;&#20135;&#29983;&#26354;&#35299;&#12290;&#20320;&#20250;&#21482;&#24819;&#30475;&#37027;&#20123;&#23398;&#32773;&#25110;&#25209;&#35780;&#23478;&#25552;&#20986;&#30340;&#37325;&#28857;&#65292;&#32780;&#26080;&#27861;&#30475;&#21040;&#21487;&#33021;&#21516;&#26679;&#37325;&#35201;&#30340;&#20854;&#20182;<SPAN class=calibre1>&#35770;&#28857;&#12290;</SPAN></P>
<P class=x4><SPAN class=calibre1>&#22914;&#26524;&#26159;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#38405;&#35835;&#65292;&#38468;&#24102;&#35835;&#19968;&#20123;&#36825;&#31867;&#30340;&#23548;&#35835;&#20070;&#31821;&#26159;&#24456;&#26377;&#36259;&#30340;&#20107;&#12290;&#20320;&#24050;&#32463;&#35835;&#36807;&#20840;&#20070;&#65292;&#20063;&#37117;&#20102;&#35299;&#20102;&#12290;&#32780;&#37027;&#20301;&#23548;&#35835;&#32773;&#20063;&#35835;&#36807;&#36825;&#26412;&#20070;&#65292;&#29978;&#33267;&#21487;&#33021;&#35835;&#20102;&#22909;&#20960;&#27425;&#65292;&#20182;&#23545;&#36825;&#26412;&#20070;&#26377;&#33258;&#24049;&#30340;&#29702;&#35299;&#12290;&#20320;&#25509;&#36817;&#20182;&#30340;&#20316;&#21697;&#26102;&#65292;&#22522;&#26412;&#19978;&#26159;&#19982;&#20182;&#31449;&#22312;&#21516;&#19968;&#20010;&#27700;&#24179;&#19978;&#30340;&#12290;&#28982;&#32780;&#22914;&#26524;&#20320;&#22312;&#38405;&#35835;&#20840;&#20070;&#20043;&#21069;&#65292;&#20808;&#30475;&#20102;&#20182;&#30340;&#23548;&#35835;&#25163;&#20876;&#65292;&#20320;&#23601;&#38582;&#23646;&#20110;</SPAN><SPAN class=calibre1>&#20182;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35201;&#29305;&#21035;&#27880;&#24847;&#30340;&#26159;&#65292;&#20320;&#24517;&#39035;&#35835;&#23436;&#20840;&#20070;&#20043;&#21518;&#65292;&#25165;&#33021;&#30475;&#36825;&#31867;&#35808;&#37322;&#25110;&#23548;&#35835;&#25163;&#20876;&#65292;&#32780;&#19981;&#26159;&#22312;&#20043;&#21069;&#30475;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#30475;&#36807;&#20840;&#20070;&#65292;&#30693;&#36947;&#36825;&#20123;&#23548;&#35835;&#22914;&#26524;&#26377;&#38169;&#65292;&#26159;&#38169;&#22312;&#21738;&#37324;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#23548;&#35835;&#23601;&#19981;&#20250;&#23545;&#20320;&#36896;&#25104;&#20260;&#23475;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#23436;&#20840;&#20381;&#36182;&#36825;&#26679;&#30340;&#20070;&#65292;&#26681;&#26412;&#27809;&#35835;&#36807;&#21407;&#20070;&#65292;&#20320;&#30340;&#40635;&#28902;&#23601;<SPAN class=calibre1>&#22823;&#20102;&#12290;</SPAN></P>
<P class=x4>&#36824;&#26377;&#21478;&#19968;&#20010;&#37325;&#28857;&#12290;&#22914;&#26524;&#20320;&#20859;&#25104;&#20102;&#20381;&#36182;&#23548;&#35835;&#30340;&#20064;&#24815;&#65292;&#24403;&#20320;&#25214;&#19981;&#21040;&#36825;&#31867;&#20070;&#26102;&#65292;&#20320;&#20250;&#23436;&#20840;&#19981;&#30693;&#25152;&#25514;&#12290;&#20320;&#21487;&#33021;&#21487;&#20197;&#20511;&#30528;&#23548;&#35835;&#26469;&#20102;&#35299;&#26576;&#19968;&#26412;&#20316;&#21697;&#65292;&#20294;&#19968;&#33324;&#32780;&#35328;&#65292;&#20320;&#19981;&#20250;&#26159;&#20010;&#22909;<SPAN class=calibre1>&#35835;&#32773;&#12290;</SPAN></P>
<P class=x4>&#36825;&#37324;&#25152;&#35828;&#30340;&#22806;&#22312;&#38405;&#35835;&#30340;&#35268;&#21017;&#20063;&#36866;&#29992;&#20110;&#25688;&#24405;&#25110;&#24773;&#33410;&#25688;&#35201;&#20043;&#31867;&#30340;&#20316;&#21697;&#12290;&#20182;&#20204;&#26377;&#20004;&#31181;&#30456;&#20851;&#30340;&#29992;&#36884;&#65292;&#20063;&#21482;&#26377;&#36825;&#20004;&#31181;&#12290;&#31532;&#19968;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#35835;&#36807;&#19968;&#26412;&#20070;&#65292;&#36825;&#20123;&#25688;&#35201;&#33021;&#21796;&#37266;&#20320;&#30340;&#35760;&#24518;&#12290;&#29702;&#24819;&#19978;&#65292;&#22312;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#20320;&#23601;&#35813;&#33258;&#24049;&#20316;&#36825;&#26679;&#30340;&#25688;&#35201;&#12290;&#20294;&#22914;&#26524;&#20320;&#36824;&#27809;&#36825;&#26679;&#20570;&#65292;&#19968;&#20221;&#20869;&#23481;&#25688;&#35201;&#23545;&#20320;&#26469;&#35828;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#31532;&#20108;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#25688;&#35201;&#30340;&#29992;&#22788;&#24456;&#22823;&#65292;&#20320;&#21487;&#20197;&#22240;&#27492;&#30693;&#36947;&#26576;&#20123;&#29305;&#23450;&#30340;&#35758;&#39064;&#26159;&#19982;&#20320;&#30340;&#20027;&#39064;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#25688;&#35201;&#32477;&#19981;&#33021;&#20195;&#26367;&#30495;&#27491;&#30340;&#38405;&#35835;&#65292;&#20294;&#26377;&#26102;&#21364;&#33021;&#21578;&#35785;&#20320;&#65292;&#20320;&#24819;&#19981;&#24819;&#25110;&#38656;&#19981;&#38656;&#35201;&#35835;&#36825;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#36816;&#29992;&#24037;&#20855;&#20070;</P>
<P class=x4>&#24037;&#20855;&#20070;&#30340;&#31867;&#22411;&#26377;&#35768;&#22810;&#31181;&#12290;&#19979;&#38754;&#26159;&#25105;&#20204;&#35748;&#20026;&#26368;&#20027;&#35201;&#30340;&#20004;&#31181;&#65306;&#23383;&#20856;&#19982;&#30334;&#31185;&#20840;&#20070;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#23545;&#20110;&#20854;&#20182;&#31867;&#22411;&#30340;&#24037;&#20855;&#20070;&#65292;&#25105;&#20204;&#20063;&#36824;&#26159;&#26377;&#24456;&#22810;&#35805;&#35201;<SPAN class=calibre1>&#35828;&#30340;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#36825;&#26159;&#20107;&#23454;&#65292;&#20294;&#21487;&#33021;&#24456;&#22810;&#20154;&#19981;&#20102;&#35299;&#65292;&#37027;&#23601;&#26159;&#22312;&#20320;&#33021;&#36816;&#29992;&#24037;&#20855;&#20070;&#20043;&#21069;&#65292;&#20320;&#33258;&#24049;&#24050;&#32463;&#20855;&#22791;&#20102;&#24456;&#22810;&#30693;&#35782;&#65306;&#23588;&#20854;&#26159;&#20320;&#24517;&#39035;&#26377;&#22235;&#31181;&#22522;&#26412;&#30340;&#30693;&#35782;&#12290;&#22240;&#27492;&#65292;&#24037;&#20855;&#20070;&#23545;&#30699;&#27491;&#26080;&#30693;&#30340;&#21151;&#33021;&#26159;&#26377;&#38480;&#30340;&#12290;&#37027;&#24182;&#19981;&#33021;&#24110;&#21161;&#25991;&#30450;&#65292;&#20063;&#19981;&#33021;&#20195;&#26367;&#20320;<SPAN class=calibre1>&#24605;&#32771;&#12290;</SPAN></P>
<P class=x4>&#35201;&#21892;&#29992;&#24037;&#20855;&#20070;&#65292;&#39318;&#20808;&#20320;&#24517;&#39035;&#26377;&#19968;&#20123;&#24819;&#27861;&#65292;&#19981;&#31649;&#26159;&#22810;&#27169;&#31946;&#30340;&#24819;&#27861;&#65292;&#37027;&#23601;&#26159;&#20320;&#24819;&#35201;&#30693;&#36947;&#20123;&#20160;&#20040;&#65311;&#20320;&#30340;&#26080;&#30693;&#23601;&#20687;&#26159;&#34987;&#20809;&#22280;&#22260;&#32469;&#30528;&#30340;&#40657;&#26263;&#12290;&#20320;&#19968;&#23450;&#35201;&#33021;&#23558;&#20809;&#32447;&#24102;&#36827;&#40657;&#26263;&#20043;&#20013;&#25165;&#34892;&#12290;&#32780;&#38500;&#38750;&#20809;&#22280;&#22260;&#32469;&#30528;&#40657;&#26263;&#65292;&#21542;&#21017;&#20320;&#26159;&#26080;&#27861;&#36825;&#20040;&#20570;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#19968;&#23450;&#35201;&#33021;&#23545;&#24037;&#20855;&#20070;&#38382;&#19968;&#20010;&#26126;&#26234;&#30340;&#38382;&#39064;&#12290;&#21542;&#21017;&#22914;&#26524;&#20320;&#21482;&#26159;&#24439;&#24488;&#36855;&#22833;&#22312;&#26080;&#30693;&#30340;&#40657;&#24149;&#20013;&#65292;&#24037;&#20855;&#20070;&#20063;&#24110;&#19981;&#19978;&#20320;<SPAN class=calibre1>&#30340;&#24537;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#22312;&#21738;&#37324;&#25214;&#21040;&#20320;&#35201;&#25214;&#30340;&#31572;&#26696;&#12290;&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#38382;&#30340;&#26159;&#21738;&#19968;&#31867;&#30340;&#38382;&#39064;&#65292;&#32780;&#21738;&#19968;&#31867;&#30340;&#24037;&#20855;&#20070;&#26159;&#22238;&#31572;&#36825;&#31867;&#38382;&#39064;&#30340;&#12290;&#27809;&#26377;&#19968;&#26412;&#24037;&#20855;&#20070;&#33021;&#22238;&#31572;&#25152;&#26377;&#30340;&#38382;&#39064;&#65292;&#26080;&#35770;&#36807;&#21435;&#25110;&#29616;&#22312;&#65292;&#25152;&#26377;&#30340;&#24037;&#20855;&#20070;&#37117;&#26159;&#38024;&#23545;&#29305;&#23450;&#38382;&#39064;&#32780;&#26469;&#30340;&#12290;&#23588;&#20854;&#26159;&#65292;&#20107;&#23454;&#19978;&#65292;&#22312;&#20320;&#33021;&#26377;&#25928;&#36816;&#29992;&#24037;&#20855;&#20070;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#35201;&#23545;&#20027;&#35201;&#31867;&#22411;&#30340;&#24037;&#20855;&#20070;&#26377;&#19968;&#20010;&#20840;&#30424;&#30340;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4>&#22312;&#24037;&#20855;&#20070;&#23545;&#20320;&#21457;&#25381;&#21151;&#29992;&#20043;&#21069;&#65292;&#20320;&#36824;&#24517;&#39035;&#26377;&#31532;&#19977;&#31181;&#30693;&#35782;&#12290;&#20320;&#24517;&#39035;&#35201;&#30693;&#36947;&#36825;&#26412;&#20070;&#26159;&#24590;&#20040;&#32452;&#32455;&#30340;&#12290;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#20351;&#29992;&#36825;&#26412;&#24037;&#20855;&#20070;&#30340;&#29305;&#27530;&#21151;&#33021;&#65292;&#37027;&#23601;&#26080;&#21161;&#20110;&#20320;&#30693;&#36947;&#33258;&#24049;&#24819;&#35201;&#30340;&#26159;&#20160;&#20040;&#65292;&#20063;&#19981;&#30693;&#36947;&#35813;&#29992;&#21738;&#31181;&#24037;&#20855;&#20070;&#12290;&#22240;&#27492;&#65292;&#38405;&#35835;&#24037;&#20855;&#20070;&#36319;&#38405;&#35835;&#20854;&#20182;&#30340;&#20070;&#31821;&#19968;&#26679;&#65292;&#20063;&#26159;&#26377;&#38405;&#35835;&#30340;&#33402;&#26415;&#30340;&#12290;&#27492;&#22806;&#65292;&#32534;&#36753;&#24037;&#20855;&#20070;&#30340;&#25216;&#24039;&#20063;&#26377;&#20851;&#31995;&#12290;&#20316;&#32773;&#25110;&#32534;&#32773;&#24212;&#35813;&#30693;&#36947;&#35835;&#32773;&#22312;&#25214;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#36164;&#26009;&#65292;&#28982;&#21518;&#32534;&#25490;&#20986;&#35835;&#32773;&#38656;&#35201;&#30340;&#20869;&#23481;&#12290;&#19981;&#36807;&#65292;&#20182;&#21487;&#33021;&#27809;&#21150;&#27861;&#20808;&#39044;&#27979;&#21040;&#36825;&#19968;&#28857;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#36825;&#20010;&#35268;&#21017;&#35201;&#20320;&#22312;&#38405;&#35835;&#19968;&#26412;&#20070;&#20043;&#21069;&#65292;&#20808;&#30475;&#24207;&#35328;&#19982;&#21069;&#35328;&#30340;&#21407;&#22240;&#12290;&#22312;&#38405;&#35835;&#24037;&#20855;&#20070;&#26102;&#20063;&#19968;&#26679;&#65292;&#35201;&#30475;&#23436;&#32534;&#36753;&#35828;&#26126;&#22914;&#20309;&#20351;&#29992;&#36825;&#26412;&#20070;&#20043;&#21518;&#65292;&#25165;&#24320;&#22987;&#38405;&#35835;<SPAN class=calibre1>&#20869;&#23481;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#24037;&#20855;&#20070;&#24182;&#19981;&#33021;&#22238;&#31572;&#25152;&#26377;&#30340;&#38382;&#39064;&#12290;&#20320;&#25214;&#19981;&#21040;&#20219;&#20309;&#19968;&#26412;&#24037;&#20855;&#20070;&#65292;&#33021;&#21516;&#26102;&#22238;&#31572;&#22312;&#25176;&#23572;&#26031;&#27888;&#30340;&#12298;&#20154;&#31867;&#30340;&#29983;&#27963;&#12299;&#65288;<SPAN class=times>What Men Live By</SPAN>&#65289;&#20013;&#65292;&#19978;&#24093;&#23545;&#22825;&#20351;&#25552;&#20986;&#30340;&#19977;&#20010;&#38382;&#39064;&#65306;&#8220;&#20154;&#31867;&#30340;&#20303;&#25152;&#26159;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#20154;&#31867;&#32570;&#20047;&#30340;&#26159;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#20154;&#31867;&#20309;&#20197;&#20026;&#29983;&#65311;&#8221;&#20320;&#20063;&#27809;&#27861;&#25214;&#21040;&#25176;&#23572;&#26031;&#27888;&#21478;&#19968;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#20182;&#30340;&#21478;&#19968;&#20010;&#25925;&#20107;&#30340;&#31687;&#21517;&#26159;&#65306;&#8220;&#19968;&#20010;&#20154;&#38656;&#35201;&#22810;&#22823;&#30340;&#31354;&#38388;&#65311;&#8221;&#36825;&#31867;&#38382;&#39064;&#21487;&#35828;&#26159;&#19981;&#32988;&#26522;&#20030;&#12290;&#21482;&#26377;&#24403;&#20320;&#30693;&#36947;&#19968;&#26412;&#24037;&#20855;&#20070;&#33021;&#22238;&#31572;&#21738;&#31867;&#38382;&#39064;&#65292;&#19981;&#33021;&#22238;&#31572;&#21738;&#19968;&#31867;&#38382;&#39064;&#26102;&#65292;&#36825;&#26412;&#24037;&#20855;&#20070;&#23545;&#20320;&#25165;&#26159;&#26377;&#29992;&#30340;&#12290;&#36825;&#20010;&#36947;&#29702;&#20063;&#36866;&#29992;&#20110;&#19968;&#33324;&#20154;&#25152;&#20849;&#21516;&#35748;&#21516;&#30340;&#20107;&#29289;&#12290;&#22312;&#24037;&#20855;&#20070;&#20013;&#20320;&#21482;&#33021;&#30475;&#21040;&#32422;&#23450;&#20439;&#25104;&#30340;&#35266;&#24565;&#65292;&#26410;&#33719;&#24471;&#26222;&#36941;&#25903;&#25345;&#30340;&#35770;&#28857;&#19981;&#20250;&#20986;&#29616;&#22312;&#36825;&#31181;&#20070;&#20013;&#65292;&#34429;&#28982;&#26377;&#26102;&#20505;&#20063;&#20250;&#24708;&#24708;&#25380;&#36827;&#19968;&#20004;&#21017;&#24778;&#20154;<SPAN class=calibre1>&#20043;&#35770;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#22312;&#24037;&#20855;&#20070;&#20013;&#21487;&#20197;&#25214;&#21040;&#20154;&#30340;&#29983;&#21330;&#24180;&#20221;&#65292;&#20197;&#21450;&#31867;&#20284;&#30340;&#20107;&#23454;&#12290;&#25105;&#20204;&#20063;&#30456;&#20449;&#24037;&#20855;&#20070;&#33021;&#23450;&#20041;&#23383;&#25110;&#20107;&#29289;&#65292;&#20197;&#21450;&#25551;&#32472;&#20219;&#20309;&#21382;&#21490;&#20107;&#20214;&#12290;&#25105;&#20204;&#19981;&#21516;&#24847;&#30340;&#26159;&#65292;&#19968;&#20123;&#36947;&#24503;&#38382;&#39064;&#65292;&#26377;&#20851;&#20154;&#31867;&#26410;&#26469;&#30340;&#38382;&#39064;&#31561;&#31561;&#65292;&#36825;&#31867;&#38382;&#39064;&#21364;&#26080;&#27861;&#22312;&#24037;&#20855;&#20070;&#20013;&#25214;&#21040;&#31572;&#26696;&#12290;&#25105;&#20204;&#20551;&#23450;&#22312;&#25105;&#20204;&#29983;&#27963;&#30340;&#26102;&#20195;&#65292;&#29289;&#36136;&#19990;&#30028;&#26159;&#26377;&#31209;&#24207;&#30340;&#65292;&#22240;&#27492;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#22312;&#24037;&#20855;&#20070;&#20013;&#25214;&#21040;&#12290;&#20294;&#26159;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#22240;&#27492;&#65292;&#21382;&#21490;&#24615;&#30340;&#24037;&#20855;&#20070;&#23601;&#24456;&#26377;&#36259;&#65292;&#22240;&#20026;&#23427;&#33021;&#21578;&#35785;&#25105;&#20204;&#65292;&#22312;&#20154;&#31867;&#21487;&#30693;&#30340;&#20107;&#29289;&#20013;&#65292;&#20154;&#20204;&#30340;&#35266;&#28857;&#26159;&#22914;&#20309;&#21464;<SPAN class=calibre1>&#36801;&#30340;&#12290;</SPAN></P>
<P class=x4>&#35201;&#26126;&#26234;&#22320;&#36816;&#29992;&#24037;&#20855;&#20070;&#30340;&#31532;&#22235;&#20010;&#26465;&#20214;&#23601;&#26159;&#65306;&#20320;&#24517;&#39035;&#30693;&#36947;&#20320;&#24819;&#35201;&#25214;&#30340;&#26159;&#20160;&#20040;&#65292;&#22312;&#21738;&#19968;&#31181;&#24037;&#20855;&#20070;&#20013;&#33021;&#25214;&#21040;&#36825;&#26679;&#30340;&#19996;&#35199;&#12290;&#20320;&#20063;&#35201;&#30693;&#36947;&#22914;&#20309;&#22312;&#24037;&#20855;&#20070;&#20013;&#25214;&#21040;&#20320;&#35201;&#30340;&#36164;&#26009;&#65292;&#36824;&#35201;&#33021;&#30830;&#23450;&#35813;&#20070;&#30340;&#32534;&#32773;&#25110;&#20316;&#32773;&#30693;&#36947;&#21738;&#20010;&#31572;&#26696;&#12290;&#22312;&#20320;&#20351;&#29992;&#24037;&#20855;&#20070;&#20043;&#21069;&#65292;&#36825;&#20123;&#37117;&#26159;&#20320;&#24212;&#35813;&#28165;&#26970;&#30693;&#36947;&#30340;&#20107;&#12290;&#23545;&#19968;&#26080;&#25152;&#30693;&#30340;&#20154;&#26469;&#35828;&#65292;&#24037;&#20855;&#20070;&#21487;&#35828;&#26159;&#27627;&#26080;&#29992;&#22788;&#12290;&#24037;&#20855;&#20070;&#24182;&#19981;&#26159;&#33579;&#28982;&#26080;&#30693;&#30340;<SPAN class=calibre1>&#25351;&#21335;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#20351;&#29992;&#23383;&#20856;</P>
<P class=x4>&#23383;&#20856;&#26159;&#19968;&#31181;&#24037;&#20855;&#20070;&#65292;&#20197;&#19978;&#25152;&#35828;&#30340;&#24037;&#20855;&#20070;&#38382;&#39064;&#22312;&#20351;&#29992;&#26102;&#37117;&#35201;&#32771;&#34385;&#36827;&#21435;&#12290;&#20294;&#26159;&#23383;&#20856;&#20063;&#34987;&#24403;&#20316;&#26159;&#19968;&#31181;&#22909;&#29609;&#30340;&#35835;&#29289;&#12290;&#22312;&#26080;&#32842;&#30340;&#26102;&#20505;&#21487;&#20197;&#22352;&#19979;&#26469;&#23545;&#23427;&#36827;&#34892;&#25361;&#25112;&#12290;&#27605;&#31455;&#36825;&#27604;&#20854;&#20182;&#35768;&#22810;&#28040;&#30952;&#26102;&#38388;&#30340;&#26041;&#27861;&#39640;&#26126;<SPAN class=calibre1>&#35768;&#22810;&#12290;</SPAN></P>
<P class=x4>&#23383;&#20856;&#20013;&#20805;&#28385;&#20102;&#26214;&#28073;&#30340;&#30693;&#35782;&#65292;&#30591;&#26234;&#32321;&#26434;&#30340;&#36164;&#35759;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#24403;&#28982;&#65292;&#23383;&#20856;&#20063;&#26377;&#20005;&#32899;&#30340;&#29992;&#36884;&#12290;&#35201;&#33021;&#21892;&#29992;&#23383;&#20856;&#65292;&#23601;&#24517;&#39035;&#30693;&#36947;&#23383;&#20856;&#36825;&#31181;&#20070;&#30340;&#29305;&#28857;&#22312;<SPAN class=calibre1>&#21738;&#37324;&#12290;</SPAN></P>
<P class=x4>&#26705;&#22612;&#20122;&#37027;&#65288;Santayana&#65289;&#35780;&#35770;&#24076;&#33098;&#27665;&#26063;&#26159;&#22312;&#27431;&#27954;&#21382;&#21490;&#20013;&#65292;&#21807;&#19968;&#26410;&#21463;&#25945;&#32946;&#30340;&#19968;&#32676;&#20154;&#12290;&#20182;&#30340;&#35805;&#26377;&#21452;&#37325;&#30340;&#24847;&#20041;&#12290;&#24403;&#28982;&#65292;&#20182;&#20204;&#22823;&#37096;&#20998;&#20154;&#26159;&#27809;&#21463;&#36807;&#25945;&#32946;&#30340;&#65292;&#20294;&#21363;&#20351;&#26159;&#23569;&#25968;&#26377;&#30693;&#35782;&#30340;&#8212;&#8212;&#26377;&#38386;&#38454;&#32423;&#8212;&#8212;&#30340;&#20154;&#65292;&#23601;&#25945;&#32946;&#35201;&#25509;&#21463;&#22806;&#26469;&#22823;&#24072;&#30340;&#29071;&#38518;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#20063;&#26159;&#27809;&#26377;&#21463;&#36807;&#25945;&#32946;&#30340;&#12290;&#25152;&#35859;&#25945;&#32946;&#65292;&#26159;&#30001;&#32599;&#39532;&#20154;&#24320;&#22987;&#30340;&#65292;&#20182;&#20204;&#21040;&#23398;&#26657;&#21463;&#24076;&#33098;&#20154;&#30340;&#25351;&#23548;&#65292;&#24449;&#26381;&#24076;&#33098;&#21518;&#19982;&#24076;&#33098;&#25991;&#21270;&#25509;&#35302;&#65292;&#32780;&#21464;&#24471;&#25991;&#26126;<SPAN class=calibre1>&#36215;&#26469;&#12290;</SPAN></P>
<P class=x4>&#25152;&#20197;&#65292;&#19968;&#28857;&#20063;&#29992;&#19981;&#30528;&#24778;&#35766;&#65292;&#19990;&#19978;&#26368;&#26089;&#30340;&#23383;&#20856;&#26159;&#20851;&#20110;&#33655;&#39532;&#20070;&#20013;&#19987;&#38376;&#29992;&#35821;&#30340;&#23383;&#20856;&#65292;&#20197;&#24110;&#21161;&#32599;&#39532;&#20154;&#38405;&#35835;&#12298;&#20234;&#21033;&#20122;&#29305;&#12299;&#21450;&#12298;&#22885;&#24503;&#36187;&#12299;&#65292;&#21450;&#20854;&#20182;&#21516;&#26679;&#36816;&#29992;&#33655;&#39532;&#24335;&#21476;&#20856;&#23383;&#27719;&#30340;&#24076;&#33098;&#20070;&#31821;&#12290;&#21516;&#26679;&#30340;&#65292;&#20170;&#22825;&#25105;&#20204;&#20063;&#38656;&#35201;&#19987;&#38376;&#29992;&#35821;&#23383;&#20856;&#25165;&#33021;&#38405;&#35835;&#33678;&#22763;&#27604;&#20122;&#65292;&#25110;&#26159;&#20052;&#21471;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#20013;&#19990;&#32426;&#20986;&#29616;&#20102;&#35768;&#22810;&#23383;&#20856;&#65292;&#36890;&#24120;&#26159;&#26377;&#20851;&#19990;&#30028;&#30693;&#35782;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#36824;&#21253;&#25324;&#19968;&#20123;&#23398;&#20064;&#35770;&#36848;&#20013;&#26368;&#37325;&#35201;&#30340;&#25216;&#24039;&#30340;&#35752;&#35770;&#12290;&#22312;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#65292;&#20986;&#29616;&#20102;&#22806;&#35821;&#23383;&#20856;&#65288;&#24076;&#33098;&#25991;&#19982;&#25289;&#19969;&#25991;&#21452;&#35821;&#65289;&#65292;&#22240;&#20026;&#24403;&#26102;&#20027;&#35201;&#30340;&#25945;&#32946;&#26159;&#29992;&#21476;&#20195;&#35821;&#35328;&#25945;&#23398;&#30340;&#65292;&#20107;&#23454;&#19978;&#20063;&#24517;&#39035;&#26377;&#36825;&#31867;&#23383;&#20856;&#25165;&#34892;&#12290;&#32437;&#20351;&#25152;&#35859;&#37145;&#26449;&#37326;&#35821;&#8212;&#8212;&#24847;&#22823;&#21033;&#35821;&#12289;&#27861;&#35821;&#12289;&#33521;&#35821;&#8212;&#8212;&#24930;&#24930;&#21462;&#20195;&#25289;&#19969;&#25991;&#65292;&#25104;&#20026;&#23398;&#20064;&#20351;&#29992;&#30340;&#35821;&#35328;&#65292;&#36861;&#27714;&#23398;&#38382;&#20173;&#28982;&#26159;&#23569;&#25968;&#20154;&#30340;&#29305;&#26435;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#23383;&#20856;&#26159;&#21482;&#23646;&#20110;&#23569;&#25968;&#20154;&#30340;&#35835;&#29289;&#65292;&#20027;&#35201;&#29992;&#20316;&#24110;&#21161;&#38405;&#35835;&#19982;&#20889;&#20316;&#37325;&#35201;&#30340;&#25991;&#23398;<SPAN class=calibre1>&#20316;&#21697;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#20174;&#19968;&#24320;&#22987;&#65292;&#25945;&#32946;&#30340;&#21160;&#26426;&#20415;&#24038;&#21491;&#20102;&#23383;&#20856;&#30340;&#32534;&#25490;&#65292;&#24403;&#28982;&#65292;&#20445;&#30041;&#35821;&#35328;&#30340;&#32431;&#31929;&#19982;&#26465;&#29702;&#26159;&#21478;&#19968;&#20010;&#21407;&#22240;&#12290;&#23601;&#21518;&#19968;&#20010;&#21407;&#22240;&#32780;&#35328;&#65292;&#26377;&#20123;&#23383;&#20856;&#30340;&#30446;&#30340;&#21364;&#21018;&#22909;&#30456;&#21453;&#65292;&#20687;&#12298;&#29275;&#27941;&#33521;&#35821;&#35789;&#20856;&#12299;&#65292;&#24320;&#22987;&#20110;1857&#24180;&#65292;&#23601;&#26159;&#19968;&#20010;&#26032;&#30340;&#37324;&#31243;&#30865;&#12290;&#22312;&#36825;&#26412;&#23383;&#20856;&#20013;&#19981;&#20877;&#35268;&#23450;&#29992;&#27861;&#65292;&#32780;&#26159;&#31934;&#30830;&#22320;&#21576;&#29616;&#21382;&#21490;&#19978;&#20986;&#29616;&#30340;&#21508;&#31181;&#29992;&#27861;&#8212;&#8212;&#26368;&#22909;&#30340;&#19982;&#26368;&#22351;&#30340;&#37117;&#26377;&#65292;&#21516;&#26102;&#21462;&#26448;&#33258;&#36890;&#20439;&#20316;&#21697;&#19982;&#39640;&#38597;&#30340;&#20316;&#21697;&#12290;&#25226;&#33258;&#24049;&#30475;&#20316;&#26159;&#20210;&#35009;&#32773;&#30340;&#23383;&#20856;&#32534;&#36753;&#65292;&#19982;&#25226;&#33258;&#24049;&#30475;&#20316;&#26159;&#21382;&#21490;&#23398;&#23478;&#30340;&#23383;&#20856;&#32534;&#36753;&#20043;&#38388;&#30340;&#20914;&#31361;&#65292;&#21487;&#20197;&#26242;&#26102;&#25601;&#22312;&#19968;&#36793;&#65292;&#27605;&#31455;&#65292;&#19981;&#35770;&#23383;&#20856;&#26159;&#22914;&#20309;&#32534;&#36753;&#30340;&#65292;&#20027;&#35201;&#30446;&#30340;&#36824;&#26159;&#25945;&#32946;&#30340;<SPAN class=calibre1>&#24037;&#20855;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#20107;&#23454;&#19982;&#21892;&#29992;&#19968;&#26412;&#23383;&#20856;&#65292;&#24403;&#20316;&#26159;&#22806;&#22312;&#36741;&#21161;&#38405;&#35835;&#24037;&#20855;&#30340;&#35268;&#21017;&#26377;&#20851;&#12290;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#26159;&#65306;&#30693;&#36947;&#36825;&#26159;&#19968;&#26412;&#20160;&#20040;&#26679;&#30340;&#20070;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#30693;&#36947;&#20316;&#32773;&#30340;&#24847;&#22270;&#26159;&#20160;&#20040;&#65292;&#22312;&#20182;&#30340;&#20070;&#20013;&#20320;&#21487;&#20197;&#30475;&#21040;&#20160;&#20040;&#26679;&#30340;&#36164;&#35759;&#12290;&#22914;&#26524;&#20320;&#25226;&#19968;&#26412;&#23383;&#20856;&#24403;&#20316;&#26159;&#26597;&#25340;&#23383;&#25110;&#21457;&#38899;&#30340;&#25351;&#21335;&#65292;&#20320;&#26159;&#22312;&#20351;&#29992;&#36825;&#26412;&#20070;&#65292;&#20294;&#21364;&#29992;&#24471;&#19981;&#22815;&#22909;&#12290;&#22914;&#26524;&#20320;&#20102;&#35299;&#23383;&#20856;&#20013;&#23500;&#21547;&#21382;&#21490;&#36164;&#26009;&#65292;&#24182;&#28165;&#26970;&#35828;&#26126;&#26377;&#20851;&#35821;&#35328;&#30340;&#25104;&#38271;&#19982;&#21457;&#23637;&#65292;&#20320;&#20250;&#22810;&#33457;&#28857;&#27880;&#24847;&#21147;&#65292;&#19981;&#21482;&#26159;&#30475;&#27599;&#20010;&#23383;&#19979;&#38754;&#21015;&#20030;&#30340;&#24847;&#20041;&#65292;&#36824;&#20250;&#30475;&#30475;&#23427;&#20204;&#20043;&#38388;&#30340;&#31209;&#24207;&#19982;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#33258;&#24049;&#36827;&#20462;&#65292;&#21487;&#20197;&#20381;&#29031;&#19968;&#26412;&#23383;&#20856;&#30340;&#22522;&#26412;&#24847;&#22270;&#26469;&#20351;&#29992;&#8212;&#8212;&#24403;&#20316;&#26159;&#24110;&#21161;&#38405;&#35835;&#30340;&#24037;&#20855;&#65292;&#21542;&#21017;&#20320;&#20250;&#35273;&#24471;&#22826;&#22256;&#38590;&#20102;&#12290;&#22240;&#20026;&#22312;&#23383;&#20856;&#20013;&#21253;&#21547;&#20102;&#31185;&#25216;&#30340;&#23383;&#27719;&#12289;&#24314;&#31569;&#29992;&#35821;&#12289;&#25991;&#23398;&#38544;&#21947;&#65292;&#29978;&#33267;&#38750;&#24120;&#29087;&#24713;&#30340;&#23383;&#30340;&#36807;&#26102;<SPAN class=calibre1>&#29992;&#27861;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#24819;&#35201;&#35835;&#22909;&#19968;&#26412;&#20070;&#65292;&#38500;&#20102;&#20316;&#32773;&#20351;&#29992;&#23383;&#27719;&#25152;&#36896;&#25104;&#30340;&#38382;&#39064;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#19968;&#20877;&#24378;&#35843;&#25105;&#20204;&#21453;&#23545;&#8212;&#8212;&#29305;&#21035;&#26159;&#31532;&#19968;&#27425;&#38405;&#35835;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#26102;&#8212;&#8212;&#19968;&#25163;&#25343;&#30528;&#20070;&#65292;&#21478;&#19968;&#25163;&#25343;&#30528;&#23383;&#20856;&#12290;&#22914;&#26524;&#19968;&#24320;&#22987;&#38405;&#35835;&#20320;&#23601;&#35201;&#26597;&#24456;&#22810;&#29983;&#23383;&#30340;&#35805;&#65292;&#20320;&#19968;&#23450;&#20250;&#36319;&#19981;&#19978;&#25972;&#26412;&#20070;&#30340;&#26465;&#29702;&#12290;&#23383;&#20856;&#30340;&#22522;&#26412;&#29992;&#36884;&#26159;&#22312;&#20320;&#30896;&#21040;&#19968;&#20010;&#19987;&#19994;&#26415;&#35821;&#65292;&#25110;&#23436;&#20840;&#19981;&#35748;&#35782;&#30340;&#23383;&#26102;&#65292;&#25165;&#38656;&#35201;&#20351;&#29992;&#19978;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#22312;&#20320;&#31532;&#19968;&#27425;&#38405;&#35835;&#19968;&#26412;&#22909;&#20070;&#26102;&#65292;&#20063;&#19981;&#35201;&#24613;&#30528;&#20351;&#29992;&#23383;&#20856;&#65292;&#38500;&#38750;&#26159;&#37027;&#20010;&#23383;&#19982;&#20316;&#32773;&#30340;&#20027;&#26088;&#26377;&#24456;&#22823;&#30340;&#20851;&#32852;&#65292;&#25165;&#21487;&#20197;&#26597;&#35777;<SPAN class=calibre1>&#19968;&#19979;&#12290;</SPAN></P>
<P class=x4>&#20854;&#20182;&#36824;&#26377;&#19968;&#20123;&#36127;&#38754;&#30340;&#21578;&#35819;&#12290;&#22914;&#26524;&#20320;&#24819;&#35201;&#20174;&#23383;&#20856;&#20013;&#25214;&#20986;&#26377;&#20851;&#35299;&#20915;&#20849;&#20135;&#20027;&#20041;&#12289;&#27491;&#20041;&#12289;&#33258;&#30001;&#36825;&#31867;&#38382;&#39064;&#30340;&#32467;&#35770;&#65292;&#32477;&#23545;&#26159;&#26368;&#35752;&#20154;&#21388;&#30340;&#12290;&#23383;&#20856;&#30340;&#32534;&#32386;&#32773;&#21487;&#33021;&#26159;&#29992;&#23383;&#30340;&#26435;&#23041;&#19987;&#23478;&#65292;&#21364;&#19981;&#26159;&#26368;&#39640;&#30340;&#26234;&#24935;&#26681;&#28304;&#12290;&#21478;&#19968;&#26465;&#21542;&#23450;&#30340;&#35268;&#21017;&#26159;&#65306;&#19981;&#35201;&#22251;&#22261;&#21534;&#26531;&#22320;&#23558;&#23383;&#20856;&#32972;&#19979;&#26469;&#12290;&#19981;&#35201;&#20026;&#20102;&#24819;&#31435;&#21363;&#22686;&#36827;&#23383;&#27719;&#33021;&#21147;&#65292;&#23601;&#23558;&#19968;&#36830;&#20018;&#30340;&#29983;&#23383;&#32972;&#19979;&#26469;&#65292;&#37027;&#20123;&#23383;&#20041;&#36319;&#20320;&#30340;&#23454;&#38469;&#29983;&#27963;&#32463;&#39564;&#19968;&#28857;&#20851;&#32852;&#20063;&#27809;&#26377;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#23383;&#20856;&#26159;&#20851;&#20110;&#23383;&#30340;&#19968;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#20851;&#20110;&#20107;&#30340;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#35760;&#24471;&#20102;&#36825;&#20123;&#65292;&#20415;&#21487;&#20197;&#25512;&#34893;&#20986;&#19968;&#20123;&#26126;&#26234;&#22320;&#20351;&#29992;&#23383;&#20856;&#30340;&#35268;&#21017;&#12290;&#20110;&#26159;&#25105;&#20204;&#21487;&#20197;&#20174;&#22235;&#20010;&#26041;&#38754;&#26469;&#30475;&#24453;<SPAN class=calibre1>&#25991;&#23383;&#65306;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#25991;&#23383;&#26159;&#29289;&#36136;&#30340;</SPAN>&#8212;&#8212;&#21487;&#20197;&#20889;&#25104;&#23383;&#65292;&#20063;&#21487;&#20197;&#35828;&#20986;&#22768;&#38899;&#12290;&#22240;&#27492;&#65292;&#22312;&#25340;&#23383;&#19982;&#21457;&#38899;&#19978;&#24517;&#39035;&#32479;&#19968;&#65292;&#34429;&#28982;&#36825;&#31181;&#32479;&#19968;&#24120;&#34987;&#29305;&#20363;&#21464;&#21270;&#25152;&#30772;&#22351;&#65292;&#20294;&#24182;&#19981;&#20687;&#20320;&#26576;&#20123;&#32769;&#24072;&#25152;&#35828;&#30340;&#37027;&#26679;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;&#25991;&#23383;&#26159;&#35821;&#35328;&#30340;&#19968;&#37096;&#20998;&#12290;</SPAN>&#22312;&#19968;&#20010;&#36739;&#22797;&#26434;&#30340;&#21477;&#23376;&#25110;&#27573;&#33853;&#30340;&#32467;&#26500;&#20013;&#65292;&#25991;&#23383;&#25198;&#28436;&#20102;&#25991;&#27861;&#19978;&#30340;&#35282;&#33394;&#12290;&#21516;&#19968;&#20010;&#23383;&#21487;&#20197;&#26377;&#22810;&#31181;&#19981;&#21516;&#30340;&#29992;&#27861;&#65292;&#38543;&#30528;&#19981;&#21516;&#30340;&#35848;&#35805;&#20869;&#23481;&#32780;&#36716;&#21464;&#24847;&#20041;&#65292;&#29305;&#21035;&#26159;&#22312;&#35821;&#38899;&#21464;&#21270;&#19981;&#26126;&#26174;&#30340;&#33521;&#25991;&#20013;&#26356;&#26159;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#25991;&#23383;&#26159;&#31526;&#21495;</SPAN>&#8212;&#8212;&#36825;&#20123;&#31526;&#21495;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#19981;&#27490;&#19968;&#31181;&#24847;&#20041;&#65292;&#32780;&#26159;&#24456;&#22810;&#31181;&#24847;&#20041;&#12290;&#36825;&#20123;&#24847;&#20041;&#22312;&#35768;&#22810;&#26041;&#38754;&#26159;&#20114;&#30456;&#20851;&#32852;&#30340;&#12290;&#26377;&#26102;&#20505;&#20250;&#32454;&#24494;&#22320;&#21464;&#21270;&#25104;&#21478;&#19968;&#31181;&#24847;&#20041;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#23383;&#20250;&#26377;&#19968;&#20004;&#32452;&#23436;&#20840;&#19981;&#30456;&#24178;&#30340;&#24847;&#20041;&#12290;&#22240;&#20026;&#24847;&#20041;&#19978;&#30340;&#30456;&#36890;&#65292;&#19981;&#21516;&#30340;&#23383;&#20063;&#21487;&#33021;&#20114;&#30456;&#36830;&#25509;&#36215;&#26469;&#8212;&#8212;&#23601;&#20687;&#21516;&#20041;&#23383;&#65292;&#19981;&#21516;&#30340;&#23383;&#21364;&#26377;&#21516;&#26679;&#30340;&#24847;&#20041;&#12290;&#25110;&#26159;&#21453;&#20041;&#23383;&#65292;&#19981;&#21516;&#30340;&#23383;&#20043;&#38388;&#26377;&#30456;&#21453;&#25110;&#23545;&#27604;&#30340;&#24847;&#20041;&#12290;&#27492;&#22806;&#65292;&#26082;&#28982;&#25991;&#23383;&#26159;&#19968;&#31181;&#31526;&#21495;&#65292;&#25105;&#20204;&#23601;&#23558;&#23383;&#21306;&#20998;&#20026;&#19987;&#26377;&#21517;&#35789;&#19982;&#26222;&#36890;&#21517;&#35789;&#65288;&#26681;&#25454;&#20182;&#20204;&#25351;&#30340;&#26159;&#19968;&#20214;&#20107;&#65292;&#25110;&#26159;&#24456;&#22810;&#30340;&#20107;&#65289;&#65307;&#20855;&#20307;&#21517;&#35789;&#25110;&#25277;&#35937;&#21517;&#35789;&#65288;&#26681;&#25454;&#20182;&#20204;&#25351;&#30340;&#26159;&#25105;&#20204;&#33021;&#24863;&#30693;&#30340;&#20107;&#65292;&#25110;&#26159;&#19968;&#20123;&#25105;&#20204;&#33021;&#20174;&#24515;&#37324;&#29702;&#35299;&#65292;&#21364;&#26080;&#27861;&#30001;&#22806;&#22312;&#24863;&#30693;<SPAN class=calibre1>&#30340;&#20107;&#65289;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;<SPAN class=x10>&#65288;4&#65289;&#25991;&#23383;&#26159;&#32422;&#23450;&#20439;&#25104;&#30340;</SPAN>&#8212;&#8212;&#36825;&#26159;&#20154;&#31867;&#21019;&#36896;&#30340;&#31526;&#21495;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#27599;&#20010;&#23383;&#37117;&#26377;&#21382;&#21490;&#65292;&#37117;&#26377;&#21382;&#32463;&#21464;&#21270;&#30340;&#25991;&#21270;&#32972;&#26223;&#12290;&#20174;&#25991;&#23383;&#30340;&#23383;&#26681;&#12289;&#23383;&#39318;&#12289;&#23383;&#23614;&#65292;&#21040;&#35789;&#21477;&#30340;&#26469;&#28304;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#25991;&#23383;&#30340;&#21382;&#21490;&#12290;&#37027;&#21253;&#25324;&#20102;&#22806;&#24418;&#30340;&#21464;&#21270;&#65292;&#22312;&#25340;&#23383;&#19982;&#21457;&#38899;&#19978;&#30340;&#28436;&#21464;&#65292;&#24847;&#20041;&#30340;&#36716;&#21464;&#65292;&#21738;&#20123;&#26159;&#21476;&#23383;&#12289;&#24223;&#23383;&#65292;&#21738;&#20123;&#26159;&#29616;&#20195;&#30340;&#26631;&#20934;&#23383;&#65292;&#21738;&#20123;&#26159;&#20064;&#24815;&#29992;&#35821;&#65292;&#25110;&#21475;&#35821;&#12289;<SPAN class=calibre1>&#20442;&#35821;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#19968;&#26412;&#22909;&#23383;&#20856;&#33021;&#22238;&#31572;&#36825;&#22235;&#20010;&#19981;&#21516;&#31867;&#22411;&#30340;&#26377;&#20851;&#25991;&#23383;&#30340;&#38382;&#39064;&#12290;&#35201;&#21892;&#29992;&#19968;&#26412;&#23383;&#20856;&#65292;&#23601;&#26159;&#35201;&#30693;&#36947;&#38382;&#20160;&#20040;&#26679;&#30340;&#38382;&#39064;&#65292;&#22914;&#20309;&#25214;&#21040;&#31572;&#26696;&#12290;&#25105;&#20204;&#24050;&#32463;&#23558;&#38382;&#39064;&#24314;&#35758;&#20986;&#26469;&#20102;&#65292;&#23383;&#20856;&#24212;&#35813;&#21578;&#35785;&#20320;&#22914;&#20309;&#25214;&#21040;<SPAN class=calibre1>&#35299;&#31572;&#12290;</SPAN></P>
<P class=x4>&#23383;&#20856;&#26159;&#19968;&#31181;&#23436;&#32654;&#30340;&#33258;&#20462;&#24037;&#20855;&#20070;&#65292;&#22240;&#20026;&#23427;&#21578;&#35785;&#20320;&#35201;&#27880;&#24847;&#20160;&#20040;&#65292;&#22914;&#20309;&#35808;&#37322;&#19981;&#21516;&#30340;&#32553;&#20889;&#23383;&#65292;&#20197;&#21450;&#19978;&#38754;&#25152;&#35828;&#30340;&#22235;&#31181;&#26377;&#20851;&#25991;&#23383;&#31526;&#21495;&#30340;&#30693;&#35782;&#12290;&#20219;&#20309;&#20154;&#19981;&#21892;&#35835;&#19968;&#26412;&#23383;&#20856;&#24320;&#22836;&#26102;&#25152;&#20316;&#30340;&#35299;&#37322;&#20197;&#21450;&#25152;&#21015;&#30340;&#32553;&#20889;&#31526;&#21495;&#65292;&#37027;&#29992;&#19981;&#22909;&#23383;&#20856;&#23601;&#21482;&#33021;&#24618;&#20182;&#33258;<SPAN class=calibre1>&#24049;&#20102;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#20351;&#29992;&#30334;&#31185;&#20840;&#20070;</P>
<P class=x4>&#25105;&#20204;&#25152;&#35828;&#30340;&#26377;&#20851;&#23383;&#20856;&#30340;&#35768;&#22810;&#20107;&#20063;&#36866;&#29992;&#20110;&#30334;&#31185;&#20840;&#20070;&#12290;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#30334;&#31185;&#20840;&#20070;&#20063;&#26159;&#31181;&#22909;&#29609;&#30340;&#35835;&#29289;&#65292;&#26082;&#26377;&#23089;&#20048;&#28040;&#36963;&#20215;&#20540;&#65292;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#36824;&#33021;&#38215;&#23450;&#31070;&#32463;&#12290;&#20294;&#26159;&#21644;&#23383;&#20856;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#24819;&#36890;&#35835;&#30334;&#31185;&#20840;&#20070;&#65292;&#37027;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#19968;&#20010;&#23558;&#30334;&#31185;&#20840;&#20070;&#24378;&#35760;&#22312;&#24515;&#30340;&#20154;&#65292;&#20250;&#26377;&#34987;&#23553;&#20026;&#8220;&#20070;&#21574;&#23376;&#8221;&#30340;<SPAN class=calibre1>&#21361;&#38505;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20154;&#29992;&#23383;&#20856;&#25214;&#20986;&#19968;&#20010;&#23383;&#30340;&#25340;&#27861;&#19982;&#35835;&#27861;&#12290;&#30334;&#31185;&#20840;&#20070;&#30456;&#20284;&#30340;&#29992;&#27861;&#26159;&#26597;&#20986;&#26102;&#38388;&#12289;&#22320;&#28857;&#31561;&#31616;&#21333;&#30340;&#20107;&#23454;&#12290;&#20294;&#22914;&#26524;&#21482;&#26159;&#36825;&#26679;&#65292;&#37027;&#26159;&#27809;&#26377;&#21892;&#29992;&#12289;&#25110;&#35823;&#29992;&#20102;&#30334;&#31185;&#20840;&#20070;&#12290;&#23601;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#30334;&#31185;&#20840;&#20070;&#20063;&#26159;&#25945;&#32946;&#19982;&#30693;&#35782;&#30340;&#24037;&#20855;&#12290;&#30475;&#30475;&#30334;&#31185;&#20840;&#20070;&#30340;&#21382;&#21490;&#65292;&#20320;&#23601;&#33021;&#30830;&#23450;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#30334;&#31185;&#20840;&#20070;&#65288;encyclopedia&#65289;&#36825;&#20010;&#23383;&#26469;&#33258;&#24076;&#33098;&#25991;&#65292;&#24076;&#33098;&#21364;&#27809;&#26377;&#30334;&#31185;&#20840;&#20070;&#65292;&#21516;&#26679;&#22320;&#65292;&#20182;&#20204;&#20063;&#27809;&#26377;&#23383;&#20856;&#12290;&#30334;&#31185;&#20840;&#20070;&#36825;&#20010;&#23383;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#24182;&#19981;&#26159;&#25351;&#19968;&#26412;&#26377;&#20851;&#30693;&#35782;&#30340;&#20070;&#65292;&#25110;&#26159;&#27785;&#28096;&#30693;&#35782;&#30340;&#20070;&#65292;&#32780;&#26159;&#30693;&#35782;&#30340;&#26412;&#36523;&#8212;&#8212;&#25152;&#26377;&#21463;&#36807;&#25945;&#32946;&#30340;&#20154;&#37117;&#35813;&#26377;&#30340;&#30693;&#35782;&#12290;&#21516;&#26679;&#30340;&#65292;&#21448;&#26159;&#32599;&#39532;&#20154;&#21457;&#29616;&#30334;&#31185;&#20840;&#20070;&#30340;&#24517;&#35201;&#24615;&#12290;&#26368;&#26089;&#30340;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#26159;&#30001;&#32599;&#39532;&#20154;&#26222;&#26519;&#23612;&#65288;Pliny&#65289;&#32534;<SPAN class=calibre1>&#32386;&#30340;&#12290;</SPAN></P>
<P class=x4>&#26368;&#26377;&#36259;&#30340;&#26159;&#65292;&#31532;&#19968;&#26412;&#20381;&#29031;&#23383;&#27597;&#25490;&#21015;&#39034;&#24207;&#32534;&#36753;&#30340;&#30334;&#31185;&#20840;&#20070;&#26159;&#22312;1700&#24180;&#25165;&#20986;&#29616;&#30340;&#12290;&#20174;&#27492;&#22823;&#37096;&#20998;&#37325;&#35201;&#30340;&#30334;&#31185;&#20840;&#20070;&#37117;&#26159;&#29031;&#23383;&#27597;&#39034;&#24207;&#26469;&#25490;&#21015;&#30340;&#12290;&#36825;&#26159;&#35299;&#20915;&#25152;&#26377;&#20105;&#35758;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#20063;&#20351;&#24471;&#30334;&#31185;&#20840;&#20070;&#30340;&#32534;&#36753;&#36808;&#36827;&#20102;&#19968;<SPAN class=calibre1>&#22823;&#27493;&#12290;</SPAN></P>
<P class=x4>&#30334;&#31185;&#20840;&#20070;&#19982;&#20809;&#26159;&#25991;&#23383;&#30340;&#20070;&#25152;&#20135;&#29983;&#30340;&#38382;&#39064;&#26377;&#28857;&#19981;&#21516;&#12290;&#23545;&#19968;&#26412;&#23383;&#20856;&#26469;&#35828;&#65292;&#25353;&#23383;&#27597;&#25490;&#21015;&#26159;&#26368;&#33258;&#28982;&#19981;&#36807;&#30340;&#20107;&#20102;&#12290;&#20294;&#26159;&#19990;&#30028;&#19978;&#30340;&#30693;&#35782;&#8212;&#8212;&#36825;&#26159;&#30334;&#31185;&#20840;&#20070;&#30340;&#20027;&#39064;&#8212;&#8212;&#33021;&#20197;&#23383;&#27597;&#26469;&#25490;&#21015;&#21527;&#65311;&#26174;&#28982;&#19981;&#34892;&#12290;&#37027;&#20040;&#65292;&#35201;&#22914;&#20309;&#23433;&#25490;&#20986;&#31209;&#24207;&#26469;&#21602;&#65311;&#36825;&#21448;&#36319;&#30693;&#35782;&#26159;&#22914;&#20309;&#23433;&#25490;&#20986;&#31209;&#24207;&#26377;<SPAN class=calibre1>&#20851;&#20102;&#12290;</SPAN></P>
<P class=x4>&#30693;&#35782;&#30340;&#39034;&#24207;&#26159;&#38543;&#30528;&#26102;&#20195;&#32780;&#21464;&#36801;&#30340;&#12290;&#22312;&#36807;&#21435;&#65292;&#25152;&#26377;&#30456;&#20851;&#30340;&#30693;&#35782;&#26159;&#20197;&#19971;&#31181;&#25945;&#32946;&#33402;&#26415;&#26469;&#25490;&#21015;&#30340;&#8212;&#8212;&#25991;&#27861;&#12289;&#20462;&#36766;&#12289;&#36923;&#36753;&#19977;&#23398;&#31185;&#65292;&#19982;&#31639;&#26415;&#12289;&#20960;&#20309;&#12289;&#22825;&#25991;&#12289;&#38899;&#20048;&#22235;&#23398;&#31185;&#32452;&#21512;&#32780;&#25104;&#12290;&#20013;&#19990;&#32426;&#30340;&#30334;&#31185;&#20840;&#20070;&#26174;&#29616;&#20986;&#36825;&#26679;&#30340;&#23433;&#25490;&#12290;&#22240;&#20026;&#22823;&#23398;&#26159;&#29031;&#36825;&#26679;&#30340;&#31995;&#32479;&#26469;&#23433;&#25490;&#35838;&#31243;&#30340;&#65292;&#23398;&#29983;&#20063;&#29031;&#26679;&#23398;&#20064;&#65292;&#22240;&#27492;&#36825;&#26679;&#30340;&#23433;&#25490;&#23545;&#25945;&#32946;&#26159;&#26377;<SPAN class=calibre1>&#29992;&#30340;&#12290;</SPAN></P>
<P class=x4>&#29616;&#20195;&#30340;&#22823;&#23398;&#19982;&#20013;&#19990;&#32426;&#30340;&#22823;&#23398;&#22823;&#19981;&#30456;&#21516;&#20102;&#65292;&#36825;&#20123;&#25913;&#21464;&#20063;&#21453;&#26144;&#22312;&#30334;&#31185;&#20840;&#20070;&#30340;&#32534;&#32386;&#19978;&#12290;&#30693;&#35782;&#26159;&#25353;&#19987;&#19994;&#26469;&#21306;&#20998;&#30340;&#65292;&#22823;&#23398;&#20013;&#19981;&#21516;&#30340;&#31185;&#31995;&#20063;&#22823;&#33268;&#26159;&#29031;&#36825;&#26679;&#30340;&#26041;&#27861;&#26469;&#21306;&#20998;&#30340;&#12290;&#20294;&#26159;&#36825;&#26679;&#30340;&#23433;&#25490;&#65292;&#34429;&#28982;&#22823;&#33268;&#19978;&#26469;&#33258;&#30334;&#31185;&#20840;&#20070;&#30340;&#32972;&#26223;&#65292;&#20294;&#20173;&#28982;&#21463;&#21040;&#29992;&#23383;&#27597;&#32534;&#25490;&#36164;&#26009;&#30340;<SPAN class=calibre1>&#24433;&#21709;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#20869;&#22312;&#30340;&#32467;&#26500;&#8212;&#8212;&#20511;&#29992;&#31038;&#20250;&#23398;&#23478;&#30340;&#26415;&#35821;&#8212;&#8212;&#23601;&#26159;&#21892;&#29992;&#30334;&#31185;&#20840;&#20070;&#30340;&#20154;&#35201;&#21435;&#25214;&#20986;&#26469;&#30340;&#19996;&#35199;&#12290;&#30340;&#30830;&#27809;&#38169;&#65292;&#20182;&#22522;&#26412;&#19978;&#35201;&#25214;&#30340;&#26159;&#30495;&#23454;&#30340;&#30693;&#35782;&#65292;&#20294;&#20182;&#19981;&#33021;&#21333;&#29420;&#21482;&#30475;&#19968;&#31181;&#20107;&#23454;&#12290;&#30334;&#31185;&#20840;&#20070;&#25152;&#21576;&#29616;&#32473;&#20182;&#30340;&#26159;&#32463;&#36807;&#23433;&#25490;&#30340;&#19968;&#25972;&#22871;&#30340;&#20107;&#23454;&#8212;&#8212;&#19968;&#25972;&#22871;&#24444;&#27492;&#30456;&#20851;&#30340;&#20107;&#23454;&#12290;&#22240;&#27492;&#65292;&#30334;&#31185;&#20840;&#20070;&#21644;&#19968;&#33324;&#20809;&#25552;&#20379;&#35759;&#24687;&#30340;&#20070;&#19981;&#21516;&#65292;&#23427;&#25152;&#33021;&#25552;&#20379;&#30340;&#29702;&#35299;&#21462;&#20915;&#20110;&#20320;&#23545;&#36825;&#20123;&#30456;&#20851;&#20107;&#23454;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4>&#22312;&#23383;&#27597;&#32534;&#25490;&#30340;&#30334;&#31185;&#20840;&#20070;&#20013;&#65292;&#30693;&#35782;&#20043;&#38388;&#30340;&#20851;&#32852;&#21464;&#24471;&#24456;&#27169;&#31946;&#12290;&#32780;&#20197;&#20027;&#39064;&#26469;&#32534;&#25490;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#24403;&#28982;&#23601;&#33021;&#24456;&#28165;&#26970;&#30475;&#20986;&#20854;&#38388;&#30340;&#30456;&#20851;&#24615;&#12290;&#20294;&#26159;&#20197;&#20027;&#39064;&#32534;&#25490;&#30340;&#30334;&#31185;&#20840;&#20070;&#20063;&#26377;&#35768;&#22810;&#32570;&#28857;&#65292;&#20854;&#20013;&#26377;&#35768;&#22810;&#20107;&#23454;&#26159;&#19968;&#33324;&#20154;&#19981;&#20250;&#32463;&#24120;&#20351;&#29992;&#21040;&#30340;&#12290;&#29702;&#24819;&#19978;&#65292;&#26368;&#22909;&#30340;&#30334;&#31185;&#20840;&#20070;&#24212;&#35813;&#26159;&#21448;&#20197;&#20027;&#39064;&#65292;&#21448;&#25353;&#23383;&#27597;&#26469;&#32534;&#25490;&#30340;&#12290;&#23427;&#21576;&#29616;&#30340;&#26448;&#26009;&#20197;&#19968;&#31687;&#31687;&#25991;&#31456;&#34920;&#29616;&#26102;&#65292;&#26159;&#25353;&#23383;&#27597;&#26469;&#25490;&#21015;&#65292;&#20294;&#20854;&#20013;&#21448;&#21253;&#25324;&#26576;&#20010;&#20027;&#39064;&#30340;&#20851;&#38190;&#19982;&#22823;&#32434;&#8212;&#8212;&#22522;&#26412;&#19978;&#23601;&#26159;&#19968;&#20010;&#30446;&#24405;&#12290;&#65288;&#30446;&#24405;&#26159;&#22312;&#32534;&#25490;&#19968;&#26412;&#20070;&#30340;&#25991;&#31456;&#26102;&#29992;&#30340;&#65292;&#19982;&#32034;&#24341;&#19981;&#21516;&#12290;&#32034;&#24341;&#26159;&#29992;&#23383;&#27597;&#25490;&#21015;&#30340;&#12290;&#65289;&#20197;&#25105;&#20204;&#25152;&#30693;&#65292;&#30446;&#21069;&#24066;&#38754;&#19978;&#36824;&#27809;&#26377;&#36825;&#26679;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#20294;&#20540;&#24471;&#21162;&#21147;&#21435;&#23581;&#35797;<SPAN class=calibre1>&#19968;&#19979;&#12290;</SPAN></P>
<P class=x4>&#20351;&#29992;&#30334;&#31185;&#20840;&#20070;&#65292;&#35835;&#32773;&#24517;&#39035;&#35201;&#20381;&#36182;&#32534;&#32773;&#30340;&#24110;&#24537;&#19982;&#24314;&#35758;&#12290;&#20219;&#20309;&#19968;&#26412;&#22909;&#30340;&#30334;&#31185;&#20840;&#20070;&#37117;&#26377;&#24341;&#35328;&#65292;&#25351;&#23548;&#35835;&#32773;&#22914;&#20309;&#26377;&#25928;&#22320;&#36816;&#29992;&#36825;&#26412;&#20070;&#65292;&#20320;&#19968;&#23450;&#35201;&#29031;&#30528;&#36825;&#20123;&#25351;&#31034;&#38405;&#35835;&#12290;&#36890;&#24120;&#65292;&#36825;&#20123;&#24341;&#35328;&#37117;&#20250;&#35201;&#20351;&#29992;&#32773;&#22312;&#32763;&#24320;&#23383;&#27597;&#25490;&#21015;&#30340;&#20869;&#23481;&#20043;&#21069;&#65292;&#20808;&#26597;&#35777;&#19968;&#19979;&#32034;&#24341;&#12290;&#22312;&#36825;&#37324;&#65292;&#32034;&#24341;&#30340;&#21151;&#33021;&#23601;&#36319;&#30446;&#24405;&#19968;&#26679;&#65292;&#19981;&#36807;&#24182;&#19981;&#21313;&#20998;&#29702;&#24819;&#12290;&#22240;&#20026;&#32034;&#24341;&#26159;&#22312;&#21516;&#19968;&#20010;&#26631;&#39064;&#19979;&#65292;&#25226;&#30334;&#31185;&#20840;&#20070;&#20013;&#20998;&#25955;&#24471;&#24456;&#24191;&#65292;&#20294;&#26159;&#21644;&#26576;&#19968;&#20010;&#30456;&#20851;&#20027;&#39064;&#26377;&#20851;&#30340;&#35752;&#35770;&#37117;&#38598;&#20013;&#36215;&#26469;&#12290;&#36825;&#21453;&#26144;&#19968;&#20010;&#20107;&#23454;&#65292;&#34429;&#28982;&#32034;&#24341;&#26159;&#29031;&#23383;&#27597;&#25490;&#21015;&#30340;&#65292;&#20294;&#26159;&#19979;&#19968;&#23618;&#30340;&#32454;&#20998;&#20869;&#23481;&#65292;&#21364;&#26159;&#25353;&#29031;&#20027;&#39064;&#32534;&#25490;&#30340;&#12290;&#32780;&#36825;&#20123;&#20027;&#39064;&#21448;&#24517;&#39035;&#26159;&#25353;&#23383;&#27597;&#25490;&#21015;&#30340;&#65292;&#34429;&#28982;&#36825;&#20063;&#24182;&#19981;&#26159;&#26368;&#29702;&#24819;&#30340;&#32534;&#25490;&#12290;&#22240;&#27492;&#65292;&#19968;&#26412;&#30495;&#27491;&#22909;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#20687;&#22823;&#33521;&#30334;&#31185;&#20840;&#20070;&#30340;&#32034;&#24341;&#65292;&#26377;&#19968;&#37096;&#20998;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#20204;&#25972;&#29702;&#30693;&#35782;&#30340;&#26041;&#27861;&#12290;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;&#19968;&#20010;&#35835;&#32773;&#22914;&#26524;&#19981;&#33021;&#21892;&#29992;&#32034;&#24341;&#65292;&#26080;&#27861;&#35753;&#30334;&#31185;&#20840;&#20070;&#20026;&#24049;&#25152;&#29992;&#65292;&#20063;&#21482;&#33021;&#24618;&#20182;&#33258;<SPAN class=calibre1>&#24049;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#20351;&#29992;&#30334;&#31185;&#20840;&#20070;&#65292;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#20063;&#26377;&#19968;&#20123;&#36127;&#38754;&#30340;&#21578;&#35819;&#12290;&#23601;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#30334;&#31185;&#20840;&#20070;&#26159;&#25343;&#26469;&#38405;&#35835;&#22909;&#20070;&#29992;&#30340;&#8212;&#8212;&#22351;&#20070;&#36890;&#24120;&#29992;&#19981;&#30528;&#30334;&#31185;&#20840;&#20070;&#65292;&#20294;&#26159;&#21516;&#26679;&#30340;&#65292;&#26368;&#32874;&#26126;&#30340;&#20570;&#27861;&#26159;&#19981;&#35201;&#34987;&#30334;&#31185;&#20840;&#20070;&#38480;&#21046;&#20303;&#20102;&#12290;&#36825;&#21448;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#30334;&#31185;&#20840;&#20070;&#19981;&#26159;&#25343;&#26469;&#35299;&#20915;&#26576;&#20010;&#19981;&#21516;&#35266;&#28857;&#30340;&#20105;&#35770;&#29992;&#30340;&#12290;&#19981;&#36807;&#65292;&#20498;&#26159;&#21487;&#20197;&#29992;&#26469;&#24555;&#36895;&#32780;&#19988;&#19968;&#21171;&#27704;&#36920;&#22320;&#35299;&#20915;&#30456;&#20851;&#20107;&#23454;&#30340;&#20105;&#35770;&#12290;&#20174;&#19968;&#24320;&#22987;&#65292;&#20107;&#23454;&#23601;&#26159;&#27809;&#26377;&#24517;&#35201;&#20105;&#35770;&#30340;&#12290;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#20250;&#35753;&#36825;&#31181;&#24466;&#21171;&#26080;&#30410;&#30340;&#20105;&#21557;&#21464;&#24471;&#27627;&#26080;&#24517;&#35201;&#65292;&#22240;&#20026;&#30334;&#31185;&#20840;&#20070;&#20013;&#25152;&#35760;&#36733;&#30340;&#20840;&#26159;&#20107;&#23454;&#12290;&#29702;&#24819;&#19978;&#65292;&#38500;&#20102;&#20107;&#23454;&#22806;&#65292;&#30334;&#31185;&#20840;&#20070;&#37324;&#24212;&#35813;&#27809;&#26377;&#21035;&#30340;&#19996;&#35199;&#12290;&#26368;&#21518;&#65292;&#34429;&#28982;&#19981;&#21516;&#30340;&#23383;&#20856;&#23545;&#25991;&#23383;&#30340;&#35828;&#26126;&#26377;&#21516;&#26679;&#30340;&#30475;&#27861;&#65292;&#20294;&#26159;&#30334;&#31185;&#20840;&#20070;&#23545;&#20107;&#23454;&#30340;&#35828;&#26126;&#21364;&#19981;&#23613;&#30456;&#21516;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#23545;&#26576;&#20010;&#20027;&#39064;&#24456;&#24863;&#20852;&#36259;&#65292;&#32780;&#19988;&#35201;&#38752;&#30528;&#30334;&#31185;&#20840;&#20070;&#30340;&#35828;&#26126;&#26469;&#29702;&#35299;&#30340;&#35805;&#65292;&#19981;&#35201;&#21482;&#30475;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#65292;&#35201;&#30475;&#19968;&#31181;&#20197;&#19978;&#30340;&#30334;&#31185;&#20840;&#20070;&#65292;&#36873;&#25321;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#34987;&#20889;&#36807;&#24456;&#22810;&#27425;&#30340;<SPAN class=calibre1>&#35299;&#37322;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20889;&#36807;&#20960;&#20010;&#35201;&#28857;&#65292;&#25552;&#20379;&#32473;&#20351;&#29992;&#23383;&#20856;&#30340;&#35835;&#32773;&#12290;&#22312;&#30334;&#31185;&#20840;&#20070;&#30340;&#20363;&#23376;&#20013;&#65292;&#19982;&#20107;&#23454;&#30456;&#20851;&#30340;&#35201;&#28857;&#26159;&#30456;&#21516;&#30340;&#12290;&#22240;&#20026;&#23383;&#20856;&#26159;&#20851;&#20110;&#25991;&#23383;&#30340;&#65292;&#32780;&#30334;&#31185;&#20840;&#20070;&#26159;&#20851;&#20110;&#20107;<SPAN class=calibre1>&#23454;&#30340;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#20107;&#23454;&#26159;&#19968;&#31181;&#35828;&#27861;</SPAN>&#65288;proposition&#65289;&#8212;&#8212;&#35828;&#26126;&#19968;&#20010;&#20107;&#23454;&#26102;&#65292;&#20250;&#29992;&#19968;&#32452;&#25991;&#23383;&#26469;&#34920;&#36798;&#12290;&#22914;&#8220;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#20986;&#29983;&#20110;1809&#24180;2&#26376;12&#26085;&#12290;&#8221;&#25110;&#8220;&#37329;&#30340;&#21407;&#23376;&#24207;&#26159;79&#12290;&#8221;&#20107;&#23454;&#19981;&#20687;&#25991;&#23383;&#37027;&#26679;&#26159;&#29289;&#36136;&#30340;&#65292;&#20294;&#20107;&#23454;&#20173;&#28982;&#38656;&#35201;&#35299;&#37322;&#12290;&#20026;&#20102;&#20840;&#30424;&#22320;&#20102;&#35299;&#30693;&#35782;&#65292;&#20320;&#24517;&#39035;&#30693;&#36947;&#20107;&#23454;&#30340;&#24847;&#20041;&#8212;&#8212;&#36825;&#20010;&#24847;&#20041;&#21448;&#22914;&#20309;&#24433;&#21709;&#21040;&#20320;&#22312;&#25214;&#23547;&#30340;&#30495;&#29702;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#30340;&#21482;&#26159;&#20107;&#23454;&#26412;&#36523;&#65292;&#34920;&#31034;&#20320;&#20102;&#35299;&#30340;&#24182;<SPAN class=calibre1>&#19981;&#22810;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;</SPAN><SPAN class=x10>&#20107;&#23454;&#26159;&#19968;&#31181;&#8220;&#30495;&#23454;&#8221;&#30340;&#35828;&#27861;</SPAN><SPAN class=calibre1>&#65288;</SPAN><SPAN class=calibre1>&#8220;True&#8221;proposition</SPAN><SPAN class=calibre1>&#65289;</SPAN>&#8212;&#8212;<SPAN class=calibre1><BR class=calibre9></SPAN>&#20107;&#23454;&#19981;&#26159;&#35266;&#28857;&#12290;&#24403;&#26377;&#20154;&#35828;&#65306;&#8220;&#20107;&#23454;&#19978;&#8230;&#8230;&#8221;&#30340;&#26102;&#20505;&#65292;&#34920;&#31034;&#20182;&#22312;&#35828;&#30340;&#26159;&#19968;&#33324;&#20154;&#21516;&#24847;&#30340;&#20107;&#12290;&#20182;&#19981;&#26159;&#35828;&#65292;&#20063;&#19981;&#35813;&#35828;&#65292;&#20197;&#20182;&#20010;&#20154;&#25110;&#23569;&#25968;&#20154;&#30340;&#35266;&#23519;&#65292;&#24471;&#26469;&#30340;&#20107;&#23454;&#26159;&#22914;&#27492;&#36825;&#33324;&#12290;&#30334;&#31185;&#20840;&#20070;&#30340;&#35843;&#24615;&#19982;&#39118;&#26684;&#65292;&#23601;&#22312;&#20110;&#36825;&#31181;&#20107;&#23454;&#30340;&#29305;&#36136;&#12290;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#22914;&#26524;&#21253;&#21547;&#20102;&#32534;&#32773;&#26410;&#32463;&#35777;&#23454;&#30340;&#35266;&#28857;&#65292;&#23601;&#26159;&#19981;&#35802;&#23454;&#30340;&#20570;&#27861;&#12290;&#34429;&#28982;&#19968;&#26412;&#30334;&#31185;&#20840;&#20070;&#20063;&#21487;&#33021;&#25253;&#23548;&#35266;&#28857;&#65288;&#35692;&#22914;&#35828;&#26576;&#20123;&#20154;&#25345;&#36825;&#26679;&#30340;&#20027;&#24352;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#21448;&#26159;&#21478;&#19968;&#31181;&#20027;&#24352;&#65289;&#65292;&#20294;&#21364;&#19968;&#23450;&#35201;&#28165;&#26970;&#26631;&#26126;&#20986;&#26469;&#12290;&#30001;&#20110;&#30334;&#31185;&#20840;&#20070;&#24517;&#39035;&#21482;&#25253;&#23548;&#20107;&#23454;&#65292;&#19981;&#25530;&#26434;&#35266;&#28857;&#65288;&#38500;&#20102;&#19978;&#36848;&#30340;&#26041;&#27861;&#65289;&#65292;&#22240;&#32780;&#20063;&#38480;&#21046;&#20102;&#35760;&#36733;&#30340;&#33539;&#22260;&#12290;&#23427;&#19981;&#33021;&#22788;&#29702;&#19968;&#20123;&#26410;&#36798;&#25104;&#20849;&#35782;&#30340;&#20027;&#39064;&#8212;&#8212;&#35692;&#22914;&#20687;&#36947;&#24503;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#30495;&#30340;&#35201;&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#65292;&#21482;&#33021;&#21015;&#20030;&#20154;&#20204;&#21508;&#31181;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#35828;&#27861;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#20107;&#23454;&#26159;&#30495;&#30456;&#30340;&#21453;&#26144;</SPAN>&#8212;&#8212;&#20107;&#23454;&#21487;&#33021;&#26159;&#65288;1&#65289;&#19968;&#20010;&#36164;&#35759;&#65307;&#65288;2&#65289;&#19981;&#21463;&#24576;&#30097;&#30340;&#25512;&#35770;&#12290;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#65292;&#37117;&#20195;&#34920;&#30528;&#20107;&#24773;&#30340;&#30495;&#30456;&#12290;&#65288;&#26519;&#32943;&#30340;&#29983;&#26085;&#26159;&#19968;&#20010;&#36164;&#35759;&#12290;&#37329;&#21407;&#23376;&#30340;&#24207;&#21495;&#26159;&#19968;&#20010;&#21512;&#29702;&#30340;&#25512;&#35770;&#12290;&#65289;&#22240;&#27492;&#65292;&#20107;&#23454;&#22914;&#26524;&#21482;&#26159;&#23545;&#30495;&#30456;&#25552;&#20986;&#19968;&#28857;&#25571;&#27979;&#65292;&#37027;&#23601;&#31216;&#19981;&#19978;&#26159;&#35266;&#24565;&#25110;&#27010;&#24565;&#65292;&#20197;&#21450;&#29702;&#35770;&#12290;&#21516;&#26679;&#22320;&#65292;&#23545;&#30495;&#30456;&#30340;&#35299;&#37322;&#65288;&#25110;&#37096;&#20998;&#35299;&#37322;&#65289;&#65292;&#38500;&#38750;&#20247;&#25152;&#20844;&#35748;&#26159;&#27491;&#30830;&#30340;&#65292;&#21542;&#21017;&#23601;&#19981;&#33021;&#31639;&#26159;<SPAN class=calibre1>&#20107;&#23454;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26368;&#21518;&#19968;&#28857;&#19978;&#65292;&#26377;&#19968;&#20010;&#20363;&#22806;&#12290;&#22914;&#26524;&#26032;&#29702;&#35770;&#19982;&#26576;&#20010;&#20027;&#39064;&#12289;&#20010;&#20154;&#25110;&#23398;&#27966;&#26377;&#20851;&#26102;&#65292;&#21363;&#20351;&#36825;&#20010;&#29702;&#35770;&#19981;&#20877;&#27491;&#30830;&#65292;&#25110;&#26159;&#23578;&#26410;&#20840;&#37096;&#35777;&#23454;&#65292;&#30334;&#31185;&#20840;&#20070;&#20173;&#28982;&#21487;&#20197;&#23436;&#20840;&#25110;&#37096;&#20998;&#25253;&#23548;&#12290;&#35692;&#22914;&#25105;&#20204;&#19981;&#20877;&#30456;&#20449;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#22825;&#20307;&#30340;&#35266;&#23519;&#26159;&#30495;&#30830;&#30340;&#65292;&#20294;&#26159;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#29702;&#35770;&#37096;&#20998;&#25105;&#20204;&#36824;&#26159;&#21487;&#20197;&#23558;&#23427;&#35760;&#24405;<SPAN class=calibre1>&#19979;&#26469;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;&#20107;&#23454;&#26159;&#26576;&#31181;&#31243;&#24230;&#19978;&#30340;&#32422;&#23450;&#20439;&#25104;</SPAN>&#8212;&#8212;&#25105;&#20204;&#35828;&#20107;&#23454;&#20250;&#25913;&#21464;&#12290;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#26576;&#20010;&#26102;&#20195;&#30340;&#20107;&#23454;&#65292;&#21040;&#20102;&#21478;&#19968;&#20010;&#26102;&#20195;&#21364;&#19981;&#26159;&#20107;&#23454;&#20102;&#12290;&#20294;&#26082;&#28982;&#20107;&#23454;&#20195;&#34920;&#8220;&#30495;&#23454;&#8221;&#65292;&#24403;&#28982;&#26159;&#19981;&#20250;&#21464;&#30340;&#12290;&#22240;&#20026;&#30495;&#23454;&#65292;&#20005;&#26684;&#26469;&#35828;&#26159;&#19981;&#20250;&#21464;&#30340;&#65292;&#20107;&#23454;&#20063;&#19981;&#20250;&#21464;&#12290;&#19981;&#36807;&#25152;&#26377;&#25105;&#20204;&#35748;&#20026;&#26159;&#30495;&#23454;&#30340;&#20027;&#26088;&#65292;&#24182;&#19981;&#19968;&#23450;&#37117;&#26159;&#30495;&#23454;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25215;&#35748;&#30340;&#26159;&#65292;&#20219;&#20309;&#25105;&#20204;&#35748;&#20026;&#26159;&#30495;&#23454;&#30340;&#20027;&#26088;&#65292;&#37117;&#21487;&#33021;&#34987;&#26356;&#26377;&#21253;&#23481;&#21147;&#12289;&#25110;&#26356;&#27491;&#30830;&#30340;&#35266;&#23519;&#19982;&#35843;&#26597;&#35777;&#26126;&#26159;&#38169;&#30340;&#12290;&#19982;&#31185;&#23398;&#26377;&#20851;&#30340;&#20107;&#23454;&#26356;&#26159;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#8212;&#8212;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#8212;&#8212;&#20063;&#21463;&#21040;&#25991;&#21270;&#30340;&#24433;&#21709;&#12290;&#35692;&#22914;&#19968;&#20010;&#21407;&#23376;&#33021;&#31185;&#23398;&#23478;&#22312;&#33041;&#20013;&#25152;&#35774;&#23450;&#30340;&#30495;&#23454;&#26159;&#21313;&#20998;&#22797;&#26434;&#30340;&#65292;&#22240;&#27492;&#23545;&#20182;&#26469;&#35828;&#65292;&#26576;&#20123;&#29305;&#23450;&#30340;&#20107;&#23454;&#23601;&#36319;&#22312;&#21407;&#22987;&#20154;&#33041;&#20013;&#25152;&#24819;&#35937;&#19982;&#25509;&#21463;&#30340;&#19981;&#21516;&#20102;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#31185;&#23398;&#23478;&#19982;&#21407;&#22987;&#20154;&#23545;&#20219;&#20309;&#20107;&#23454;&#37117;&#26080;&#27861;&#21462;&#24471;&#20849;&#40483;&#65292;&#35692;&#22914;&#35828;&#20182;&#20204;&#37117;&#20250;&#21516;&#24847;&#65292;&#20108;&#21152;&#20108;&#31561;&#20110;&#22235;&#65292;&#29289;&#36136;&#30340;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#12290;&#20294;&#26159;&#21407;&#22987;&#20154;&#21487;&#33021;&#19981;&#21516;&#24847;&#31185;&#23398;&#23478;&#25152;&#35748;&#20026;&#30340;&#21407;&#23376;&#26680;&#24494;&#31890;&#30340;&#20107;&#23454;&#65292;&#31185;&#23398;&#23478;&#21487;&#33021;&#20063;&#19981;&#21516;&#24847;&#21407;&#22987;&#20154;&#25152;&#35828;&#30340;&#27861;&#26415;&#20202;&#24335;&#30340;&#20107;&#23454;&#12290;&#65288;&#36825;&#26159;&#24456;&#38590;&#20889;&#30340;&#19968;&#27573;&#65292;&#22240;&#20026;&#25105;&#20204;&#25991;&#21270;&#32972;&#26223;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#20250;&#24819;&#21516;&#24847;&#31185;&#23398;&#23478;&#30340;&#35828;&#27861;&#65292;&#32780;&#24456;&#24819;&#22312;&#21407;&#22987;&#20154;&#35748;&#20026;&#30340;&#20107;&#23454;&#36825;&#20004;&#20010;&#23383;&#19978;&#21152;&#24341;&#21495;&#12290;&#36825;&#23601;&#26159;&#30495;&#27491;&#30340;&#37325;&#28857;<SPAN class=calibre1>&#25152;&#22312;&#12290;&#65289;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#35760;&#20303;&#21069;&#38754;&#26377;&#20851;&#20107;&#23454;&#30340;&#21465;&#36848;&#65292;&#19968;&#26412;&#22909;&#30340;&#30334;&#31185;&#20840;&#20070;&#20250;&#22238;&#31572;&#20320;&#26377;&#20851;&#20107;&#23454;&#30340;&#25152;&#26377;&#38382;&#39064;&#12290;&#23558;&#30334;&#31185;&#20840;&#20070;&#24403;&#20316;&#26159;&#36741;&#21161;&#38405;&#35835;&#30340;&#33402;&#26415;&#65292;&#20063;&#23601;&#26159;&#33021;&#23545;&#20107;&#23454;&#25552;&#20986;&#36866;&#24403;&#38382;&#39064;&#30340;&#33402;&#26415;&#12290;&#23601;&#36319;&#23383;&#20856;&#19968;&#26679;&#65292;&#25105;&#20204;&#21482;&#26159;&#24110;&#20320;&#25552;&#20986;&#38382;&#39064;&#26469;&#65292;&#30334;&#31185;&#20840;&#20070;&#20250;&#25552;&#20379;&#31572;<SPAN class=calibre1>&#26696;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36824;&#35201;&#35760;&#24471;&#19968;&#28857;&#65292;&#30334;&#31185;&#20840;&#20070;&#19981;&#26159;&#36861;&#27714;&#30693;&#35782;&#26368;&#29702;&#24819;&#30340;&#36884;&#24452;&#12290;&#20320;&#21487;&#33021;&#20250;&#20174;&#20854;&#20013;&#26465;&#29702;&#20998;&#26126;&#30340;&#30693;&#35782;&#20013;&#65292;&#33719;&#24471;&#21551;&#21457;&#65292;&#20294;&#23601;&#31639;&#26159;&#22312;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#19978;&#65292;&#30334;&#31185;&#20840;&#20070;&#30340;&#21551;&#21457;&#24615;&#20063;&#26159;&#26377;&#38480;&#30340;&#12290;&#29702;&#35299;&#38656;&#35201;&#24456;&#22810;&#30456;&#20851;&#26465;&#20214;&#65292;&#22312;&#30334;&#31185;&#20840;&#20070;&#20013;&#21364;&#25214;&#19981;&#21040;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#30334;&#31185;&#20840;&#20070;&#26377;&#20004;&#20010;&#26126;&#26174;&#30340;&#32570;&#22833;&#12290;&#29031;&#29702;&#35828;&#65292;&#30334;&#31185;&#20840;&#20070;&#26159;&#19981;&#35760;&#36733;&#35770;&#28857;&#30340;&#12290;&#38500;&#38750;&#36825;&#20010;&#35770;&#28857;&#24050;&#32463;&#34987;&#24191;&#27867;&#25509;&#21463;&#20102;&#65292;&#25110;&#24050;&#25104;&#20026;&#21382;&#21490;&#24615;&#30340;&#36259;&#21619;&#35805;&#39064;&#12290;&#22240;&#27492;&#65292;&#22312;&#30334;&#31185;&#20840;&#20070;&#20013;&#65292;&#20027;&#35201;&#32570;&#23569;&#30340;&#26159;&#35828;&#29702;&#30340;&#20889;&#27861;&#12290;&#27492;&#22806;&#65292;&#30334;&#31185;&#20840;&#20070;&#34429;&#28982;&#35760;&#36733;&#20102;&#26377;&#20851;&#35799;&#38598;&#19982;&#35799;&#20154;&#30340;&#20107;&#23454;&#65292;&#20294;&#26159;&#20854;&#20013;&#21364;&#19981;&#21253;&#21547;&#35799;&#19982;&#24819;&#35937;&#30340;&#25991;&#23398;&#20316;&#21697;&#12290;&#22240;&#20026;&#24819;&#35937;&#19982;&#29702;&#24615;&#37117;&#26159;&#36861;&#27714;&#29702;&#35299;&#24517;&#35201;&#30340;&#26465;&#20214;&#65292;&#22240;&#27492;&#22312;&#27714;&#30693;&#30340;&#36807;&#31243;&#20013;&#65292;&#30334;&#31185;&#20840;&#20070;&#26080;&#27861;&#35753;&#20154;&#23436;&#20840;&#28385;&#24847;&#65292;&#20063;&#23601;&#19981;&#21487;&#36991;<SPAN class=calibre1>&#20813;&#20102;&#12290;</SPAN>