<strong><font color="blue">&#31532;&#21313;&#19977;&#31456; &#22914;&#20309;&#38405;&#35835;&#23454;&#29992;&#22411;&#30340;&#20070; : </font></strong><H2 id=sigil_toc_id_3 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#19977;&#31456; &#22914;&#20309;&#38405;&#35835;&#23454;&#29992;&#22411;&#30340;&#20070;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&nbsp;</P>
<P class=x4>&#22312;&#20219;&#20309;&#33402;&#26415;&#25110;&#23454;&#21153;&#30340;&#39046;&#22495;&#20013;&#65292;&#26377;&#20123;&#35268;&#21017;&#22826;&#36890;&#29992;&#36825;&#19968;&#28857;&#26159;&#24456;&#20196;&#20154;&#25195;&#20852;&#30340;&#12290;&#36234;&#36890;&#29992;&#30340;&#35268;&#21017;&#23601;&#36234;&#23569;&#65292;&#36825;&#31639;&#26159;&#19968;&#20010;&#22909;&#22788;&#12290;&#32780;&#36234;&#36890;&#29992;&#30340;&#35268;&#21017;&#65292;&#20063;&#36234;&#23481;&#26131;&#29702;&#35299;&#8212;&#8212;&#23481;&#26131;&#23398;&#20250;&#19982;&#20351;&#29992;&#36825;&#20123;&#35268;&#21017;&#12290;&#20294;&#26159;&#65292;&#35828;&#23454;&#22312;&#30340;&#65292;&#24403;&#20320;&#32622;&#36523;&#38169;&#32508;&#22797;&#26434;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#24819;&#35201;&#25588;&#29992;&#19968;&#20123;&#35268;&#21017;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#20250;&#21457;&#29616;&#36234;&#36890;&#29992;&#30340;&#35268;&#21017;&#31163;&#39064;<SPAN class=calibre1>&#36234;&#36828;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21069;&#38754;&#35848;&#36807;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#19968;&#33324;&#26469;&#35828;&#26159;&#36866;&#29992;&#20110;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#20219;&#20309;&#19968;&#31181;&#20256;&#36798;&#30693;&#35782;&#30340;&#20070;&#12290;&#20294;&#26159;&#20320;&#19981;&#33021;&#21482;&#29992;&#19968;&#33324;&#36890;&#29992;&#30340;&#26041;&#27861;&#26469;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#12290;&#20320;&#21487;&#33021;&#35835;&#36825;&#26412;&#20070;&#37027;&#26412;&#20070;&#65292;&#25110;&#26159;&#20219;&#20309;&#19968;&#31181;&#29305;&#27530;&#20027;&#39064;&#30340;&#20070;&#65292;&#21487;&#33021;&#26159;&#21382;&#21490;&#12289;&#25968;&#23398;&#12289;&#25919;&#27835;&#35770;&#25991;&#25110;&#31185;&#23398;&#30740;&#31350;&#65292;&#25110;&#26159;&#21746;&#23398;&#21450;&#31070;&#23398;&#29702;&#35770;&#65292;&#22240;&#27492;&#65292;&#22312;&#36816;&#29992;&#20197;&#19979;&#36825;&#20123;&#35268;&#21017;&#26102;&#65292;&#20320;&#19968;&#23450;&#35201;&#26377;&#24377;&#24615;&#65292;&#24182;&#33021;&#38543;&#26102;&#35843;&#25972;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#24403;&#20320;&#24320;&#22987;&#36816;&#29992;&#36825;&#20123;&#35268;&#21017;&#26102;&#65292;&#20320;&#20250;&#24930;&#24930;&#24863;&#35273;&#21040;&#36825;&#20123;&#35268;&#21017;&#26159;&#22914;&#20309;&#22312;&#19981;&#21516;&#30340;&#35835;&#29289;&#19978;&#21457;&#25381;<SPAN class=calibre1>&#20316;&#29992;&#12290;</SPAN></P>
<P class=x4>&#35201;&#29305;&#21035;&#25552;&#37266;&#30340;&#26159;&#65292;&#22312;&#31532;&#21313;&#19968;&#31456;&#32467;&#23614;&#26102;&#25152;&#35828;&#26126;&#30340;&#21313;&#20116;&#20010;&#38405;&#35835;&#35268;&#21017;&#24182;&#19981;&#36866;&#29992;&#20110;&#38405;&#35835;&#23567;&#35828;&#25110;&#35799;&#38598;&#12290;&#19968;&#26412;&#34394;&#26500;&#20316;&#21697;&#30340;&#32434;&#35201;&#26550;&#26500;&#65292;&#19982;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;&#23567;&#35828;&#12289;&#25103;&#21095;&#19982;&#35799;&#24182;&#19981;&#26159;&#29031;&#30528;&#20849;&#35782;&#12289;&#20027;&#26088;&#12289;&#35770;&#36848;&#26469;&#21457;&#23637;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20123;&#20316;&#21697;&#30340;&#22522;&#26412;&#20869;&#23481;&#27809;&#26377;&#36923;&#36753;&#21487;&#35328;&#65292;&#35201;&#35780;&#35770;&#36825;&#20123;&#20316;&#21697;&#20063;&#35201;&#26377;&#19981;&#21516;&#30340;&#21069;&#25552;&#25165;&#34892;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#35748;&#20026;&#38405;&#35835;&#23500;&#26377;&#24819;&#35937;&#21147;&#30340;&#20316;&#21697;&#27627;&#26080;&#35268;&#21017;&#21487;&#35328;&#65292;&#37027;&#20063;&#26159;&#38169;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#19979;&#19968;&#31456;&#25105;&#20204;&#20250;&#35752;&#35770;&#21040;&#38405;&#35835;&#37027;&#31181;&#20316;&#21697;&#30340;&#21478;&#19968;&#22871;&#24212;&#29992;&#35268;&#21017;&#12290;&#37027;&#20123;&#35268;&#21017;&#19968;&#26041;&#38754;&#26412;&#36523;&#23601;&#24456;&#26377;&#25928;&#65292;&#21478;&#19968;&#26041;&#38754;&#22914;&#26524;&#33021;&#26816;&#39564;&#36825;&#20123;&#35268;&#21017;&#21644;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#35268;&#21017;&#30340;&#19981;&#21516;&#20043;&#22788;&#65292;&#36824;&#21487;&#20197;&#24110;&#21161;&#20320;&#23545;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#35268;&#21017;&#22810;&#19968;&#23618;<SPAN class=calibre1>&#35748;&#35782;&#12290;</SPAN></P>
<P class=x4>&#20320;&#29992;&#19981;&#30528;&#25285;&#24515;&#21448;&#35201;&#23398;&#19968;&#25972;&#22871;&#21313;&#20116;&#20010;&#25110;&#26356;&#22810;&#30340;&#38405;&#35835;&#23567;&#35828;&#19982;&#35799;&#30340;&#35268;&#21017;&#12290;&#20320;&#20250;&#24456;&#23481;&#26131;&#20102;&#35299;&#21040;&#36825;&#20004;&#31181;&#35268;&#21017;&#20043;&#38388;&#30340;&#20851;&#32852;&#24615;&#12290;&#20854;&#20013;&#20063;&#21253;&#25324;&#20102;&#25105;&#20204;&#19968;&#20877;&#24378;&#35843;&#30340;&#20107;&#23454;&#65292;&#20320;&#22312;&#38405;&#35835;&#26102;&#19968;&#23450;&#35201;&#33021;&#25552;&#20986;&#38382;&#39064;&#26469;&#65292;&#23588;&#20854;&#26159;&#22235;&#20010;&#26368;&#29305;&#27530;&#30340;&#38382;&#39064;&#65292;&#19981;&#35770;&#22312;&#38405;&#35835;&#20160;&#20040;&#26679;&#30340;&#20070;&#26102;&#37117;&#35201;&#33021;&#25552;&#20986;&#26469;&#12290;&#36825;&#22235;&#20010;&#38382;&#39064;&#19982;&#20219;&#20309;&#19968;&#26412;&#20070;&#37117;&#26377;&#20851;&#65292;&#19981;&#35770;&#26159;&#34394;&#26500;&#25110;&#38750;&#34394;&#26500;&#65292;&#19981;&#35770;&#26159;&#35799;&#12289;&#21382;&#21490;&#12289;&#31185;&#23398;&#25110;&#21746;&#23398;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#35268;&#21017;&#22914;&#20309;&#20114;&#30456;&#36830;&#36143;&#65292;&#21448;&#26159;&#22914;&#20309;&#20174;&#36825;&#22235;&#20010;&#38382;&#39064;&#20013;&#21457;&#23637;&#20986;&#26469;&#30340;&#12290;&#21516;&#26679;&#30340;&#65292;&#38405;&#35835;&#23500;&#26377;&#24819;&#35937;&#21147;&#20316;&#21697;&#30340;&#35268;&#21017;&#20063;&#26159;&#26469;&#33258;&#36825;&#22235;&#20010;&#38382;&#39064;&#65292;&#21482;&#19981;&#36807;&#36825;&#20004;&#31867;&#20316;&#21697;&#30340;&#39064;&#26448;&#19981;&#21516;&#65292;&#20250;&#36896;&#25104;&#35268;&#21017;&#19978;&#30340;&#37096;&#20998;<SPAN class=calibre1>&#24046;&#24322;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#22312;&#36825;&#19968;&#31687;&#37324;&#65292;&#27604;&#36215;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#25105;&#20204;&#20250;&#35848;&#26356;&#22810;&#26377;&#20851;&#36825;&#20960;&#20010;&#38382;&#39064;&#30340;&#35805;&#39064;&#12290;&#25105;&#20204;&#20250;&#20598;&#23572;&#25552;&#19968;&#20010;&#26032;&#35268;&#21017;&#65292;&#20063;&#20250;&#37325;&#26032;&#35843;&#25972;&#26576;&#19968;&#20010;&#26087;&#30340;&#35268;&#21017;&#12290;&#19981;&#36807;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#26082;&#28982;&#25105;&#20204;&#35848;&#30340;&#26159;&#38405;&#35835;&#19981;&#21516;&#35835;&#29289;&#30340;&#26041;&#27861;&#65292;&#25105;&#20204;&#20250;&#24378;&#35843;&#22522;&#26412;&#35201;&#38382;&#30340;&#19981;&#21516;&#38382;&#39064;&#65292;&#20197;&#21450;&#20250;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#22238;&#31572;&#12290;</SPAN></P>
<P class=x4>&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#35848;&#36807;&#22522;&#26412;&#19978;&#35201;&#21306;&#20998;&#20986;&#23454;&#29992;&#24615;&#19982;&#29702;&#35770;&#24615;&#20004;&#31181;&#20316;&#21697;&#8212;&#8212;&#21069;&#32773;&#26159;&#26377;&#20851;&#34892;&#21160;&#30340;&#38382;&#39064;&#65292;&#21518;&#32773;&#21482;&#21644;&#35201;&#20256;&#36882;&#30340;&#30693;&#35782;&#26377;&#20851;&#12290;&#25105;&#20204;&#20063;&#35828;&#36807;&#65292;&#29702;&#35770;&#24615;&#30340;&#20316;&#21697;&#21487;&#20197;&#36827;&#19968;&#27493;&#21010;&#20998;&#20026;&#21382;&#21490;&#12289;&#31185;&#23398;&#65288;&#19982;&#25968;&#23398;&#65289;&#12289;&#21746;&#23398;&#12290;&#23454;&#29992;&#24615;&#20316;&#21697;&#21017;&#27809;&#26377;&#20219;&#20309;&#30028;&#38480;&#65292;&#22240;&#27492;&#25105;&#20204;&#35201;&#36827;&#19968;&#27493;&#20998;&#26512;&#36825;&#31867;&#20070;&#30340;&#29305;&#36136;&#65292;&#24182;&#25552;&#20379;&#19968;&#20123;&#38405;&#35835;&#26102;&#30340;&#24314;&#35758;&#25351;&#21335;&#19982;<SPAN class=calibre1>&#26041;&#27861;&#12290;