<H2 id=sigil_toc_id_3 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#19977;&#31456; &#22914;&#20309;&#38405;&#35835;&#23454;&#29992;&#22411;&#30340;&#20070;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&nbsp;</P>
<P class=x4>&#22312;&#20219;&#20309;&#33402;&#26415;&#25110;&#23454;&#21153;&#30340;&#39046;&#22495;&#20013;&#65292;&#26377;&#20123;&#35268;&#21017;&#22826;&#36890;&#29992;&#36825;&#19968;&#28857;&#26159;&#24456;&#20196;&#20154;&#25195;&#20852;&#30340;&#12290;&#36234;&#36890;&#29992;&#30340;&#35268;&#21017;&#23601;&#36234;&#23569;&#65292;&#36825;&#31639;&#26159;&#19968;&#20010;&#22909;&#22788;&#12290;&#32780;&#36234;&#36890;&#29992;&#30340;&#35268;&#21017;&#65292;&#20063;&#36234;&#23481;&#26131;&#29702;&#35299;&#8212;&#8212;&#23481;&#26131;&#23398;&#20250;&#19982;&#20351;&#29992;&#36825;&#20123;&#35268;&#21017;&#12290;&#20294;&#26159;&#65292;&#35828;&#23454;&#22312;&#30340;&#65292;&#24403;&#20320;&#32622;&#36523;&#38169;&#32508;&#22797;&#26434;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#24819;&#35201;&#25588;&#29992;&#19968;&#20123;&#35268;&#21017;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#20250;&#21457;&#29616;&#36234;&#36890;&#29992;&#30340;&#35268;&#21017;&#31163;&#39064;<SPAN class=calibre1>&#36234;&#36828;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21069;&#38754;&#35848;&#36807;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#19968;&#33324;&#26469;&#35828;&#26159;&#36866;&#29992;&#20110;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#20219;&#20309;&#19968;&#31181;&#20256;&#36798;&#30693;&#35782;&#30340;&#20070;&#12290;&#20294;&#26159;&#20320;&#19981;&#33021;&#21482;&#29992;&#19968;&#33324;&#36890;&#29992;&#30340;&#26041;&#27861;&#26469;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#12290;&#20320;&#21487;&#33021;&#35835;&#36825;&#26412;&#20070;&#37027;&#26412;&#20070;&#65292;&#25110;&#26159;&#20219;&#20309;&#19968;&#31181;&#29305;&#27530;&#20027;&#39064;&#30340;&#20070;&#65292;&#21487;&#33021;&#26159;&#21382;&#21490;&#12289;&#25968;&#23398;&#12289;&#25919;&#27835;&#35770;&#25991;&#25110;&#31185;&#23398;&#30740;&#31350;&#65292;&#25110;&#26159;&#21746;&#23398;&#21450;&#31070;&#23398;&#29702;&#35770;&#65292;&#22240;&#27492;&#65292;&#22312;&#36816;&#29992;&#20197;&#19979;&#36825;&#20123;&#35268;&#21017;&#26102;&#65292;&#20320;&#19968;&#23450;&#35201;&#26377;&#24377;&#24615;&#65292;&#24182;&#33021;&#38543;&#26102;&#35843;&#25972;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#24403;&#20320;&#24320;&#22987;&#36816;&#29992;&#36825;&#20123;&#35268;&#21017;&#26102;&#65292;&#20320;&#20250;&#24930;&#24930;&#24863;&#35273;&#21040;&#36825;&#20123;&#35268;&#21017;&#26159;&#22914;&#20309;&#22312;&#19981;&#21516;&#30340;&#35835;&#29289;&#19978;&#21457;&#25381;<SPAN class=calibre1>&#20316;&#29992;&#12290;</SPAN></P>
<P class=x4>&#35201;&#29305;&#21035;&#25552;&#37266;&#30340;&#26159;&#65292;&#22312;&#31532;&#21313;&#19968;&#31456;&#32467;&#23614;&#26102;&#25152;&#35828;&#26126;&#30340;&#21313;&#20116;&#20010;&#38405;&#35835;&#35268;&#21017;&#24182;&#19981;&#36866;&#29992;&#20110;&#38405;&#35835;&#23567;&#35828;&#25110;&#35799;&#38598;&#12290;&#19968;&#26412;&#34394;&#26500;&#20316;&#21697;&#30340;&#32434;&#35201;&#26550;&#26500;&#65292;&#19982;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;&#23567;&#35828;&#12289;&#25103;&#21095;&#19982;&#35799;&#24182;&#19981;&#26159;&#29031;&#30528;&#20849;&#35782;&#12289;&#20027;&#26088;&#12289;&#35770;&#36848;&#26469;&#21457;&#23637;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20123;&#20316;&#21697;&#30340;&#22522;&#26412;&#20869;&#23481;&#27809;&#26377;&#36923;&#36753;&#21487;&#35328;&#65292;&#35201;&#35780;&#35770;&#36825;&#20123;&#20316;&#21697;&#20063;&#35201;&#26377;&#19981;&#21516;&#30340;&#21069;&#25552;&#25165;&#34892;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#35748;&#20026;&#38405;&#35835;&#23500;&#26377;&#24819;&#35937;&#21147;&#30340;&#20316;&#21697;&#27627;&#26080;&#35268;&#21017;&#21487;&#35328;&#65292;&#37027;&#20063;&#26159;&#38169;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#19979;&#19968;&#31456;&#25105;&#20204;&#20250;&#35752;&#35770;&#21040;&#38405;&#35835;&#37027;&#31181;&#20316;&#21697;&#30340;&#21478;&#19968;&#22871;&#24212;&#29992;&#35268;&#21017;&#12290;&#37027;&#20123;&#35268;&#21017;&#19968;&#26041;&#38754;&#26412;&#36523;&#23601;&#24456;&#26377;&#25928;&#65292;&#21478;&#19968;&#26041;&#38754;&#22914;&#26524;&#33021;&#26816;&#39564;&#36825;&#20123;&#35268;&#21017;&#21644;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#35268;&#21017;&#30340;&#19981;&#21516;&#20043;&#22788;&#65292;&#36824;&#21487;&#20197;&#24110;&#21161;&#20320;&#23545;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#35268;&#21017;&#22810;&#19968;&#23618;<SPAN class=calibre1>&#35748;&#35782;&#12290;</SPAN></P>
<P class=x4>&#20320;&#29992;&#19981;&#30528;&#25285;&#24515;&#21448;&#35201;&#23398;&#19968;&#25972;&#22871;&#21313;&#20116;&#20010;&#25110;&#26356;&#22810;&#30340;&#38405;&#35835;&#23567;&#35828;&#19982;&#35799;&#30340;&#35268;&#21017;&#12290;&#20320;&#20250;&#24456;&#23481;&#26131;&#20102;&#35299;&#21040;&#36825;&#20004;&#31181;&#35268;&#21017;&#20043;&#38388;&#30340;&#20851;&#32852;&#24615;&#12290;&#20854;&#20013;&#20063;&#21253;&#25324;&#20102;&#25105;&#20204;&#19968;&#20877;&#24378;&#35843;&#30340;&#20107;&#23454;&#65292;&#20320;&#22312;&#38405;&#35835;&#26102;&#19968;&#23450;&#35201;&#33021;&#25552;&#20986;&#38382;&#39064;&#26469;&#65292;&#23588;&#20854;&#26159;&#22235;&#20010;&#26368;&#29305;&#27530;&#30340;&#38382;&#39064;&#65292;&#19981;&#35770;&#22312;&#38405;&#35835;&#20160;&#20040;&#26679;&#30340;&#20070;&#26102;&#37117;&#35201;&#33021;&#25552;&#20986;&#26469;&#12290;&#36825;&#22235;&#20010;&#38382;&#39064;&#19982;&#20219;&#20309;&#19968;&#26412;&#20070;&#37117;&#26377;&#20851;&#65292;&#19981;&#35770;&#26159;&#34394;&#26500;&#25110;&#38750;&#34394;&#26500;&#65292;&#19981;&#35770;&#26159;&#35799;&#12289;&#21382;&#21490;&#12289;&#31185;&#23398;&#25110;&#21746;&#23398;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#35268;&#21017;&#22914;&#20309;&#20114;&#30456;&#36830;&#36143;&#65292;&#21448;&#26159;&#22914;&#20309;&#20174;&#36825;&#22235;&#20010;&#38382;&#39064;&#20013;&#21457;&#23637;&#20986;&#26469;&#30340;&#12290;&#21516;&#26679;&#30340;&#65292;&#38405;&#35835;&#23500;&#26377;&#24819;&#35937;&#21147;&#20316;&#21697;&#30340;&#35268;&#21017;&#20063;&#26159;&#26469;&#33258;&#36825;&#22235;&#20010;&#38382;&#39064;&#65292;&#21482;&#19981;&#36807;&#36825;&#20004;&#31867;&#20316;&#21697;&#30340;&#39064;&#26448;&#19981;&#21516;&#65292;&#20250;&#36896;&#25104;&#35268;&#21017;&#19978;&#30340;&#37096;&#20998;<SPAN class=calibre1>&#24046;&#24322;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#22312;&#36825;&#19968;&#31687;&#37324;&#65292;&#27604;&#36215;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#25105;&#20204;&#20250;&#35848;&#26356;&#22810;&#26377;&#20851;&#36825;&#20960;&#20010;&#38382;&#39064;&#30340;&#35805;&#39064;&#12290;&#25105;&#20204;&#20250;&#20598;&#23572;&#25552;&#19968;&#20010;&#26032;&#35268;&#21017;&#65292;&#20063;&#20250;&#37325;&#26032;&#35843;&#25972;&#26576;&#19968;&#20010;&#26087;&#30340;&#35268;&#21017;&#12290;&#19981;&#36807;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#26082;&#28982;&#25105;&#20204;&#35848;&#30340;&#26159;&#38405;&#35835;&#19981;&#21516;&#35835;&#29289;&#30340;&#26041;&#27861;&#65292;&#25105;&#20204;&#20250;&#24378;&#35843;&#22522;&#26412;&#35201;&#38382;&#30340;&#19981;&#21516;&#38382;&#39064;&#65292;&#20197;&#21450;&#20250;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#22238;&#31572;&#12290;</SPAN></P>
<P class=x4>&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#35848;&#36807;&#22522;&#26412;&#19978;&#35201;&#21306;&#20998;&#20986;&#23454;&#29992;&#24615;&#19982;&#29702;&#35770;&#24615;&#20004;&#31181;&#20316;&#21697;&#8212;&#8212;&#21069;&#32773;&#26159;&#26377;&#20851;&#34892;&#21160;&#30340;&#38382;&#39064;&#65292;&#21518;&#32773;&#21482;&#21644;&#35201;&#20256;&#36882;&#30340;&#30693;&#35782;&#26377;&#20851;&#12290;&#25105;&#20204;&#20063;&#35828;&#36807;&#65292;&#29702;&#35770;&#24615;&#30340;&#20316;&#21697;&#21487;&#20197;&#36827;&#19968;&#27493;&#21010;&#20998;&#20026;&#21382;&#21490;&#12289;&#31185;&#23398;&#65288;&#19982;&#25968;&#23398;&#65289;&#12289;&#21746;&#23398;&#12290;&#23454;&#29992;&#24615;&#20316;&#21697;&#21017;&#27809;&#26377;&#20219;&#20309;&#30028;&#38480;&#65292;&#22240;&#27492;&#25105;&#20204;&#35201;&#36827;&#19968;&#27493;&#20998;&#26512;&#36825;&#31867;&#20070;&#30340;&#29305;&#36136;&#65292;&#24182;&#25552;&#20379;&#19968;&#20123;&#38405;&#35835;&#26102;&#30340;&#24314;&#35758;&#25351;&#21335;&#19982;<SPAN class=calibre1>&#26041;&#27861;&#12290;</SPAN></P>
<P class=x9>&#20004;&#31181;&#23454;&#29992;&#24615;&#30340;&#20070;</P>
<P class=x4>&#20851;&#20110;&#23454;&#29992;&#24615;&#30340;&#20070;&#26377;&#19968;&#20214;&#20107;&#35201;&#29282;&#35760;&#22312;&#24515;&#65306;<SPAN class=x10>&#20219;&#20309;&#23454;&#29992;&#24615;&#30340;&#20070;&#37117;&#19981;&#33021;&#35299;&#20915;&#35813;&#20070;&#25152;&#20851;&#24515;&#30340;&#23454;&#38469;&#38382;&#39064;&#12290;</SPAN>&#19968;&#26412;&#29702;&#35770;&#24615;&#30340;&#20316;&#21697;&#21487;&#20197;&#35299;&#20915;&#33258;&#24049;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#20294;&#26159;&#23454;&#38469;&#30340;&#38382;&#39064;&#21364;&#21482;&#33021;&#38752;&#34892;&#21160;&#26469;&#35299;&#20915;&#12290;&#24403;&#20320;&#30340;&#23454;&#38469;&#38382;&#39064;&#26159;&#22914;&#20309;&#36186;&#38065;&#35851;&#29983;&#26102;&#65292;&#19968;&#26412;&#25945;&#20320;&#22914;&#20309;&#20132;&#26379;&#21451;&#25110;&#24433;&#21709;&#21035;&#20154;&#30340;&#20070;&#65292;&#34429;&#28982;&#21487;&#33021;&#24314;&#35758;&#20320;&#24456;&#22810;&#20107;&#65292;&#20294;&#21364;&#19981;&#33021;&#26367;&#20320;&#35299;&#20915;&#38382;&#39064;&#12290;&#27809;&#26377;&#20219;&#20309;&#25463;&#24452;&#33021;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21482;&#33021;&#38752;&#20320;&#33258;&#24049;&#21435;&#36186;&#38065;&#35851;&#29983;&#25165;&#33021;<SPAN class=calibre1>&#35299;&#20915;&#12290;</SPAN></P>
<P class=x4>&#20197;&#26412;&#20070;&#20026;&#20363;&#12290;&#36825;&#26159;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#65292;&#22914;&#26524;&#20320;&#23545;&#36825;&#26412;&#20070;&#30340;&#23454;&#29992;&#24615;&#65288;&#24403;&#28982;&#20063;&#21487;&#33021;&#21482;&#26159;&#29702;&#35770;&#24615;&#65289;&#24863;&#20852;&#36259;&#65292;&#37027;&#20320;&#23601;&#26159;&#24819;&#35201;&#35299;&#20915;&#23398;&#20064;&#38405;&#35835;&#30340;&#38382;&#39064;&#12290;&#20294;&#38500;&#38750;&#20320;&#30495;&#30340;&#23398;&#21040;&#20102;&#65292;&#20320;&#19981;&#21487;&#33021;&#35748;&#20026;&#37027;&#20123;&#38382;&#39064;&#37117;&#35299;&#20915;&#65292;&#28040;&#22833;&#19981;&#35265;&#20102;&#12290;&#26412;&#20070;&#27809;&#27861;&#20026;&#20320;&#35299;&#20915;&#37027;&#20123;&#38382;&#39064;&#65292;&#21482;&#33021;&#24110;&#21161;&#20320;&#32780;&#24050;&#12290;&#20320;&#24517;&#39035;&#33258;&#24049;&#36827;&#34892;&#26377;&#27963;&#21147;&#30340;&#38405;&#35835;&#36807;&#31243;&#65292;&#19981;&#21482;&#26159;&#35835;&#36825;&#26412;&#20070;&#65292;&#36824;&#35201;&#35835;&#24456;&#22810;&#20854;&#20182;&#30340;&#20070;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#32769;&#35805;&#35828;&#65306;&#21482;&#26377;&#34892;&#21160;&#33021;&#35299;&#20915;&#38382;&#39064;&#12290;&#34892;&#21160;&#21482;&#33021;&#22312;&#29616;&#19990;&#21457;&#29983;&#65292;&#32780;&#19981;&#26159;&#22312;&#20070;&#26412;&#20013;<SPAN class=calibre1>&#21457;&#29983;&#12290;</SPAN></P>
<P class=x4>&#27599;&#20010;&#34892;&#21160;&#21457;&#29983;&#26102;&#37117;&#26377;&#29305;&#27530;&#24773;&#20917;&#65292;&#37117;&#21457;&#29983;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#19982;&#29305;&#27530;&#29615;&#22659;&#20013;&#12290;&#20320;&#27809;&#27861;&#29031;&#19968;&#33324;&#30340;&#21453;&#24212;&#26469;&#34892;&#21160;&#12290;&#35201;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#30340;&#29305;&#27530;&#21028;&#26029;&#21147;&#65292;&#26356;&#26159;&#26497;&#20026;&#29305;&#21035;&#12290;&#36825;&#21487;&#20197;&#29992;&#25991;&#23383;&#26469;&#34920;&#36798;&#65292;&#21364;&#20960;&#20046;&#27809;&#35265;&#36807;&#12290;&#20320;&#24456;&#38590;&#22312;&#20070;&#20013;&#25214;&#21040;&#36825;&#26679;&#30340;&#35828;&#26126;&#65292;&#22240;&#20026;&#23454;&#29992;&#20070;&#30340;&#20316;&#32773;&#19981;&#33021;&#20146;&#36523;&#20307;&#39564;&#35835;&#32773;&#22312;&#38754;&#20020;&#30340;&#29305;&#27530;&#29366;&#20917;&#26102;&#65292;&#24517;&#39035;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#20182;&#21487;&#33021;&#35797;&#30528;&#24819;&#35201;&#24110;&#24537;&#65292;&#20294;&#20182;&#19981;&#33021;&#25552;&#20379;&#29616;&#22330;&#30340;&#23454;&#38469;&#24314;&#35758;&#12290;&#21482;&#26377;&#21478;&#19968;&#20010;&#32622;&#36523;&#19968;&#27169;&#19968;&#26679;&#24773;&#20917;&#30340;&#20154;&#65292;&#25165;&#33021;&#24110;&#24471;<SPAN class=calibre1>&#19978;&#24537;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#23454;&#29992;&#24615;&#30340;&#20070;&#22810;&#23569;&#36824;&#26159;&#21487;&#20197;&#25552;&#20379;&#19968;&#20123;&#21487;&#20197;&#24212;&#29992;&#22312;&#21516;&#31867;&#22411;&#29305;&#27530;&#29366;&#20917;&#20013;&#30340;&#36890;&#29992;&#35268;&#21017;&#12290;&#20219;&#20309;&#20154;&#24819;&#35201;&#20351;&#29992;&#36825;&#26679;&#30340;&#20070;&#65292;&#19968;&#23450;&#35201;&#25226;&#36825;&#20123;&#35268;&#21017;&#36816;&#29992;&#22312;&#29305;&#27530;&#30340;&#29366;&#20917;&#19979;&#65292;&#22240;&#27492;&#19968;&#23450;&#35201;&#32451;&#20064;&#29305;&#27530;&#30340;&#21028;&#26029;&#21147;&#25165;&#34892;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#35835;&#32773;&#19968;&#23450;&#35201;&#33021;&#21152;&#19978;&#19968;&#28857;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#25165;&#33021;&#36816;&#29992;&#22312;&#23454;&#38469;&#30340;&#29366;&#20917;&#20013;&#12290;&#20182;&#35201;&#33021;&#26356;&#20102;&#35299;&#23454;&#38469;&#29366;&#20917;&#65292;&#26356;&#26377;&#21028;&#26029;&#21147;&#65292;&#30693;&#36947;&#22914;&#20309;&#23558;&#35268;&#21017;&#24212;&#29992;&#22312;&#36825;&#26679;&#30340;&#29366;<SPAN class=calibre1>&#20917;&#20013;&#12290;</SPAN></P>
<P class=x4>&#20219;&#20309;&#20070;&#37324;&#21253;&#21547;&#20102;&#35268;&#21017;&#8212;&#8212;&#21407;&#29702;&#12289;&#20934;&#21017;&#25110;&#20219;&#20309;&#19968;&#31181;&#19968;&#33324;&#30340;&#25351;&#23548;&#8212;&#8212;&#20320;&#37117;&#35201;&#35748;&#23450;&#26159;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#12290;&#20294;&#26159;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#25152;&#21253;&#21547;&#30340;&#19981;&#21482;&#26159;&#35268;&#21017;&#32780;&#24050;&#12290;&#23427;&#21487;&#33021;&#20250;&#35828;&#26126;&#35268;&#21017;&#24213;&#19979;&#30340;&#21407;&#29702;&#65292;&#20351;&#20043;&#27973;&#26174;&#26131;&#25026;&#12290;&#35692;&#22914;&#22312;&#36825;&#26412;&#19982;&#38405;&#35835;&#26377;&#20851;&#30340;&#29305;&#27530;&#20027;&#39064;&#30340;&#20070;&#20013;&#65292;&#25105;&#20204;&#19981;&#26029;&#22320;&#31616;&#35201;&#38416;&#37322;&#25991;&#27861;&#12289;&#20462;&#36766;&#19982;&#36923;&#36753;&#21407;&#29702;&#65292;&#26469;&#35299;&#35828;&#38405;&#35835;&#35268;&#21017;&#12290;&#35268;&#21017;&#24213;&#19979;&#30340;&#21407;&#29702;&#36890;&#24120;&#37117;&#24456;&#31185;&#23398;&#65292;&#25442;&#35328;&#20043;&#65292;&#23646;&#20110;&#29702;&#35770;&#24615;&#30340;&#30693;&#35782;&#12290;&#35268;&#21017;&#19982;&#21407;&#29702;&#30340;&#32467;&#21512;&#65292;&#23601;&#26159;&#20107;&#29289;&#30340;&#29702;&#35770;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#35848;&#36896;&#26725;&#30340;&#29702;&#35770;&#65292;&#20063;&#35848;&#25171;&#26725;&#29260;&#30340;&#29702;&#35770;&#12290;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;<SPAN class=x10>&#29702;&#35770;&#24615;&#30340;&#21407;&#21017;&#20250;&#24402;&#32435;&#20986;&#20986;&#33394;&#30340;&#34892;&#20107;</SPAN><SPAN class=x10>&#35268;&#21017;&#12290;</SPAN></P>
<P class=x4>&#23454;&#29992;&#24615;&#30340;&#20070;&#22240;&#27492;&#21487;&#20998;&#20026;&#20004;&#31181;&#31867;&#22411;&#12290;&#20854;&#20013;&#19968;&#31181;&#65292;&#23601;&#20687;&#26412;&#20070;&#19968;&#26679;&#65292;&#25110;&#26159;&#28921;&#39274;&#20070;&#12289;&#39550;&#39542;&#25351;&#21335;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#22312;&#35828;&#26126;&#35268;&#21017;&#30340;&#12290;&#26080;&#35770;&#20854;&#20013;&#35848;&#35770;&#21040;&#20160;&#20040;&#38382;&#39064;&#65292;&#37117;&#26159;&#20026;&#20102;&#35828;&#26126;&#35268;&#21017;&#32780;&#26469;&#30340;&#12290;&#36825;&#31867;&#20070;&#24456;&#23569;&#26377;&#20255;&#22823;&#30340;&#20316;&#21697;&#12290;&#21478;&#19968;&#31867;&#30340;&#23454;&#29992;&#20070;&#20027;&#35201;&#26159;&#22312;&#38416;&#36848;&#24418;&#25104;&#35268;&#21017;&#30340;&#21407;&#29702;&#12290;&#35768;&#22810;&#20255;&#22823;&#30340;&#32463;&#27982;&#12289;&#25919;&#27835;&#12289;&#36947;&#24503;&#24040;&#33879;&#23601;&#23646;&#20110;&#36825;<SPAN class=calibre1>&#19968;&#31867;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#21306;&#20998;&#24182;&#19981;&#26159;&#32477;&#23545;&#30340;&#12290;&#22312;&#19968;&#26412;&#20070;&#20013;&#65292;&#21516;&#26102;&#21487;&#20197;&#25214;&#21040;&#21407;&#29702;&#19982;&#35268;&#21017;&#12290;&#37325;&#28857;&#22312;&#29305;&#21035;&#24378;&#35843;&#20854;&#20013;&#21738;&#19968;&#39033;&#12290;&#35201;&#23558;&#36825;&#20004;&#31181;&#31867;&#22411;&#21306;&#20998;&#20986;&#26469;&#24182;&#19981;&#22256;&#38590;&#12290;&#19981;&#31649;&#26159;&#22312;&#20160;&#20040;&#39046;&#22495;&#20013;&#65292;&#35848;&#35268;&#21017;&#30340;&#20070;&#37117;&#21487;&#20197;&#31435;&#21051;&#35748;&#20986;&#26469;&#26159;&#23454;&#29992;&#24615;&#30340;&#12290;&#19968;&#26412;&#35848;&#23454;&#29992;&#21407;&#29702;&#30340;&#20070;&#65292;&#20045;&#30475;&#20043;&#19979;&#20250;&#20197;&#20026;&#26159;&#29702;&#35770;&#24615;&#30340;&#20070;&#12290;&#20174;&#26576;&#20010;&#31243;&#24230;&#26469;&#35828;&#65292;&#30340;&#30830;&#27809;&#38169;&#12290;&#23427;&#25152;&#35752;&#35770;&#30340;&#26159;&#19968;&#31181;&#29305;&#27530;&#29366;&#20917;&#20013;&#30340;&#29702;&#35770;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#36824;&#26159;&#30475;&#24471;&#20986;&#26469;&#23427;&#26159;&#23454;&#29992;&#24615;&#30340;&#20070;&#12290;&#23427;&#35201;&#22788;&#29702;&#30340;&#37027;&#20123;&#38382;&#39064;&#30340;&#26412;&#36136;&#20250;&#38706;&#24213;&#12290;&#36825;&#26679;&#30340;&#20070;&#25152;&#35848;&#30340;&#24635;&#26159;&#20154;&#31867;&#34892;&#20026;&#39046;&#22495;&#20013;&#65292;&#24590;&#26679;&#21487;&#33021;&#20570;&#24471;&#26356;&#22909;&#25110;<SPAN class=calibre1>&#26356;&#31967;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#19968;&#26412;&#20197;&#35268;&#21017;&#20026;&#20027;&#30340;&#20070;&#26102;&#65292;&#35201;&#25214;&#23547;&#30340;&#20027;&#26088;&#24403;&#28982;&#26159;&#37027;&#20123;&#35268;&#21017;&#12290;&#38416;&#36848;&#36825;&#20123;&#35268;&#21017;&#36890;&#24120;&#26159;&#29992;&#21629;&#20196;&#21477;&#65292;&#32780;&#19981;&#26159;&#21465;&#36848;&#21477;&#12290;&#37027;&#26159;&#19968;&#31181;&#21629;&#20196;&#12290;&#35692;&#22914;&#35828;&#65306;&#8220;&#21450;&#26102;&#19968;&#38024;&#65292;&#32988;&#36807;&#20107;&#21518;&#20061;&#38024;&#12290;&#8221;&#36825;&#26679;&#30340;&#35268;&#21017;&#20063;&#21487;&#20197;&#25913;&#20026;&#21465;&#36848;&#24335;&#30340;&#35828;&#27861;&#65306;&#8220;&#22914;&#26524;&#20320;&#21450;&#26102;&#34917;&#19978;&#19968;&#38024;&#65292;&#23601;&#30465;&#19979;&#21518;&#26469;&#35201;&#34917;&#30340;&#20061;&#38024;&#12290;&#8221;&#20004;&#20010;&#21477;&#23376;&#37117;&#26159;&#22312;&#25552;&#31034;&#20105;&#21462;&#26102;&#38388;&#30340;&#20215;&#20540;&#65292;&#21629;&#20196;&#24335;&#30340;&#35821;&#21477;&#27604;&#36739;&#24378;&#28872;&#65292;&#20294;&#21364;&#19981;&#35265;&#24471;&#23601;&#27604;&#36739;&#23481;&#26131;<SPAN class=calibre1>&#35760;&#20303;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#26159;&#21465;&#36848;&#21477;&#25110;&#21629;&#20196;&#21477;&#65292;&#20320;&#24635;&#26159;&#33021;&#35748;&#20986;&#19968;&#20010;&#35268;&#21017;&#26469;&#65292;&#22240;&#20026;&#23427;&#22312;&#24314;&#35758;&#20320;&#26576;&#20214;&#20107;&#26159;&#20540;&#24471;&#20570;&#30340;&#65292;&#32780;&#19988;&#19968;&#23450;&#20250;&#26377;&#25910;&#33719;&#12290;&#22240;&#27492;&#65292;&#35201;&#20320;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#30340;&#37027;&#26465;&#21629;&#20196;&#24335;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#20063;&#21487;&#20197;&#25913;&#25104;&#24314;&#35758;&#24335;&#30340;&#35828;&#27861;&#65306;&#8220;&#25104;&#21151;&#30340;&#38405;&#35835;&#29301;&#28041;&#21040;&#35835;&#32773;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#12290;&#8221;&#8220;&#25104;&#21151;&#8221;&#36825;&#20004;&#20010;&#23383;&#23601;&#35828;&#26126;&#20102;&#19968;&#20999;&#65292;&#24847;&#21619;&#30528;&#36825;&#31181;&#38405;&#35835;&#26159;&#20540;&#24471;&#21435;&#20570;&#30340;&#19968;<SPAN class=calibre1>&#20214;&#20107;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31867;&#23454;&#29992;&#20070;&#30340;&#35770;&#36848;&#37117;&#26159;&#22312;&#21521;&#20320;&#34920;&#31034;&#65306;&#23427;&#20204;&#25152;&#35828;&#30340;&#35268;&#21017;&#37117;&#26159;&#30830;&#20999;&#21487;&#34892;&#30340;&#12290;&#20316;&#32773;&#21487;&#33021;&#20250;&#29992;&#21407;&#29702;&#26469;&#35828;&#26126;&#36825;&#20123;&#35268;&#21017;&#30340;&#21487;&#20449;&#24230;&#65292;&#25110;&#26159;&#21578;&#35785;&#20320;&#19968;&#20123;&#23454;&#20363;&#65292;&#35777;&#26126;&#36825;&#20123;&#35268;&#21017;&#26159;&#21487;&#34892;&#30340;&#12290;&#30475;&#30475;&#36825;&#20004;&#31181;&#35770;&#36848;&#65292;&#35785;&#35832;&#21407;&#29702;&#30340;&#35770;&#36848;&#36890;&#24120;&#27604;&#36739;&#27809;&#26377;&#35828;&#26381;&#21147;&#65292;&#20294;&#21364;&#26377;&#19968;&#20010;&#22909;&#22788;&#12290;&#27604;&#36215;&#20030;&#23454;&#20363;&#30340;&#26041;&#27861;&#65292;&#35785;&#35832;&#21407;&#29702;&#30340;&#35770;&#36848;&#27604;&#36739;&#33021;&#23558;&#35268;&#21017;&#30340;&#29702;&#30001;&#35828;&#26126;&#24471;&#28165;&#26970;<SPAN class=calibre1>&#19968;&#20123;&#12290;</SPAN></P>
<P class=x4>&#22312;&#21478;&#19968;&#31181;&#23454;&#29992;&#24615;&#20070;&#20013;&#65292;&#20027;&#35201;&#35848;&#30340;&#26159;&#35268;&#21017;&#32972;&#21518;&#30340;&#21407;&#29702;&#12290;&#24403;&#28982;&#65292;&#20854;&#20013;&#30340;&#20027;&#26088;&#19982;&#35770;&#36848;&#30475;&#36215;&#26469;&#23601;&#36319;&#32431;&#29702;&#35770;&#24615;&#30340;&#20070;&#19968;&#27169;&#19968;&#26679;&#12290;&#20854;&#20013;&#30340;&#20027;&#26088;&#26159;&#22312;&#35828;&#26126;&#26576;&#20214;&#20107;&#30340;&#29366;&#24577;&#65292;&#32780;&#35770;&#36848;&#23601;&#26159;&#22312;&#24378;&#35843;&#30495;&#30340;&#26159;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#38405;&#35835;&#36825;&#26679;&#30340;&#19968;&#26412;&#20070;&#65292;&#19982;&#38405;&#35835;&#32431;&#29702;&#35770;&#30340;&#20070;&#36824;&#26159;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;&#22240;&#20026;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#32456;&#31350;&#26159;&#23454;&#29992;&#30340;&#38382;&#39064;&#8212;&#8212;&#34892;&#21160;&#30340;&#38382;&#39064;&#65292;&#20154;&#31867;&#22312;&#20160;&#20040;&#29366;&#24577;&#19979;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#25110;&#26356;&#31967;&#30340;&#38382;&#39064;&#8212;&#8212;&#25152;&#20197;&#24403;&#32874;&#26126;&#30340;&#35835;&#32773;&#30475;&#21040;&#8220;&#23454;&#29992;&#21407;&#29702;&#8221;&#36825;&#26679;&#30340;&#20070;&#26102;&#65292;&#24635;&#26159;&#33021;&#35835;&#20986;&#35328;&#22806;&#20043;&#24847;&#12290;&#20182;&#21487;&#33021;&#20250;&#30475;&#20986;&#37027;&#20123;&#34429;&#28982;&#27809;&#26377;&#26126;&#35828;&#65292;&#20294;&#21364;&#21487;&#20197;&#30001;&#21407;&#29702;&#34893;&#29983;&#20986;&#26469;&#30340;&#35268;&#21017;&#12290;&#20182;&#36824;&#20250;&#26356;&#36827;&#19968;&#27493;&#65292;&#25214;&#20986;&#36825;&#20123;&#35268;&#21017;&#24212;&#35813;&#22914;&#20309;&#23454;&#38469;<SPAN class=calibre1>&#24212;&#29992;&#12290;</SPAN></P>
<P class=x4>&#38500;&#38750;&#36825;&#26679;&#38405;&#35835;&#65292;&#21542;&#21017;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#20415;&#27809;&#26377;&#34987;&#23454;&#29992;&#22320;&#38405;&#35835;&#12290;&#26080;&#27861;&#35753;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#34987;&#23454;&#29992;&#22320;&#38405;&#35835;&#65292;&#23601;&#26159;&#22833;&#36133;&#30340;&#38405;&#35835;&#12290;&#20320;&#20854;&#23454;&#24182;&#19981;&#20102;&#35299;&#36825;&#26412;&#20070;&#65292;&#24403;&#28982;&#20063;&#19981;&#21487;&#33021;&#27491;&#30830;&#22320;&#35780;&#35770;&#36825;&#26412;&#20070;&#20102;&#12290;&#22914;&#26524;&#22312;&#21407;&#29702;&#20013;&#33021;&#25214;&#21040;&#21487;&#20197;&#29702;&#35299;&#30340;&#35268;&#21017;&#65292;&#37027;&#20040;&#20063;&#23601;&#21487;&#20197;&#22312;&#30001;&#21407;&#29702;&#24341;&#23548;&#20986;&#26469;&#30340;&#35268;&#21017;&#25110;&#24314;&#35758;&#30340;&#34892;&#21160;&#20013;&#65292;&#25214;&#21040;&#23454;&#29992;&#21407;&#29702;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#26159;&#20320;&#35201;&#20102;&#35299;&#20219;&#20309;&#19968;&#31181;&#23454;&#29992;&#24615;&#20070;&#31821;&#65292;&#25110;&#26159;&#22312;&#20316;&#26576;&#31181;&#25209;&#35780;&#26102;&#30340;&#26368;&#39640;&#21407;&#21017;&#12290;&#22312;&#32431;&#29702;&#35770;&#24615;&#30340;&#20070;&#20013;&#65292;&#30456;&#21516;&#25110;&#21453;&#23545;&#30340;&#24847;&#35265;&#26159;&#19982;&#20070;&#20013;&#25152;&#35848;&#30340;&#30495;&#29702;&#26377;&#20851;&#12290;&#20294;&#26159;&#29616;&#23454;&#30340;&#30495;&#29702;&#19982;&#29702;&#35770;&#30340;&#30495;&#29702;&#19981;&#21516;&#12290;&#34892;&#20026;&#35268;&#21017;&#35201;&#35848;&#24471;&#19978;&#26159;&#30495;&#29702;&#65292;&#26377;&#20004;&#31181;&#24773;&#20917;&#65306;&#19968;&#26159;&#30495;&#30340;&#26377;&#25928;&#65307;&#20108;&#26159;&#36825;&#26679;&#20570;&#33021;&#24102;&#24341;&#20320;&#21040;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#36798;&#21040;&#20320;&#30340;<SPAN class=calibre1>&#26399;&#26395;&#12290;</SPAN></P>
<P class=x4>&#20551;&#35774;&#20316;&#32773;&#35748;&#20026;&#20320;&#24212;&#35813;&#23547;&#27714;&#30340;&#27491;&#30830;&#32467;&#26524;&#65292;&#20320;&#24182;&#19981;&#20197;&#20026;&#28982;&#65292;&#37027;&#20040;&#23601;&#31639;&#20182;&#30340;&#24314;&#35758;&#21548;&#36215;&#26469;&#24456;&#23436;&#25972;&#65292;&#30001;&#20110;&#37027;&#20010;&#30446;&#26631;&#30340;&#32536;&#25925;&#65292;&#20320;&#21487;&#33021;&#36824;&#26159;&#19981;&#20250;&#21516;&#24847;&#20182;&#30340;&#35266;&#28857;&#12290;&#20320;&#20250;&#22240;&#27492;&#32780;&#21028;&#26029;&#20182;&#30340;&#20070;&#21040;&#24213;&#23454;&#19981;&#23454;&#29992;&#12290;&#22914;&#26524;&#20320;&#19981;&#35748;&#21516;&#20180;&#32454;&#12289;&#22836;&#33041;&#28165;&#26970;&#22320;&#38405;&#35835;&#26159;&#20214;&#20540;&#24471;&#20570;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#32437;&#20351;&#26412;&#20070;&#30340;&#35268;&#21017;&#30495;&#30340;&#26377;&#25928;&#65292;&#36825;&#26412;&#20070;&#23545;&#20320;&#26469;&#35828;&#36824;&#26159;&#27809;&#20160;&#20040;&#23454;<SPAN class=calibre1>&#29992;&#24615;&#12290;</SPAN></P>
<P class=x4>&#27880;&#24847;&#36825;&#27573;&#35805;&#30340;&#24847;&#20041;&#12290;&#22312;&#35780;&#26029;&#19968;&#26412;&#29702;&#35770;&#24615;&#30340;&#20070;&#26102;&#65292;&#35835;&#32773;&#24517;&#39035;&#35266;&#23519;&#20182;&#33258;&#24049;&#19982;&#20316;&#32773;&#20043;&#38388;&#30340;&#21407;&#29702;&#19982;&#20551;&#35774;&#30340;&#19968;&#33268;&#24615;&#25110;&#24046;&#24322;&#24615;&#12290;<SPAN class=x10>&#22312;&#35780;&#26029;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#26102;&#65292;&#25152;&#26377;&#30340;&#20107;&#37117;&#19982;&#32467;&#26524;&#21450;&#30446;&#26631;&#26377;&#20851;&#12290;</SPAN>&#22914;&#26524;&#20320;&#19981;&#33021;&#20998;&#20139;&#39532;&#20811;&#24605;&#23545;&#32463;&#27982;&#20215;&#20540;&#30340;&#29378;&#28909;&#65292;&#20182;&#30340;&#32463;&#27982;&#25945;&#26465;&#19982;&#25913;&#38761;&#25514;&#26045;&#23545;&#20320;&#26469;&#35828;&#23601;&#26377;&#28857;&#34394;&#20551;&#25110;&#26080;&#20851;&#30171;&#30162;&#12290;&#35692;&#22914;&#20320;&#21487;&#33021;&#21644;&#22467;&#24503;&#33945;&#183;&#26575;&#20811;&#65288;Edmund Burke&#65289;&#19968;&#26679;&#65292;&#35748;&#20026;&#32500;&#25345;&#29616;&#29366;&#23601;&#26159;&#26368;&#22909;&#30340;&#31574;&#30053;&#65292;&#32780;&#19988;&#22312;&#20840;&#38754;&#32771;&#37327;&#36807;&#21518;&#65292;&#20320;&#30456;&#20449;&#36824;&#26377;&#27604;&#25913;&#21464;&#36164;&#26412;&#19981;&#24179;&#31561;&#26356;&#37325;&#35201;&#30340;&#20107;&#12290;&#20320;&#30340;&#21028;&#26029;&#20027;&#35201;&#26159;&#19982;&#32467;&#26524;&#36798;&#25104;&#20849;&#35782;&#65292;&#32780;&#38750;&#26041;&#27861;&#12290;&#23601;&#31639;&#26041;&#27861;&#38750;&#24120;&#30495;&#23454;&#26377;&#29992;&#65292;&#22914;&#26524;&#25152;&#36798;&#21040;&#30340;&#30446;&#30340;&#26159;&#25105;&#20204;&#19981;&#20851;&#24515;&#25110;&#19981;&#26399;&#26395;&#30340;&#32467;&#26524;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#26377;&#21322;&#28857;&#20852;<SPAN class=calibre1>&#36259;&#30340;&#12290;</SPAN></P>
<P class=x9>&#35828;&#26381;&#30340;&#35282;&#33394;</P>
<P class=x4>&#20197;&#19978;&#30340;&#31616;&#21333;&#35752;&#35770;&#65292;&#21487;&#20197;&#32473;&#20320;&#19968;&#20123;&#32447;&#32034;&#12290;&#24403;&#20320;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#23454;&#29992;&#20070;&#26102;&#65292;&#19968;&#23450;&#35201;&#38382;&#20320;&#33258;&#24049;&#20004;&#20010;&#20027;&#35201;&#30340;&#38382;&#39064;&#12290;&#31532;&#19968;&#65306;&#20316;&#32773;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#31532;&#20108;&#65306;&#20182;&#24314;&#35758;&#29992;&#20160;&#20040;&#26041;&#27861;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#65311;&#20197;&#21407;&#29702;&#20026;&#20027;&#30340;&#20070;&#35201;&#27604;&#20197;&#35268;&#21017;&#20026;&#20027;&#30340;&#20070;&#36824;&#35201;&#38590;&#22238;&#31572;&#36825;&#20004;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#20123;&#20070;&#20013;&#65292;&#30446;&#30340;&#19982;&#26041;&#27861;&#21487;&#33021;&#37117;&#19981;&#24456;&#26126;&#26174;&#12290;&#20294;&#22914;&#26524;&#20320;&#24819;&#35201;&#20102;&#35299;&#19982;&#35780;&#35770;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#23601;&#24517;&#39035;&#22238;&#31572;&#36825;&#20004;&#20010;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#36824;&#35201;&#25552;&#37266;&#20320;&#30340;&#26159;&#65292;&#21069;&#38754;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#23454;&#29992;&#20316;&#21697;&#30340;&#20889;&#20316;&#38382;&#39064;&#12290;&#27599;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#20013;&#37117;&#28151;&#26434;&#30528;&#38596;&#36777;&#25110;&#23459;&#20256;&#12290;&#25105;&#20204;&#36824;&#27809;&#35835;&#36807;&#19968;&#26412;&#25919;&#27835;&#21746;&#23398;&#30340;&#20070;&#8212;&#8212;&#26080;&#35770;&#26159;&#22810;&#29702;&#35770;&#24615;&#30340;&#65292;&#26080;&#35770;&#35848;&#30340;&#26159;&#22810;&#20040;&#8220;&#28145;&#22885;&#8221;&#30340;&#21407;&#29702;&#8212;&#8212;&#26159;&#19981;&#26159;&#24819;&#35828;&#26381;&#35835;&#32773;&#26377;&#20851;&#8220;&#26368;&#22909;&#30340;&#25919;&#24220;&#24418;&#24577;&#8221;&#30340;&#36947;&#29702;&#12290;&#30456;&#21516;&#30340;&#65292;&#36947;&#24503;&#29702;&#35770;&#30340;&#20070;&#20063;&#24819;&#35201;&#35828;&#26381;&#35835;&#32773;&#26377;&#20851;&#8220;&#32654;&#22909;&#29983;&#27963;&#8221;&#30340;&#36947;&#29702;&#65292;&#21516;&#26102;&#24314;&#35758;&#19968;&#20123;&#36798;&#21040;&#30446;&#26631;&#30340;&#26041;&#27861;&#12290;&#25105;&#20204;&#20063;&#19968;&#30452;&#35797;&#30528;&#35201;&#35828;&#26381;&#20320;&#29031;&#26576;&#31181;&#29305;&#23450;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#20197;&#36798;&#21040;&#20320;&#21487;&#33021;&#24819;&#35201;&#36861;&#27714;&#30340;&#29702;<SPAN class=calibre1>&#35299;&#21147;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#20197;&#30693;&#36947;&#20026;&#20160;&#20040;&#23454;&#29992;&#20070;&#30340;&#20316;&#32773;&#22810;&#23569;&#37117;&#26159;&#20010;&#38596;&#36777;&#23478;&#25110;&#23459;&#20256;&#23478;&#12290;&#22240;&#20026;&#20320;&#23545;&#20182;&#20316;&#21697;&#26368;&#32456;&#30340;&#35780;&#26029;&#26159;&#26469;&#33258;<SPAN class=x10>&#20320;&#26159;&#21542;&#25509;&#21463;&#20182;&#30340;&#32467;&#35770;&#65292;&#19982;&#20182;&#25552;&#35758;&#30340;&#26041;&#27861;&#12290;</SPAN>&#36825;&#23436;&#20840;&#35201;&#30475;&#20316;&#32773;&#33021;&#19981;&#33021;&#23558;&#20320;&#24341;&#23548;&#21040;&#20182;&#30340;&#32467;&#35770;&#19978;&#12290;&#35201;&#36825;&#20040;&#20570;&#65292;&#20182;&#35752;&#35770;&#30340;&#26041;&#27861;&#24517;&#39035;&#35201;&#33021;&#25171;&#21160;&#20320;&#30340;&#24515;&#26234;&#12290;&#20182;&#21487;&#33021;&#24517;&#39035;&#28608;&#36215;&#20320;&#30340;&#24773;&#32490;&#21453;&#24212;&#65292;&#24038;&#21491;&#20320;&#30340;<SPAN class=calibre1>&#24847;&#24535;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#27809;&#26377;&#38169;&#65292;&#20063;&#27809;&#26377;&#24694;&#24847;&#12290;&#36825;&#27491;&#26159;&#23454;&#29992;&#20070;&#30340;&#29305;&#24615;&#65292;&#19968;&#20010;&#20154;&#24517;&#39035;&#35201;&#34987;&#35828;&#26381;&#65292;&#20197;&#37319;&#21462;&#29305;&#23450;&#30340;&#24605;&#24819;&#19982;&#34892;&#21160;&#12290;&#23454;&#38469;&#30340;&#24605;&#32771;&#19982;&#34892;&#21160;&#38500;&#20102;&#38656;&#35201;&#29702;&#26234;&#20197;&#22806;&#65292;&#24773;&#24863;&#20063;&#26159;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#27809;&#26377;&#20154;&#21487;&#20197;&#27809;&#26377;&#21463;&#21040;&#24863;&#21160;&#65292;&#21364;&#35748;&#30495;&#37319;&#21462;&#23454;&#38469;&#35780;&#35770;&#25110;&#34892;&#21160;&#30340;&#12290;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#36825;&#20010;&#19990;&#30028;&#21487;&#33021;&#20250;&#27604;&#36739;&#32654;&#22909;&#65292;&#20294;&#19968;&#23450;&#26159;&#20010;&#19981;&#21516;&#30340;&#19990;&#30028;&#12290;&#19968;&#26412;&#23454;&#29992;&#20070;&#30340;&#20316;&#32773;&#35748;&#30693;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#19981;&#31639;&#25104;&#21151;&#12290;&#19968;&#20301;&#35835;&#32773;&#22914;&#26524;&#35748;&#30693;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#20687;&#20080;&#20102;&#19968;&#22534;&#36135;&#29289;&#65292;&#21364;&#19981;&#30693;&#36947;&#33258;&#24049;&#20080;&#20102;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#19981;&#24819;&#34987;&#23459;&#20256;&#25152;&#22256;&#24785;&#65292;&#23601;&#24471;&#20102;&#35299;&#23459;&#20256;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#12290;&#38590;&#20197;&#23519;&#35273;&#30340;&#38544;&#34255;&#24335;&#38596;&#36777;&#26159;&#26368;&#29409;&#29502;&#30340;&#12290;&#37027;&#20250;&#30452;&#25509;&#25171;&#21160;&#20320;&#30340;&#24515;&#65292;&#32780;&#19981;&#32463;&#36807;&#20320;&#30340;&#22836;&#33041;&#65292;&#23601;&#20687;&#26159;&#20174;&#32972;&#21518;&#21523;&#20320;&#19968;&#36339;&#65292;&#25226;&#20320;&#21523;&#24471;&#39746;&#19981;&#38468;&#20307;&#19968;&#26679;&#12290;&#36825;&#26679;&#30340;&#23459;&#20256;&#25163;&#27861;&#23601;&#20687;&#26159;&#20320;&#21534;&#20102;&#19968;&#39063;&#33647;&#65292;&#33258;&#24049;&#21364;&#23436;&#20840;&#19981;&#30693;&#36947;&#12290;&#23459;&#20256;&#30340;&#24433;&#21709;&#21147;&#26159;&#24456;&#31070;&#31192;&#30340;&#65292;&#20107;&#21518;&#20320;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#37027;&#26679;&#24863;&#35273;&#19982;<SPAN class=calibre1>&#24605;&#32771;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20154;&#22914;&#26524;&#30495;&#27491;&#35835;&#25026;&#20102;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#65292;&#20182;&#30693;&#36947;&#36825;&#26412;&#20070;&#30340;&#22522;&#26412;&#20849;&#35782;&#12289;&#20027;&#26088;&#12289;&#35770;&#36848;&#26159;&#20160;&#20040;&#65292;&#23601;&#33021;&#35273;&#23519;&#20986;&#20316;&#32773;&#30340;&#38596;&#36777;&#12290;&#20182;&#20250;&#35273;&#23519;&#21040;&#26576;&#19968;&#27573;&#35805;&#26159;&#8220;&#24773;&#32490;&#29992;&#23383;&#8221;&#12290;&#20182;&#30693;&#36947;&#33258;&#24049;&#26159;&#34987;&#35828;&#26381;&#30340;&#23545;&#35937;&#65292;&#20182;&#26377;&#21150;&#27861;&#22788;&#29702;&#36825;&#20123;&#35785;&#27714;&#30340;&#37325;&#28857;&#12290;&#20182;&#23545;&#25512;&#38144;&#26377;&#25269;&#25239;&#21147;&#65292;&#20294;&#24182;&#19981;&#26159;&#30334;&#20998;&#20043;&#30334;&#30340;&#38656;&#35201;&#12290;&#23545;&#25512;&#38144;&#26377;&#25269;&#25239;&#21147;&#26159;&#22909;&#30340;&#65292;&#33021;&#24110;&#20320;&#36991;&#20813;&#22312;&#21254;&#24537;&#21448;&#27424;&#32771;&#34385;&#30340;&#24773;&#20917;&#19979;&#20080;&#19996;&#35199;&#12290;&#20294;&#26159;&#65292;&#19968;&#20010;&#35835;&#32773;&#22914;&#26524;&#23436;&#20840;&#19981;&#25509;&#21463;&#25152;&#26377;&#20869;&#23481;&#30340;&#35785;&#27714;&#65292;&#37027;&#23601;&#19981;&#24517;&#38405;&#35835;&#23454;&#29992;&#24615;&#30340;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#37325;&#28857;&#12290;&#22240;&#20026;&#23454;&#29992;&#38382;&#39064;&#30340;&#29305;&#24615;&#65292;&#20063;&#22240;&#20026;&#25152;&#26377;&#23454;&#29992;&#20316;&#21697;&#20013;&#37117;&#28151;&#26434;&#20102;&#38596;&#36777;&#65292;&#20316;&#32773;&#30340;&#8220;&#24615;&#26684;&#8221;&#22312;&#23454;&#29992;&#20070;&#20013;&#23601;&#27604;&#29702;&#35770;&#20070;&#20013;&#36824;&#35201;&#26469;&#24471;&#37325;&#35201;&#12290;&#20320;&#22312;&#35835;&#19968;&#26412;&#25968;&#23398;&#29992;&#20070;&#26102;&#65292;&#29992;&#19981;&#30528;&#30693;&#36947;&#20316;&#32773;&#26159;&#35841;&#12290;&#20182;&#30340;&#29702;&#35770;&#19981;&#26159;&#22909;&#23601;&#26159;&#22351;&#65292;&#36825;&#36319;&#20182;&#30340;&#20154;&#26684;&#24590;&#26679;&#19968;&#28857;&#20851;&#31995;&#20063;&#27809;&#26377;&#12290;&#20294;&#26159;&#20026;&#20102;&#35201;&#20102;&#35299;&#19982;&#35780;&#26029;&#19968;&#26412;&#36947;&#24503;&#30340;&#35770;&#36848;&#12289;&#25919;&#27835;&#35770;&#25991;&#25110;&#32463;&#27982;&#35770;&#33879;&#65292;&#20320;&#23601;&#35201;&#20102;&#35299;&#19968;&#28857;&#20316;&#32773;&#30340;&#20154;&#26684;&#12289;&#29983;&#27963;&#19982;&#26102;&#20195;&#32972;&#26223;&#12290;&#35692;&#22914;&#22312;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#20043;&#21069;&#65292;&#23601;&#38750;&#24120;&#38656;&#35201;&#30693;&#36947;&#24076;&#33098;&#30340;&#31038;&#20250;&#32972;&#26223;&#26159;&#22900;&#38582;&#21046;&#30340;&#12290;&#21516;&#26679;&#30340;&#65292;&#22312;&#35835;&#12298;&#21531;&#20027;&#35770;&#12299;&#20043;&#21069;&#65292;&#23601;&#35201;&#30693;&#36947;&#39532;&#22522;&#38597;&#32500;&#37324;&#24403;&#26102;&#24847;&#22823;&#21033;&#30340;&#25919;&#27835;&#24773;&#20917;&#65292;&#19982;&#20182;&#36319;&#32654;&#31532;&#22855;&#23478;&#26063;&#30340;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#22312;&#35835;&#38669;&#24067;&#26031;&#30340;&#12298;&#21033;&#32500;&#22374;&#12299;&#19968;&#20070;&#26102;&#65292;&#23601;&#35201;&#20102;&#35299;&#20182;&#29983;&#27963;&#22312;&#33521;&#22269;&#30340;&#20869;&#25112;&#26102;&#26399;&#65292;&#31038;&#20250;&#20013;&#20805;&#28385;&#26292;&#21147;&#19982;&#28151;&#20081;&#65292;&#20351;&#25972;&#20010;&#26102;&#20195;&#37117;&#27785;&#28024;&#22312;&#24754;&#21696;&#30340;&#30149;&#24577;<SPAN class=calibre1>&#20043;&#20013;&#12290;</SPAN></P>
<P class=x9>&#36190;&#21516;&#23454;&#29992;&#20070;&#20043;&#21518;</P>
<P class=x4>&#25105;&#20204;&#30830;&#23450;&#20320;&#24050;&#32463;&#30475;&#20986;&#26469;&#20102;&#65292;&#20320;&#22312;&#35835;&#19968;&#26412;&#20070;&#26102;&#35201;&#25552;&#20986;&#30340;&#22235;&#20010;&#38382;&#39064;&#65292;&#21040;&#20102;&#35835;&#23454;&#29992;&#24615;&#30340;&#20070;&#26102;&#26377;&#20102;&#19968;&#28857;&#21464;&#21270;&#12290;&#25105;&#20204;&#23601;&#26469;&#35828;&#26126;&#19968;&#19979;&#36825;&#20123;<SPAN class=calibre1>&#21464;&#21270;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#26159;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#24182;&#27809;&#26377;&#25913;&#21464;&#22810;&#23569;&#12290;&#22240;&#20026;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#26159;&#35770;&#35828;&#24615;&#30340;&#65292;&#20173;&#28982;&#26377;&#24517;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#24182;&#20316;&#20986;&#36825;&#26412;&#20070;&#30340;&#22823;&#32434;<SPAN class=calibre1>&#26550;&#26500;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#34429;&#28982;&#35835;&#20219;&#20309;&#20070;&#37117;&#24471;&#24819;&#21150;&#27861;&#25214;&#20986;&#19968;&#20010;&#20316;&#32773;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65288;&#35268;&#21017;&#22235;&#28085;&#30422;&#36825;&#19968;&#28857;&#65289;&#65292;&#19981;&#36807;&#22312;&#35835;&#23454;&#29992;&#24615;&#30340;&#20070;&#26102;&#65292;&#26684;&#22806;&#26159;&#19968;&#20010;&#20915;&#23450;&#24615;&#30340;&#20851;&#38190;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20320;&#19968;&#23450;&#35201;&#20102;&#35299;&#20316;&#32773;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#20182;&#24819;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#20182;&#24819;&#35201;&#20570;&#20123;&#20160;&#20040;&#8212;&#8212;&#22240;&#20026;&#65292;&#22312;&#23454;&#29992;&#24615;&#30340;&#20070;&#20013;&#65292;&#30693;&#36947;&#20182;&#35201;&#20570;&#30340;&#26159;&#20160;&#20040;&#65292;&#23601;&#31561;&#20110;&#26159;&#30693;&#36947;&#20182;&#24819;&#35201;&#20320;&#20570;&#30340;&#26159;&#20160;&#20040;&#12290;&#36825;&#24403;&#28982;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;<SPAN class=calibre1>&#20107;&#20102;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#20010;&#38382;&#39064;&#30340;&#21464;&#21270;&#20063;&#19981;&#22823;&#12290;&#20026;&#20102;&#35201;&#33021;&#22238;&#31572;&#20851;&#20110;&#36825;&#26412;&#20070;&#30340;&#24847;&#20041;&#25110;&#20869;&#23481;&#65292;&#20320;&#20173;&#28982;&#35201;&#33021;&#22815;&#25214;&#20986;&#20316;&#32773;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#12290;&#20294;&#26159;&#65292;&#36825;&#34429;&#28982;&#26159;&#31532;&#20108;&#38454;&#27573;&#26368;&#21518;&#30340;&#38405;&#35835;&#24037;&#20316;&#65288;&#35268;&#21017;&#20843;&#65289;&#65292;&#29616;&#22312;&#21364;&#26174;&#24471;&#26356;&#37325;&#35201;&#20102;&#12290;&#20320;&#36824;&#35760;&#24471;&#35268;&#21017;&#20843;&#35201;&#20320;&#35828;&#20986;&#21738;&#20123;&#26159;&#20316;&#32773;&#24050;&#32463;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#21738;&#20123;&#26159;&#36824;&#27809;&#26377;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#22312;&#38405;&#35835;&#23454;&#29992;&#24615;&#30340;&#20070;&#31821;&#26102;&#65292;&#36825;&#20010;&#35268;&#21017;&#23601;&#26377;&#21464;&#21270;&#20102;&#12290;&#20320;&#35201;&#21457;&#29616;&#24182;&#20102;&#35299;&#20316;&#32773;&#25152;&#24314;&#35758;&#30340;&#12289;&#36798;&#21040;&#20182;&#30446;&#26631;&#30340;&#26041;&#27861;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#38405;&#35835;&#23454;&#29992;&#24615;&#20070;&#26102;&#65292;&#22914;&#26524;&#35268;&#21017;&#22235;&#35843;&#25972;&#20026;&#65306;<SPAN class=x10>&#8220;&#25214;&#20986;&#20316;&#32773;&#24819;&#35201;&#20320;&#20570;&#20160;&#20040;&#12290;&#8221;</SPAN>&#35268;&#21017;&#20843;&#23601;&#35813;&#35843;&#25972;&#20026;&#65306;<SPAN class=x10>&#8220;&#20102;&#35299;&#20182;&#35201;&#20320;&#36825;&#20040;&#20570;&#30340;</SPAN><SPAN class=x10>&#30446;&#30340;&#12290;&#8221;</SPAN></P>
<P class=x4>&#31532;&#19977;&#20010;&#38382;&#39064;&#65306;&#20869;&#23481;&#30495;&#23454;&#21527;&#65311;&#27604;&#21069;&#20004;&#20010;&#25913;&#21464;&#24471;&#26356;&#22810;&#20102;&#12290;&#22312;&#29702;&#35770;&#24615;&#20316;&#21697;&#20013;&#65292;&#24403;&#20320;&#26681;&#25454;&#33258;&#24049;&#30340;&#30693;&#35782;&#26469;&#27604;&#36739;&#20316;&#32773;&#23545;&#20107;&#29289;&#30340;&#25551;&#32472;&#19982;&#35828;&#26126;&#26102;&#65292;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#20415;&#20986;&#26469;&#20102;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#25152;&#25551;&#36848;&#30340;&#22823;&#33268;&#19982;&#20320;&#20010;&#20154;&#30340;&#20307;&#39564;&#30456;&#20284;&#26102;&#65292;&#20320;&#23601;&#24517;&#39035;&#25215;&#35748;&#37027;&#26159;&#30495;&#23454;&#30340;&#65292;&#25110;&#33267;&#23569;&#37096;&#20998;&#26159;&#30495;&#23454;&#30340;&#12290;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#34429;&#28982;&#20063;&#20250;&#19982;&#30495;&#23454;&#20316;&#27604;&#36739;&#65292;&#20294;&#26368;&#20027;&#35201;&#30340;&#21364;&#26159;&#20320;&#33021;&#19981;&#33021;&#25509;&#21463;&#20316;&#32773;&#30340;&#23447;&#26088;&#8212;&#8212;&#20182;&#26368;&#32456;&#30340;&#30446;&#26631;&#65292;&#21152;&#19978;&#20182;&#24314;&#35758;&#30340;&#36798;&#25104;&#30446;&#26631;&#30340;&#26041;&#27861;&#8212;&#8212;&#36825;&#35201;&#30475;&#20320;&#35748;&#20026;&#36861;&#27714;&#30340;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#20160;&#20040;&#25165;&#26159;&#26368;&#22909;&#30340;&#36861;&#27714;&#26041;&#27861;<SPAN class=calibre1>&#32780;&#23450;&#12290;</SPAN></P>
<P class=x4>&#31532;&#22235;&#20010;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#24178;&#65311;&#21487;&#35828;&#20840;&#37096;&#25913;&#21464;&#20102;&#12290;&#22914;&#26524;&#22312;&#38405;&#35835;&#19968;&#26412;&#29702;&#35770;&#24615;&#30340;&#20070;&#20043;&#21518;&#65292;&#20320;&#23545;&#37027;&#20010;&#20027;&#39064;&#30340;&#35266;&#28857;&#22810;&#23569;&#26377;&#28857;&#21464;&#21270;&#20102;&#65292;&#20320;&#23545;&#19968;&#33324;&#20107;&#29289;&#30340;&#30475;&#27861;&#20063;&#23601;&#20250;&#22810;&#23569;&#26377;&#20123;&#35843;&#25972;&#12290;&#65288;&#22914;&#26524;&#20320;&#24182;&#19981;&#35273;&#24471;&#38656;&#35201;&#35843;&#25972;&#65292;&#21487;&#33021;&#20320;&#24182;&#27809;&#26377;&#20174;&#37027;&#26412;&#20070;&#20013;&#23398;&#21040;&#20160;&#20040;&#12290;&#65289;&#20294;&#26159;&#36825;&#26679;&#30340;&#35843;&#25972;&#24182;&#19981;&#26159;&#24778;&#22825;&#21160;&#22320;&#30340;&#25913;&#21464;&#65292;&#27605;&#31455;&#65292;&#36825;&#20123;&#35843;&#25972;&#24182;&#19981;&#19968;&#23450;&#38656;&#35201;&#20320;&#25506;&#21462;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#36190;&#21516;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#21364;&#30830;&#23454;&#38656;&#35201;&#20320;&#37319;&#21462;&#34892;&#21160;&#12290;&#22914;&#26524;&#20320;&#34987;&#20316;&#32773;&#35828;&#26381;&#20102;&#65292;&#20182;&#25152;&#25552;&#35758;&#30340;&#32467;&#35770;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#29978;&#33267;&#36827;&#19968;&#27493;&#30456;&#20449;&#20182;&#30340;&#26041;&#27861;&#30495;&#30340;&#33021;&#36798;&#21040;&#30446;&#30340;&#65292;&#37027;&#23601;&#24456;&#38590;&#25298;&#32477;&#20316;&#32773;&#23545;&#20320;&#30340;&#35201;&#27714;&#20102;&#12290;&#20320;&#20250;&#29031;&#30528;&#20316;&#32773;&#24076;&#26395;&#20320;&#20570;&#30340;&#26041;&#24335;&#26469;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#25105;&#20204;&#30693;&#36947;&#36825;&#31181;&#24773;&#24418;&#24182;&#19981;&#19968;&#23450;&#20250;&#21457;&#29983;&#12290;&#20294;&#25105;&#20204;&#24076;&#26395;&#20320;&#20102;&#35299;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#19981;&#36825;&#26679;&#20570;&#30340;&#35805;&#65292;&#21040;&#24213;&#20195;&#34920;&#20160;&#20040;&#24847;&#24605;&#12290;&#37027;&#23601;&#34920;&#31034;&#34429;&#28982;&#36825;&#20010;&#35835;&#32773;&#34920;&#38754;&#19978;&#21516;&#24847;&#20102;&#20316;&#32773;&#30340;&#32467;&#35770;&#65292;&#20063;&#25509;&#21463;&#20102;&#20182;&#25552;&#20986;&#26469;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#21516;&#24847;&#65292;&#20063;&#27809;&#26377;&#25509;&#21463;&#12290;&#22914;&#26524;&#20182;&#30495;&#30340;&#37117;&#21516;&#24847;&#20063;&#25509;&#21463;&#20102;&#65292;&#20182;&#27809;&#26377;&#29702;&#30001;&#19981;&#37319;&#21462;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#29992;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#26126;&#19968;&#19979;&#12290;&#22914;&#26524;&#35835;&#23436;&#26412;&#20070;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#20320;&#65288;1&#65289;&#21516;&#24847;&#20998;&#26512;&#38405;&#35835;&#26159;&#20540;&#24471;&#20570;&#30340;&#12290;&#65288;2&#65289;&#25509;&#21463;&#36825;&#20123;&#38405;&#35835;&#35268;&#21017;&#65292;&#24403;&#20316;&#26159;&#36798;&#21040;&#30446;&#26631;&#30340;&#22522;&#26412;&#35201;&#20214;&#65292;&#20320;&#20250;&#20687;&#25105;&#20204;&#29616;&#22312;&#25152;&#35828;&#30340;&#19968;&#26679;&#65292;&#24320;&#22987;&#29031;&#30528;&#38405;&#35835;&#36215;&#26469;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#36825;&#20040;&#20570;&#65292;&#21487;&#33021;&#24182;&#19981;&#26159;&#20320;&#20599;&#25042;&#25110;&#22826;&#32047;&#20102;&#65292;&#32780;&#26159;&#20320;&#24182;&#19981;&#30495;&#30340;&#21516;&#24847;&#65288;1&#65289;&#25110;<SPAN class=calibre1>&#65288;2&#65289;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#20010;&#35770;&#36848;&#20013;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#20363;&#22806;&#12290;&#35692;&#22914;&#20320;&#35835;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#26159;&#20851;&#20110;&#22914;&#20309;&#20570;&#24039;&#20811;&#21147;&#24917;&#26031;&#30340;&#12290;&#20320;&#21916;&#27426;&#24039;&#20811;&#21147;&#24917;&#26031;&#65292;&#20063;&#36190;&#21516;&#36825;&#20010;&#20316;&#32773;&#30340;&#32467;&#35770;&#26159;&#23545;&#30340;&#12290;&#20320;&#20063;&#25509;&#21463;&#20102;&#36825;&#20010;&#20316;&#32773;&#25152;&#24314;&#35758;&#30340;&#36798;&#21040;&#30446;&#26631;&#30340;&#26041;&#27861;&#8212;&#8212;&#20182;&#30340;&#39135;&#35889;&#12290;&#20294;&#20320;&#26159;&#30007;&#24615;&#35835;&#32773;&#65292;&#20174;&#19981;&#36827;&#21416;&#25151;&#65292;&#20063;&#27809;&#20570;&#36807;&#24917;&#26031;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#20013;&#65292;&#25105;&#20204;&#30340;&#35266;&#28857;&#26159;&#21542;&#23601;&#19981;&#25104;<SPAN class=calibre1>&#31435;&#20102;&#65311;</SPAN></P>
<P class=x4>&#24182;&#19981;&#23613;&#28982;&#12290;&#36825;&#27491;&#22909;&#26174;&#31034;&#20986;&#25105;&#20204;&#24212;&#35813;&#35201;&#25552;&#21040;&#30340;&#65292;&#21306;&#20998;&#21508;&#31181;&#31867;&#22411;&#23454;&#29992;&#20070;&#30340;&#37325;&#35201;&#24615;&#12290;&#26576;&#20123;&#20316;&#32773;&#25552;&#20986;&#30340;&#32467;&#35770;&#26159;&#24456;&#36890;&#29992;&#25110;&#19968;&#33324;&#24615;&#30340;&#8212;&#8212;&#21487;&#20379;&#25152;&#26377;&#30340;&#20154;&#31867;&#20351;&#29992;&#8212;&#8212;&#21478;&#22806;&#19968;&#20123;&#20316;&#32773;&#30340;&#32467;&#35770;&#21364;&#21482;&#26377;&#23569;&#25968;&#20154;&#33021;&#36816;&#29992;&#12290;&#22914;&#26524;&#32467;&#35770;&#26159;&#36890;&#29992;&#30340;&#8212;&#8212;&#35692;&#22914;&#20687;&#26412;&#20070;&#65292;&#25152;&#35848;&#30340;&#26159;&#20351;&#25152;&#26377;&#20154;&#37117;&#33021;&#38405;&#35835;&#24471;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#21482;&#26377;&#23569;&#25968;&#20154;&#8212;&#8212;&#37027;&#20040;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#20415;&#36866;&#29992;&#20110;&#27599;&#20301;&#35835;&#32773;&#12290;&#22914;&#26524;&#32467;&#35770;&#26159;&#32463;&#36807;&#31579;&#36873;&#30340;&#65292;&#21482;&#36866;&#29992;&#20110;&#26576;&#20010;&#38454;&#23618;&#30340;&#20154;&#65292;&#37027;&#20040;&#35835;&#32773;&#20415;&#35201;&#20915;&#23450;&#20182;&#26159;&#21542;&#23646;&#20110;&#37027;&#20010;&#38454;&#23618;&#20102;&#12290;&#22914;&#26524;&#20182;&#23646;&#20110;&#37027;&#20010;&#38454;&#23618;&#65292;&#36825;&#20123;&#20869;&#23481;&#23601;&#36866;&#21512;&#20182;&#24212;&#29992;&#65292;&#20182;&#22810;&#23569;&#20063;&#26377;&#20041;&#21153;&#29031;&#20316;&#32773;&#30340;&#24314;&#35758;&#37319;&#21462;&#34892;&#21160;&#12290;&#22914;&#26524;&#20182;&#19981;&#23646;&#20110;&#36825;&#20010;&#38454;&#23618;&#65292;&#20182;&#21487;&#33021;&#23601;&#27809;&#26377;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#20041;&#21153;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#8220;&#21487;&#33021;&#27809;&#26377;&#36825;&#26679;&#30340;&#20041;&#21153;&#8221;&#65292;&#26159;&#22240;&#20026;&#24456;&#21487;&#33021;&#36825;&#20301;&#35835;&#32773;&#21482;&#26159;&#34987;&#33258;&#24049;&#24858;&#24324;&#20102;&#65292;&#25110;&#35823;&#35299;&#20102;&#20182;&#33258;&#24049;&#30340;&#21160;&#26426;&#65292;&#32780;&#35748;&#20026;&#33258;&#24049;&#24182;&#19981;&#23646;&#20110;&#37027;&#20010;&#32467;&#35770;&#25152;&#29301;&#28041;&#30340;&#38454;&#23618;&#12290;&#20197;&#24039;&#20811;&#21147;&#24917;&#26031;&#30340;&#20363;&#23376;&#26469;&#35828;&#65292;&#20182;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#21487;&#33021;&#26159;&#34920;&#31034;&#65306;&#34429;&#28982;&#24917;&#26031;&#26159;&#24456;&#21487;&#21475;&#30340;&#19996;&#35199;&#65292;&#20294;&#26159;&#21035;&#20154;&#8212;&#8212;&#25110;&#35768;&#26159;&#20182;&#22971;&#23376;&#8212;&#8212;&#24212;&#35813;&#20570;&#32473;&#20182;&#21507;&#12290;&#22312;&#35768;&#22810;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#25215;&#35748;&#36825;&#20010;&#32467;&#35770;&#26159;&#21487;&#21462;&#30340;&#65292;&#26041;&#27861;&#20063;&#26159;&#21487;&#34892;&#30340;&#65292;&#20294;&#25105;&#20204;&#21364;&#25042;&#24471;&#21435;&#20570;&#12290;&#35753;&#21035;&#20154;&#21435;&#20570;&#65292;&#25105;&#20204;&#20250;&#35828;&#65292;&#36825;&#23601;&#31639;&#26159;&#20132;<SPAN class=calibre1>&#24453;&#20102;&#12290;</SPAN></P>
<P class=x11>&#24403;&#28982;&#65292;&#36825;&#20010;&#38382;&#39064;&#20027;&#35201;&#19981;&#26159;&#38405;&#35835;&#30340;&#65292;&#32780;&#26159;&#24515;&#29702;&#30340;&#38382;&#39064;&#12290;&#24515;&#29702;&#38382;&#39064;&#20250;&#24433;&#21709;&#25105;&#20204;&#38405;&#35835;&#23454;&#29992;&#24615;&#30340;&#20316;&#21697;&#65292;&#22240;&#27492;&#25105;&#20204;&#22312;&#36825;&#37324;&#26377;&#25152;<SPAN class=calibre1>&#35752;&#35770;&#12290;</SPAN>