<strong><font color="blue">&#31532;&#19971;&#31456; &#36879;&#35270;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21457;&#29616;&#20316;&#32773;&#30340;&#24847;&#22270;</P>
<P class=x4>&#22312;&#36825;&#19968;&#31456;&#65292;&#25105;&#20204;&#36824;&#24819;&#20877;&#35752;&#35770;&#21478;&#19968;&#26465;&#38405;&#35835;&#35268;&#21017;&#12290;&#36825;&#20010;&#35268;&#21017;&#21487;&#20197;&#35828;&#24471;&#31616;&#30701;&#19968;&#28857;&#65292;&#21482;&#38656;&#35201;&#19968;&#28857;&#35299;&#37322;&#65292;&#19981;&#38656;&#35201;&#20030;&#20363;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#22312;&#36816;&#29992;&#35268;&#21017;&#20108;&#36319;&#35268;&#21017;&#19977;&#20102;&#30340;&#35805;&#65292;&#37027;&#36825;&#19968;&#26465;&#35268;&#21017;&#23601;&#19981;&#36807;&#26159;&#25442;&#31181;&#35828;&#27861;&#32780;&#24050;&#12290;&#20294;&#26159;&#37325;&#22797;&#35828;&#26126;&#36825;&#20010;&#35268;&#21017;&#24456;&#26377;&#24110;&#21161;&#65292;&#20320;&#21487;&#20197;&#20511;&#27492;&#29992;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#20102;&#35299;&#20840;&#20070;&#19982;&#21508;&#20010;&#37325;&#35201;<SPAN class=calibre1>&#37096;&#20998;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31532;&#22235;&#20010;&#35268;&#21017;&#21487;&#20197;&#35828;&#26159;&#65306;<SPAN class=x10>&#25214;&#20986;&#20316;&#32773;&#35201;&#38382;&#30340;&#38382;&#39064;</SPAN>&#12290;&#19968;&#26412;&#20070;&#30340;&#20316;&#32773;&#22312;&#24320;&#22987;&#20889;&#20316;&#26102;&#65292;&#37117;&#26159;&#26377;&#19968;&#20010;&#38382;&#39064;&#25110;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#65292;&#32780;&#36825;&#26412;&#20070;&#30340;&#20869;&#23481;&#23601;&#26159;&#19968;&#20010;&#31572;&#26696;&#65292;&#25110;&#35768;&#22810;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#20316;&#32773;&#21487;&#33021;&#20250;&#65292;&#20063;&#21487;&#33021;&#19981;&#20250;&#21578;&#35785;&#20320;&#20182;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#65292;&#23601;&#20687;&#20182;&#21487;&#33021;&#20250;&#65292;&#20063;&#21487;&#33021;&#19981;&#20250;&#32473;&#20320;&#20182;&#24037;&#20316;&#30340;&#26524;&#23454;&#65292;&#20063;&#23601;&#26159;&#31572;&#26696;&#12290;&#19981;&#35770;&#20182;&#20250;&#19981;&#20250;&#36825;&#20040;&#20570;&#8212;&#8212;&#23588;&#20854;&#26159;&#19981;&#20250;&#30340;&#24773;&#20917;&#8212;&#8212;&#36523;&#20026;&#35835;&#32773;&#65292;&#20320;&#37117;&#26377;&#36131;&#20219;&#23613;&#21487;&#33021;&#31934;&#30830;&#22320;&#25214;&#20986;&#36825;&#20123;&#38382;&#39064;&#26469;&#12290;&#20320;&#24212;&#35813;&#26377;&#21150;&#27861;&#35828;&#20986;&#25972;&#26412;&#20070;&#24819;&#35201;&#35299;&#31572;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20027;&#35201;&#30340;&#38382;&#39064;&#24456;&#22797;&#26434;&#65292;&#21448;&#20998;&#25104;&#24456;&#22810;&#37096;&#20998;&#65292;&#20320;&#36824;&#35201;&#33021;&#35828;&#20986;&#27425;&#35201;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#20320;&#24212;&#35813;&#19981;&#21482;&#26159;&#26377;&#21150;&#27861;&#23436;&#20840;&#25484;&#25569;&#20303;&#25152;&#26377;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#36824;&#35201;&#33021;&#26126;&#26234;&#22320;&#23558;&#36825;&#20123;&#38382;&#39064;&#25972;&#21512;&#20986;&#39034;&#24207;&#26469;&#12290;&#21738;&#19968;&#20010;&#26159;&#20027;&#35201;&#30340;&#65292;&#21738;&#20010;&#26159;&#27425;&#35201;&#30340;&#65311;&#21738;&#20010;&#38382;&#39064;&#35201;&#20808;&#22238;&#31572;&#65292;&#21738;&#20123;&#26159;&#21518;&#26469;&#25165;&#35201;&#22238;<SPAN class=calibre1>&#31572;&#30340;&#65311;</SPAN></P>
<P class=x4>&#20174;&#26576;&#26041;&#38754;&#26469;&#35828;&#65292;&#20320;&#21487;&#20197;&#30475;&#20986;&#36825;&#20010;&#35268;&#21017;&#26159;&#22312;&#37325;&#22797;&#19968;&#20123;&#20107;&#24773;&#65292;&#36825;&#20123;&#20107;&#24773;&#22312;&#20320;&#25484;&#25569;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#31934;&#31070;&#21644;&#37325;&#35201;&#37096;&#20998;&#30340;&#26102;&#20505;&#24050;&#32463;&#20570;&#36807;&#20102;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#35268;&#21017;&#30340;&#30830;&#21487;&#20197;&#24110;&#20320;&#20570;&#22909;&#36825;&#20123;&#20107;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36981;&#23432;&#35268;&#21017;&#22235;&#65292;&#33021;&#35753;&#20320;&#21644;&#36981;&#23432;&#21069;&#20004;&#26465;&#35268;&#21017;&#20135;&#29983;&#21069;&#21518;&#21628;&#24212;&#30340;<SPAN class=calibre1>&#25928;&#26524;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#20320;&#23545;&#36825;&#20010;&#35268;&#21017;&#36824;&#19981;&#20687;&#20854;&#20182;&#20004;&#20010;&#35268;&#21017;&#19968;&#26679;&#29087;&#24713;&#65292;&#20294;&#36825;&#20010;&#35268;&#21017;&#30830;&#23454;&#33021;&#24110;&#21161;&#20320;&#24212;&#23545;&#19968;&#20123;&#24456;&#22256;&#38590;&#30340;&#20070;&#12290;&#20294;&#25105;&#20204;&#35201;&#24378;&#35843;&#19968;&#28857;&#65306;&#25105;&#20204;&#19981;&#24076;&#26395;&#20320;&#33853;&#20837;&#25209;&#35780;&#23478;&#25152;&#35748;&#20026;&#30340;&#8220;&#24847;&#22270;&#35884;&#35823;&#8221;&#65288;intentional fallacy&#65289;&#12290;&#36825;&#31181;&#35884;&#35823;&#23601;&#26159;&#20320;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#20174;&#20316;&#32773;&#25152;&#20889;&#30340;&#20316;&#21697;&#20013;&#30475;&#36879;&#20182;&#30340;&#20869;&#24515;&#12290;&#36825;&#26679;&#30340;&#29366;&#20917;&#29305;&#21035;&#20250;&#20986;&#29616;&#22312;&#25991;&#23398;&#20316;&#21697;&#20013;&#12290;&#35692;&#22914;&#65292;&#24819;&#20174;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#26469;&#20998;&#26512;&#33678;&#22763;&#27604;&#20122;&#30340;&#24515;&#29702;&#65292;&#23601;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38169;&#35823;&#12290;&#28982;&#32780;&#65292;&#23601;&#30495;&#26159;&#19968;&#26412;&#35799;&#38598;&#65292;&#36825;&#20010;&#35268;&#21017;&#20063;&#33021;&#26497;&#26377;&#21161;&#20110;&#20320;&#35828;&#20986;&#20316;&#32773;&#24819;&#35201;&#34920;&#36798;&#30340;&#26159;&#20160;&#20040;&#12290;&#23545;&#35770;&#35828;&#24615;&#30340;&#20070;&#26469;&#35828;&#65292;&#36825;&#20010;&#35268;&#21017;&#30340;&#22909;&#22788;&#24403;&#28982;&#23601;&#26356;&#26126;&#26174;&#12290;&#20294;&#26159;&#65292;&#22823;&#22810;&#25968;&#35835;&#32773;&#19981;&#35770;&#20854;&#20182;&#25216;&#24039;&#26377;&#22810;&#29087;&#32451;&#65292;&#36824;&#26159;&#20250;&#24573;&#30053;&#36825;&#20010;&#35268;&#21017;&#12290;&#32467;&#26524;&#65292;&#20182;&#20204;&#23545;&#19968;&#26412;&#20070;&#30340;&#20027;&#39064;&#25110;&#37325;&#28857;&#23601;&#21487;&#33021;&#24456;&#19981;&#28165;&#26970;&#65292;&#24403;&#28982;&#65292;&#25152;&#21015;&#20986;&#30340;&#26550;&#26500;&#20063;&#26159;&#19968;&#22242;&#28151;&#20081;&#12290;&#20182;&#20204;&#30475;&#19981;&#28165;&#19968;&#26412;&#20070;&#30340;&#25972;&#20307;&#31934;&#31070;&#65292;&#22240;&#20026;&#20182;&#20204;&#26681;&#26412;&#19981;&#30693;&#36947;&#25972;&#26412;&#20070;&#20026;&#20160;&#20040;&#35201;&#26377;&#36825;&#26679;&#30340;&#25972;&#20307;&#31934;&#31070;&#12290;&#20182;&#20204;&#25152;&#29702;&#35299;&#30340;&#25972;&#26412;&#20070;&#30340;&#39592;&#26550;&#65292;&#20063;&#27424;&#32570;&#36825;&#20010;&#39592;&#26550;&#26368;&#21518;&#24819;&#35828;&#26126;&#30340;<SPAN class=calibre1>&#30446;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#33021;&#30693;&#36947;&#27599;&#20010;&#20154;&#37117;&#20250;&#38382;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#20320;&#23601;&#25026;&#24471;&#22914;&#20309;&#25214;&#20986;&#20316;&#32773;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#21487;&#20197;&#21015;&#20986;&#31616;&#30701;&#30340;&#20844;&#24335;&#65306;&#26576;&#20214;&#20107;&#23384;&#22312;&#21527;&#65311;&#26159;&#20160;&#20040;&#26679;&#30340;&#20107;&#65311;&#21457;&#29983;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#25110;&#26159;&#22312;&#20160;&#20040;&#26679;&#30340;&#24773;&#20917;&#19979;&#23384;&#22312;&#65311;&#25110;&#20026;&#20160;&#20040;&#20250;&#26377;&#36825;&#20214;&#20107;&#30340;&#23384;&#22312;&#65311;&#36825;&#20214;&#20107;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#36896;&#25104;&#30340;&#24433;&#21709;&#26159;&#20160;&#20040;&#65311;&#29305;&#24615;&#21450;&#29305;&#24449;&#26159;&#20160;&#20040;&#65311;&#19982;&#20854;&#20182;&#31867;&#20284;&#20107;&#20214;&#65292;&#25110;&#19981;&#30456;&#21516;&#20107;&#20214;&#30340;&#20851;&#32852;&#26159;&#20160;&#20040;&#65311;&#36825;&#20214;&#20107;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#65311;&#20197;&#19978;&#36825;&#20123;&#37117;&#26159;<SPAN class=x10>&#29702;&#35770;&#24615;&#30340;&#38382;&#39064;</SPAN>&#12290;&#26377;&#21738;&#20123;&#32467;&#26524;&#21487;&#20197;&#36873;&#25321;&#65311;&#24212;&#35813;&#37319;&#21462;&#20160;&#20040;&#26679;&#30340;&#25163;&#27573;&#25165;&#33021;&#33719;&#24471;&#26576;&#31181;&#32467;&#26524;&#65311;&#35201;&#36798;&#21040;&#26576;&#20010;&#30446;&#30340;&#65292;&#24212;&#35813;&#37319;&#21462;&#21738;&#20123;&#34892;&#21160;&#65311;&#20197;&#20160;&#20040;&#39034;&#24207;&#65311;&#22312;&#36825;&#20123;&#26465;&#20214;&#19979;&#65292;&#20160;&#20040;&#20107;&#26159;&#23545;&#30340;&#65292;&#25110;&#24590;&#26679;&#25165;&#20250;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#26356;&#31967;&#65311;&#22312;&#20160;&#20040;&#26679;&#30340;&#26465;&#20214;&#19979;&#65292;&#36825;&#26679;&#20570;&#20250;&#27604;&#37027;&#26679;&#20570;&#22909;&#19968;&#20123;&#65311;&#20197;&#19978;&#36825;&#20123;&#37117;&#26159;<SPAN class=x10>&#23454;&#29992;&#30340;</SPAN><SPAN class=x10>&#38382;&#39064;</SPAN><SPAN class=calibre1>&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#38382;&#39064;&#36824;&#19981;&#22815;&#35814;&#23613;&#65292;&#20294;&#26159;&#19981;&#35770;&#38405;&#35835;&#29702;&#35770;&#24615;&#36824;&#26159;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#36825;&#20123;&#37117;&#26159;&#32463;&#24120;&#20250;&#20986;&#29616;&#30340;&#20856;&#22411;&#38382;&#39064;&#12290;&#36825;&#20250;&#24110;&#21161;&#20320;&#21457;&#29616;&#19968;&#26412;&#20070;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#22312;&#38405;&#35835;&#23500;&#26377;&#24819;&#35937;&#21147;&#30340;&#25991;&#23398;&#20316;&#21697;&#26102;&#65292;&#36825;&#20123;&#38382;&#39064;&#35201;&#31245;&#20316;&#35843;&#25972;&#65292;&#20294;&#36824;&#26159;&#38750;&#24120;<SPAN class=calibre1>&#26377;&#29992;&#12290;