<strong><font color="blue">&#31532;&#19971;&#31456; &#36879;&#35270;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#35828;&#26126;&#20063;&#35299;&#37322;&#20102;&#38405;&#35835;&#30340;&#21069;&#22235;&#20010;&#35268;&#21017;&#12290;&#36825;&#20123;&#26159;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#12290;&#22914;&#26524;&#22312;&#36816;&#29992;&#20043;&#21069;&#33021;&#20808;&#20570;&#22909;&#26816;&#35270;&#38405;&#35835;&#65292;&#20250;&#26356;&#33021;&#24110;&#21161;&#20320;&#36816;&#29992;&#36825;&#20123;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></P>
<P class=x4>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#35201;&#30693;&#36947;&#36825;&#21069;&#22235;&#20010;&#35268;&#21017;&#26159;&#26377;&#25972;&#20307;&#24615;&#65292;&#26377;&#21516;&#19968;&#20010;&#30446;&#26631;&#30340;&#12290;&#36825;&#22235;&#20010;&#35268;&#21017;&#22312;&#19968;&#36215;&#65292;&#33021;&#25552;&#20379;&#35835;&#32773;&#23545;&#19968;&#26412;&#20070;&#26550;&#26500;&#30340;&#35748;&#35782;&#12290;&#24403;&#20320;&#36816;&#29992;&#36825;&#22235;&#20010;&#35268;&#21017;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#25110;&#20219;&#20309;&#21448;&#38271;&#21448;&#38590;&#35835;&#30340;&#20070;&#26102;&#65292;&#20320;&#23601;&#23436;&#25104;&#20102;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;<SPAN class=calibre1>&#38454;&#27573;&#12290;</SPAN></P>
<P class=x4>&#38500;&#38750;&#20320;&#26159;&#21018;&#24320;&#22987;&#32451;&#20064;&#20351;&#29992;&#20998;&#26512;&#38405;&#35835;&#65292;&#21542;&#21017;&#20320;&#19981;&#35813;&#23558;&#8220;&#38454;&#27573;&#8221;&#19968;&#35789;&#24403;&#20316;&#19968;&#20010;&#21069;&#21518;&#39034;&#24207;&#30340;&#27010;&#24565;&#12290;&#22240;&#20026;&#20320;&#27809;&#26377;&#24517;&#35201;&#20026;&#20102;&#35201;&#36816;&#29992;&#21069;&#22235;&#20010;&#35268;&#21017;&#65292;&#32780;&#23558;&#19968;&#26412;&#20070;&#35835;&#23436;&#65292;&#28982;&#21518;&#20026;&#20102;&#35201;&#36816;&#29992;&#20854;&#20182;&#30340;&#35268;&#21017;&#65292;&#20877;&#37325;&#26032;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#35835;&#12290;&#30495;&#27491;&#23454;&#38469;&#30340;&#35835;&#32773;&#26159;&#19968;&#27425;&#23601;&#23436;&#25104;&#25152;&#26377;&#30340;&#38454;&#27573;&#12290;&#19981;&#36807;&#65292;&#20320;&#35201;&#20102;&#35299;&#30340;&#26159;&#65292;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#35201;&#26126;&#30333;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#26159;&#26377;&#38454;&#27573;&#24615;&#30340;&#36827;&#23637;&#30340;&#12290;&nbsp;</P>
<P class=x4>&#25442;&#19968;&#31181;&#35828;&#27861;&#26159;&#65292;&#36816;&#29992;&#36825;&#21069;&#22235;&#20010;&#35268;&#21017;&#65292;&#33021;&#24110;&#21161;&#20320;&#22238;&#31572;&#20851;&#20110;&#19968;&#26412;&#20070;&#30340;&#19968;&#20123;&#22522;&#26412;&#38382;&#39064;&#12290;&#20320;&#20250;&#24819;&#36215;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;<SPAN class=x10>&#25972;&#26412;&#20070;&#35848;&#30340;&#26159;&#20160;&#20040;&#65311;</SPAN>&#20320;&#20063;&#20250;&#24819;&#36215;&#65292;&#25105;&#20204;&#35828;&#36825;&#26159;&#35201;&#25214;&#20986;&#25972;&#26412;&#20070;&#30340;&#20027;&#39064;&#65292;&#20197;&#21450;&#20316;&#32773;&#26159;&#22914;&#20309;&#36816;&#29992;&#19968;&#20123;&#26681;&#26412;&#24615;&#30340;&#27425;&#35201;&#20027;&#39064;&#25110;&#35758;&#39064;&#65292;&#25353;&#37096;&#23601;&#29677;&#26469;&#21457;&#23637;&#36825;&#20010;&#20027;&#39064;&#12290;&#24456;&#26126;&#26174;&#30340;&#65292;&#36816;&#29992;&#36825;&#21069;&#22235;&#20010;&#38405;&#35835;&#35268;&#21017;&#65292;&#33021;&#25552;&#20379;&#20320;&#21487;&#20197;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#8212;&#8212;&#19981;&#36807;&#36825;&#37324;&#35201;&#25351;&#20986;&#19968;&#28857;&#65292;&#31561;&#20320;&#21487;&#20197;&#36816;&#29992;&#20854;&#20182;&#35268;&#21017;&#26469;&#22238;&#31572;&#20854;&#20182;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#20320;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#31934;&#30830;&#24230;&#20250;&#25552;&#39640;<SPAN class=calibre1>&#35768;&#22810;&#12290;</SPAN></P>
<P class=x4>&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#35828;&#26126;&#20102;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#35753;&#25105;&#20204;&#26242;&#20572;&#19968;&#19979;&#65292;&#23558;&#36825;&#22235;&#20010;&#35268;&#21017;&#25353;&#29031;&#36866;&#24403;&#30340;&#26631;&#39064;&#65292;&#39034;&#24207;&#35828;&#26126;<SPAN class=calibre1>&#19968;&#19979;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#25110;&#65292;&#25214;&#20986;&#19968;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#30340;&#22235;&#20010;&#35268;&#21017;&#65306;</P>
<P class=x7>&#65288;1&#65289;&#20381;&#29031;&#20070;&#26412;&#30340;&#31181;&#31867;&#19982;&#20027;&#39064;&#20316;&#20998;&#31867;&#12290;</P>
<P class=x7>&#65288;2&#65289;&#29992;&#26368;&#31616;&#30701;&#30340;&#21477;&#23376;&#35828;&#20986;&#25972;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#12290;</P>
<P class=x7>&#65288;3&#65289;&#25353;&#29031;&#39034;&#24207;&#19982;&#20851;&#31995;&#65292;&#21015;&#20986;&#20840;&#20070;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;&#23558;&#20840;&#20070;&#30340;&#32434;&#35201;&#25311;&#20986;&#26469;&#20043;&#21518;&#65292;&#20877;&#23558;&#21508;&#20010;&#37096;&#20998;&#30340;&#32434;&#35201;&#20063;&#19968;&#19968;&#21015;&#20986;&#12290;</P>
<P class=x13>&#65288;4&#65289;&#25214;&#20986;&#20316;&#32773;&#22312;&#38382;&#30340;&#38382;&#39064;&#65292;&#25110;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;