<H2 id=calibre_pb_0 class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20061;&#31456; &#21028;&#26029;&#20316;&#32773;&#30340;&#20027;&#26088;</SPAN></FONT></FONT></H2>
<DIV class=calibre3>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20070;&#30340;&#19990;&#30028;&#19982;&#29983;&#24847;&#30340;&#19990;&#30028;&#19968;&#26679;&#65292;&#19981;&#20294;&#35201;&#25026;&#24471;&#36798;&#25104;&#20849;&#35782;&#65292;&#36824;&#35201;&#25026;&#24471;&#25552;&#26696;&#12290;&#20080;&#26041;&#25110;&#21334;&#26041;&#30340;&#25552;&#26696;&#26159;&#19968;&#31181;&#35745;&#21010;&#12289;&#19968;&#31181;&#25253;&#20215;&#25110;&#25215;&#35834;&#12290;&#22312;&#35802;&#23454;&#30340;&#20132;&#26131;&#20013;&#65292;&#19968;&#20010;&#20154;&#25552;&#26696;&#65292;&#23601;&#26159;&#22768;&#26126;&#20182;&#20934;&#22791;&#20381;&#29031;&#26576;&#31181;&#27169;&#24335;&#26469;&#20570;&#20107;&#30340;&#24847;&#22270;&#12290;&#25104;&#21151;&#30340;&#35848;&#21028;&#21327;&#21830;&#65292;&#38500;&#20102;&#38656;&#35201;&#35802;&#23454;&#22806;&#65292;&#25552;&#26696;&#36824;&#35201;&#28165;&#26970;&#65292;&#26377;&#21560;&#24341;&#21147;&#12290;&#36825;&#26679;&#20132;&#26131;&#30340;&#21452;&#26041;&#25165;&#33021;&#22815;&#36798;&#25104;<SPAN class=calibre1>&#20849;&#35782;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20070;&#37324;&#30340;&#25552;&#26696;&#65292;&#20063;&#23601;&#26159;&#20027;&#26088;&#65292;&#20063;&#26159;&#19968;&#31181;&#22768;&#26126;&#12290;&#37027;&#26159;&#20316;&#32773;&#22312;&#34920;&#36798;&#20182;&#23545;&#26576;&#20214;&#20107;&#30340;&#21028;&#26029;&#12290;&#20182;&#26029;&#35328;&#26576;&#20214;&#20182;&#35748;&#20026;&#26159;&#30495;&#30340;&#20107;&#65292;&#25110;&#21542;&#23450;&#26576;&#20214;&#20182;&#21028;&#26029;&#26159;&#20551;&#30340;&#20107;&#12290;&#20182;&#22362;&#25345;&#36825;&#20010;&#25110;&#37027;&#20010;&#26159;&#20107;&#23454;&#12290;&#36825;&#26679;&#30340;&#25552;&#26696;&#65292;&#26159;&#19968;&#31181;&#30693;&#35782;&#30340;&#22768;&#26126;&#65292;&#32780;&#19981;&#26159;&#24847;&#22270;&#30340;&#22768;&#26126;&#12290;&#20316;&#32773;&#30340;&#24847;&#22270;&#21487;&#33021;&#22312;&#21069;&#35328;&#30340;&#19968;&#24320;&#22836;&#23601;&#21578;&#35785;&#25105;&#20204;&#20102;&#12290;&#23601;&#19968;&#37096;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26469;&#35828;&#65292;&#36890;&#24120;&#20182;&#20250;&#25215;&#35834;&#35201;&#25351;&#23548;&#25105;&#20204;&#20570;&#26576;&#20214;&#20107;&#12290;&#20026;&#20102;&#30830;&#23450;&#20182;&#26377;&#27809;&#26377;&#36981;&#23432;&#36825;&#20123;&#25215;&#35834;&#65292;&#25105;&#20204;&#23601;&#19968;&#23450;&#35201;&#25214;&#20986;&#20182;&#30340;&#20027;&#26088;&#65288;propositions&#65289;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#33324;&#26469;&#35828;&#65292;&#38405;&#35835;&#30340;&#36807;&#31243;&#19982;&#21830;&#19994;&#19978;&#30340;&#36807;&#31243;&#27491;&#22909;&#30456;&#21453;&#12290;&#21830;&#20154;&#36890;&#24120;&#26159;&#22312;&#25214;&#20986;&#25552;&#26696;&#26159;&#20160;&#20040;&#21518;&#65292;&#25165;&#20250;&#36798;&#25104;&#20849;&#35782;&#12290;&#20294;&#26159;&#35835;&#32773;&#21364;&#35201;&#20808;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#25165;&#33021;&#26126;&#30333;&#20316;&#32773;&#30340;&#20027;&#26088;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#20182;&#25152;&#22768;&#26126;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#21028;&#26029;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20116;&#20010;&#35268;&#21017;&#20250;&#19982;&#25991;&#23383;&#21450;&#35789;&#20041;&#26377;&#20851;&#65292;&#32780;&#31532;&#20845;&#20010;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#29616;&#22312;&#35201;&#35752;&#35770;&#30340;&#65292;&#26159;&#19982;&#21477;&#23376;&#21450;&#25552;&#26696;&#26377;&#20851;&#30340;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#19971;&#20010;&#35268;&#21017;&#19982;&#31532;&#20845;&#20010;&#35268;&#21017;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#12290;&#19968;&#20301;&#20316;&#32773;&#21487;&#33021;&#20511;&#30528;&#20107;&#20214;&#12289;&#20107;&#23454;&#25110;&#30693;&#35782;&#65292;&#35802;&#23454;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#36890;&#24120;&#25105;&#20204;&#20063;&#26159;&#25265;&#30528;&#23545;&#20316;&#32773;&#30340;&#20449;&#20219;&#24863;&#26469;&#38405;&#35835;&#30340;&#12290;&#20294;&#26159;&#38500;&#38750;&#25105;&#20204;&#23545;&#20316;&#32773;&#30340;&#20010;&#24615;&#26497;&#31471;&#24863;&#20852;&#36259;&#65292;&#21542;&#21017;&#21482;&#26159;&#30693;&#36947;&#20182;&#30340;&#35266;&#28857;&#24182;&#19981;&#33021;&#28385;&#36275;&#25105;&#20204;&#12290;<SPAN class=x10>&#20316;&#32773;&#30340;&#20027;&#26088;&#22914;&#26524;&#27809;&#26377;&#29702;&#35770;&#30340;&#25903;&#25345;&#65292;&#23601;&#21482;&#26159;&#22312;&#25234;&#21457;&#20010;&#20154;&#24819;&#27861;&#32610;&#20102;&#12290;</SPAN>&#22914;&#26524;&#26159;&#36825;&#26412;&#20070;&#12289;&#36825;&#20010;&#20027;&#39064;&#35753;&#25105;&#20204;&#24863;&#20852;&#36259;&#65292;&#32780;&#19981;&#26159;&#20316;&#32773;&#26412;&#36523;&#65292;&#37027;&#20040;&#25105;&#20204;&#19981;&#21482;&#24819;&#35201;&#30693;&#36947;&#20316;&#32773;&#30340;&#20027;&#24352;&#26159;&#20160;&#20040;&#65292;&#36824;&#24819;&#30693;&#36947;<SPAN class=x10>&#20026;&#20160;&#20040;&#20182;&#35748;&#20026;&#25105;&#20204;&#35813;&#34987;&#35828;&#26381;&#65292;&#20197;&#25509;&#21463;&#36825;&#26679;&#30340;</SPAN><SPAN class=x10>&#35266;&#28857;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22240;&#27492;&#65292;&#31532;&#19971;&#20010;&#35268;&#21017;&#19982;&#21508;&#31181;&#35770;&#36848;&#65288;arguments&#65289;&#26377;&#20851;&#12290;&#19968;&#31181;&#35828;&#27861;&#24635;&#26159;&#21463;&#21040;&#35768;&#22810;&#29702;&#30001;&#12289;&#35768;&#22810;&#26041;&#27861;&#30340;&#25903;&#25345;&#12290;&#26377;&#26102;&#20505;&#25105;&#20204;&#21487;&#20197;&#24378;&#21147;&#20027;&#24352;&#30495;&#23454;&#65292;&#26377;&#26102;&#20505;&#21017;&#39030;&#22810;&#35848;&#35848;&#26576;&#20214;&#20107;&#30340;&#21487;&#33021;&#12290;&#20294;&#19981;&#35770;&#21738;&#31181;&#35770;&#28857;&#37117;&#35201;&#21253;&#21547;&#19968;&#20123;&#29992;&#26576;&#31181;&#26041;&#24335;&#34920;&#36798;&#30340;&#38472;&#36848;&#12290;&#8220;&#22240;&#20026;&#8221;&#37027;&#26679;&#65292;&#25152;&#20197;&#20250;&#35828;&#36825;&#26679;&#12290;&#8220;&#22240;&#20026;&#8221;&#36825;&#20004;&#20010;&#23383;&#23601;&#20195;&#34920;&#20102;&#19968;&#20010;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#34920;&#36798;&#35770;&#36848;&#26102;&#65292;&#20250;&#20351;&#29992;&#19968;&#20123;&#23383;&#30524;&#25226;&#30456;&#20851;&#30340;&#38472;&#36848;&#32852;&#31995;&#36215;&#26469;&#65292;&#20687;&#26159;&#65306;&#8220;&#22914;&#26524;&#8221;&#30495;&#26159;&#22914;&#27492;&#65292;&#8220;&#37027;&#20040;&#8221;&#23601;&#20250;&#37027;&#26679;&#12290;&#25110;&#8220;&#22240;&#20026;&#8221;&#22914;&#27492;&#65292;&#8220;&#25152;&#20197;&#8221;&#37027;&#26679;&#12290;&#25110;&#8220;&#26681;&#25454;&#8221;&#36825;&#20010;&#35770;&#36848;&#65292;&#37027;&#23601;&#20250;&#22914;&#27492;&#36825;&#33324;&#12290;&#22312;&#26412;&#20070;&#36739;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#20063;&#20986;&#29616;&#36825;&#31181;&#21069;&#21518;&#22240;&#26524;&#30456;&#20851;&#30340;&#21477;&#23376;&#12290;&#22240;&#20026;&#23545;&#25105;&#20204;&#36825;&#20123;&#31163;&#24320;&#23398;&#26657;&#30340;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#22914;&#26524;&#25105;&#20204;&#36824;&#24819;&#35201;&#32487;&#32493;&#23398;&#20064;&#19982;&#21457;&#29616;&#65292;&#23601;&#24517;&#39035;&#30693;&#36947;&#22914;&#20309;&#33021;&#35753;&#19968;&#26412;&#20070;&#25945;&#23548;&#25105;&#20204;&#12290;&#22312;&#37027;&#26679;&#30340;&#24773;&#20917;&#20013;&#65292;&#8220;&#22914;&#26524;&#8221;&#25105;&#20204;&#24819;&#35201;&#32487;&#32493;&#23398;&#20064;&#65292;&#8220;&#37027;&#20040;&#8221;&#25105;&#20204;&#23601;&#35201;&#30693;&#36947;&#22914;&#20309;&#20174;&#20070;&#20013;&#65292;&#20174;&#19968;&#20010;&#19981;&#22312;&#25105;&#20204;&#36523;&#36793;&#30340;&#32769;&#24072;&#37027;&#20799;<SPAN class=calibre1>&#23398;&#20064;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#20010;&#35770;&#36848;&#24635;&#26159;&#19968;&#22871;&#25110;&#19968;&#36830;&#20018;&#30340;&#21465;&#36848;&#65292;&#25552;&#20379;&#26576;&#20010;&#32467;&#35770;&#30340;&#26681;&#25454;&#25110;&#29702;&#30001;&#12290;&#22240;&#27492;&#65292;&#22312;&#35828;&#26126;&#35770;&#28857;&#26102;&#65292;&#24517;&#39035;&#35201;&#29992;&#21040;&#19968;&#27573;&#25991;&#23383;&#65292;&#25110;&#33267;&#23569;&#19968;&#20123;&#30456;&#20851;&#30340;&#21477;&#23376;&#26469;&#38416;&#36848;&#12290;&#19968;&#24320;&#22987;&#21487;&#33021;&#19981;&#20250;&#20808;&#35828;&#35770;&#28857;&#30340;&#21069;&#25552;&#25110;&#21407;&#21017;&#65292;&#20294;&#37027;&#21364;&#26159;&#32467;&#35770;&#30340;&#26469;&#28304;&#12290;&#22914;&#26524;&#36825;&#20010;&#35770;&#36848;&#25104;&#31435;&#65292;&#37027;&#20040;&#32467;&#35770;&#19968;&#23450;&#26159;&#20174;&#21069;&#25552;&#20013;&#25512;&#28436;&#20986;&#26469;&#30340;&#12290;&#19981;&#36807;&#36825;&#20040;&#35828;&#20063;&#24182;&#19981;&#34920;&#31034;&#36825;&#20010;&#32467;&#35770;&#23601;&#19968;&#23450;&#30495;&#23454;&#65292;&#22240;&#20026;&#21487;&#33021;&#26377;&#26576;&#20010;&#25110;&#25152;&#26377;&#30340;&#21069;&#25552;&#20551;&#35774;&#37117;&#26159;<SPAN class=calibre1>&#38169;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#35828;&#26126;&#36825;&#20123;&#35268;&#21017;&#30340;&#39034;&#24207;&#65292;&#37117;&#26159;&#26377;&#25991;&#27861;&#19982;&#36923;&#36753;&#30340;&#26681;&#25454;&#30340;&#12290;&#25105;&#20204;&#20174;&#20849;&#35782;&#35848;&#21040;&#20027;&#26088;&#65292;&#20877;&#35848;&#21040;&#35770;&#28857;&#65292;&#34920;&#36798;&#30340;&#26041;&#27861;&#26159;&#20174;&#23383;&#65288;&#19982;&#35789;&#65289;&#21040;&#19968;&#20010;&#21477;&#23376;&#65292;&#20877;&#21040;&#19968;&#36830;&#20018;&#30340;&#21477;&#23376;&#65288;&#25110;&#27573;&#33853;&#65289;&#26469;&#20316;&#35828;&#26126;&#12290;&#25105;&#20204;&#20174;&#26368;&#31616;&#21333;&#30340;&#32452;&#21512;&#35848;&#21040;&#22797;&#26434;&#30340;&#32452;&#21512;&#12290;&#24403;&#28982;&#65292;&#19968;&#26412;&#20070;&#21547;&#26377;&#24847;&#20041;&#30340;&#26368;&#23567;&#21333;&#20301;&#23601;&#26159;&#8220;&#23383;&#8221;&#12290;&#20294;&#26159;&#22914;&#26524;&#35828;&#19968;&#26412;&#20070;&#23601;&#26159;&#19968;&#36830;&#20018;&#23383;&#30340;&#32452;&#21512;&#65292;&#27809;&#26377;&#38169;&#65292;&#21364;&#24182;&#19981;&#24688;&#24403;&#12290;&#20070;&#20013;&#20063;&#32463;&#24120;&#25226;&#19968;&#32452;&#32452;&#30340;&#23383;&#65292;&#25110;&#26159;&#19968;&#32452;&#32452;&#30340;&#21477;&#23376;&#26469;&#24403;&#21333;&#20301;&#12290;&#19968;&#20010;&#20027;&#21160;&#30340;&#35835;&#32773;&#65292;&#19981;&#21482;&#20250;&#27880;&#24847;&#21040;&#23383;&#65292;&#20063;&#20250;&#27880;&#24847;&#21040;&#21477;&#23376;&#19982;&#27573;&#33853;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#27809;&#26377;&#20854;&#20182;&#26041;&#27861;&#21487;&#20197;&#21457;&#29616;&#19968;&#20010;&#20316;&#32773;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;<SPAN class=calibre1>&#35770;&#28857;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#25226;&#20998;&#26512;&#38405;&#35835;&#35848;&#21040;&#36825;&#37324;&#26102;&#8212;&#8212;<SPAN class=x10>&#30446;&#30340;&#26159;&#22312;&#35808;&#37322;&#20316;&#32773;&#30340;&#24847;&#22270;</SPAN>&#8212;&#8212;&#20284;&#20046;&#21644;&#31532;&#19968;&#20010;&#38454;&#27573;&#30340;&#21457;&#23637;&#26041;&#21521;&#32972;&#36947;&#32780;&#39536;&#8212;&#8212;<SPAN class=x10>&#31532;&#19968;&#38454;&#27573;&#30340;&#30446;&#30340;&#26159;&#25484;&#25569;&#32467;&#26500;&#22823;&#32434;</SPAN>&#12290;&#25105;&#20204;&#21407;&#20808;&#20174;&#23558;&#19968;&#26412;&#20070;&#24403;&#20316;&#26159;&#20010;&#25972;&#20307;&#65292;&#35848;&#21040;&#20070;&#20013;&#30340;&#20027;&#35201;&#37096;&#20998;&#65292;&#20877;&#35848;&#21040;&#27425;&#35201;&#30340;&#37096;&#20998;&#12290;&#19981;&#36807;&#20320;&#21487;&#33021;&#20063;&#29468;&#24471;&#21040;&#65292;&#36825;&#20004;&#31181;&#26041;&#27861;&#20250;&#26377;&#20132;&#38598;&#28857;&#12290;&#20070;&#20013;&#30340;&#20027;&#35201;&#37096;&#20998;&#65292;&#19982;&#20027;&#35201;&#30340;&#27573;&#33853;&#37117;&#21253;&#21547;&#20102;&#35768;&#22810;&#20027;&#26088;&#65292;&#36890;&#24120;&#36824;&#26377;&#35768;&#22810;&#35770;&#28857;&#12290;&#22914;&#26524;&#20320;&#32487;&#32493;&#23558;&#19968;&#26412;&#20070;&#32454;&#20998;&#25104;&#35768;&#22810;&#37096;&#20998;&#65292;&#26368;&#21518;&#20320;&#20250;&#35828;&#65306;&#8220;&#22312;&#36825;&#19968;&#37096;&#20998;&#65292;&#23548;&#24341;&#20986;&#26469;&#20102;&#19979;&#38754;&#36825;&#20123;&#37325;&#28857;&#12290;&#8221;&#29616;&#22312;&#65292;&#27599;&#19968;&#20010;&#37325;&#28857;&#37117;&#20687;&#26159;&#20027;&#26088;&#65292;&#32780;&#20854;&#20013;&#26377;&#19968;&#20123;&#20027;&#26088;&#21487;&#33021;&#36824;&#32452;&#25104;&#19968;&#20010;<SPAN class=calibre1>&#35770;&#36848;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22240;&#27492;&#65292;&#36825;&#20004;&#20010;&#36807;&#31243;&#65292;&#25484;&#25569;&#22823;&#32434;&#19982;&#35808;&#37322;&#24847;&#22270;&#65292;&#22312;&#20027;&#26088;&#19982;&#35770;&#36848;&#30340;&#23618;&#27425;&#20013;&#20114;&#30456;&#20132;&#38598;&#20102;&#12290;&#20320;&#23558;&#19968;&#26412;&#20070;&#30340;&#21508;&#20010;&#37096;&#20998;&#32454;&#20998;&#20986;&#26469;&#65292;&#23601;&#21487;&#20197;&#25214;&#20986;&#20027;&#26088;&#19982;&#35770;&#36848;&#12290;&#28982;&#21518;&#20320;&#20877;&#20180;&#32454;&#20998;&#26512;&#19968;&#20010;&#35770;&#36848;&#30001;&#21738;&#20123;&#20027;&#26088;&#65292;&#29978;&#33267;&#35789;&#20041;&#32780;&#26500;&#25104;&#12290;&#31561;&#36825;&#20004;&#20010;&#27493;&#39588;&#20320;&#37117;&#23436;&#25104;&#26102;&#65292;&#23601;&#21487;&#20197;&#35828;&#26159;&#30495;&#30340;&#20102;&#35299;&#19968;&#26412;&#20070;&#30340;&#20869;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#23481;&#20102;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#21477;&#23376;&#19982;&#20027;&#26088;</FONT></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24050;&#32463;&#25552;&#21040;&#65292;&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#36824;&#20250;&#35752;&#35770;&#19982;&#36825;&#20010;&#35268;&#21017;&#26377;&#20851;&#30340;&#20854;&#20182;&#30340;&#20107;&#12290;&#23601;&#20687;&#20851;&#20110;&#23383;&#19982;&#20849;&#35782;&#30340;&#38382;&#39064;&#19968;&#26679;&#65292;&#25105;&#20204;&#20063;&#35201;&#35848;&#35821;&#35328;&#19982;&#24605;&#24819;&#30340;&#20851;&#31995;&#12290;&#21477;&#23376;&#19982;&#27573;&#33853;&#26159;&#25991;&#27861;&#30340;&#21333;&#20301;&#12289;&#35821;&#35328;&#30340;&#21333;&#20301;&#12290;&#20027;&#26088;&#19982;&#35770;&#36848;&#26159;&#36923;&#36753;&#30340;&#21333;&#20301;&#65292;&#20063;&#23601;&#26159;&#24605;&#24819;&#19982;&#30693;&#35782;&#30340;<SPAN class=calibre1>&#21333;&#20301;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#22312;&#36825;&#37324;&#35201;&#38754;&#23545;&#30340;&#38382;&#39064;&#65292;&#36319;&#19978;&#19968;&#31456;&#35201;&#38754;&#23545;&#30340;&#38382;&#39064;&#24456;&#30456;&#20284;&#12290;&#22240;&#20026;&#35821;&#35328;&#24182;&#19981;&#26159;&#35808;&#37322;&#24605;&#24819;&#26368;&#23436;&#32654;&#30340;&#23186;&#20171;&#65307;&#22240;&#20026;&#19968;&#20010;&#23383;&#21487;&#20197;&#26377;&#35768;&#22810;&#24847;&#20041;&#65292;&#32780;&#19981;&#21482;&#19968;&#20010;&#23383;&#20063;&#21487;&#33021;&#20195;&#34920;&#21516;&#19968;&#31181;&#30340;&#24847;&#20041;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#19968;&#20010;&#20316;&#32773;&#30340;&#29992;&#35821;&#19982;&#19987;&#19994;&#26415;&#35821;&#20043;&#38388;&#30340;&#20851;&#31995;&#26377;&#22810;&#22797;&#26434;&#20102;&#12290;&#19968;&#20010;&#23383;&#21487;&#33021;&#20195;&#34920;&#22810;&#37325;&#30340;&#24847;&#24605;&#65292;&#19968;&#20010;&#24847;&#24605;&#20063;&#21487;&#33021;&#20197;&#35768;&#22810;&#23383;&#26469;<SPAN class=calibre1>&#20195;&#34920;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25968;&#23398;&#23478;&#23558;&#19968;&#20214;&#19978;&#22909;&#30340;&#22806;&#22871;&#19978;&#30340;&#32445;&#25187;&#19982;&#32445;&#25187;&#27934;&#20043;&#38388;&#65292;&#27604;&#21947;&#25104;&#19968;&#23545;&#19968;&#30340;&#20851;&#31995;&#12290;&#27599;&#19968;&#20010;&#32445;&#25187;&#26377;&#19968;&#20010;&#36866;&#21512;&#30340;&#32445;&#25187;&#27934;&#65292;&#27599;&#19968;&#20010;&#32445;&#25187;&#27934;&#20063;&#26377;&#19968;&#20010;&#36866;&#21512;&#30340;&#32445;&#25187;&#12290;&#19981;&#36807;&#65292;&#37325;&#28857;&#26159;&#65306;&#23383;&#19982;&#24847;&#24605;&#20043;&#38388;&#30340;&#20851;&#31995;&#24182;&#19981;&#26159;&#19968;&#23545;&#19968;&#30340;&#12290;&#22312;&#24212;&#29992;&#36825;&#20010;&#35268;&#21017;&#26102;&#65292;&#20320;&#20250;&#29359;&#30340;&#26368;&#22823;&#38169;&#35823;&#23601;&#26159;&#35748;&#20026;&#22312;&#35821;&#35328;&#21450;&#24605;&#24819;&#25110;&#30693;&#35782;&#20043;&#38388;&#65292;&#26159;&#19968;&#23545;&#19968;&#30340;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20107;&#23454;&#19978;&#65292;&#32874;&#26126;&#19968;&#28857;&#30340;&#20570;&#27861;&#26159;&#65292;&#21363;&#20351;&#26159;&#32445;&#25187;&#19982;&#32445;&#25187;&#27934;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20063;&#19981;&#35201;&#20316;&#22826;&#31616;&#21333;&#30340;&#20551;&#35774;&#12290;&#30007;&#20154;&#35199;&#35013;&#22806;&#22871;&#30340;&#34966;&#23376;&#19978;&#38754;&#26377;&#32445;&#25187;&#65292;&#21364;&#27809;&#26377;&#32445;&#25187;&#27934;&#12290;&#22806;&#22871;&#31359;&#20102;&#19968;&#38453;&#23376;&#65292;&#19978;&#38754;&#20063;&#21487;&#33021;&#21482;&#26377;&#27934;&#65292;&#32780;&#27809;&#26377;<SPAN class=calibre1>&#32445;&#25187;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35753;&#25105;&#20204;&#35828;&#26126;&#21477;&#23376;&#19982;&#20027;&#26088;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#24182;&#19981;&#26159;&#19968;&#26412;&#20070;&#20013;&#30340;&#27599;&#19968;&#21477;&#35805;&#37117;&#22312;&#35848;&#35770;&#20027;&#26088;&#12290;&#26377;&#26102;&#20505;&#65292;&#19968;&#20123;&#21477;&#23376;&#22312;&#34920;&#36798;&#30340;&#26159;&#30097;&#38382;&#12290;&#20182;&#20204;&#25552;&#20986;&#30340;&#26159;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#31572;&#26696;&#12290;<SPAN class=x10>&#20027;&#26088;&#21017;&#26159;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;</SPAN>&#20027;&#26088;&#25152;&#22768;&#26126;&#30340;&#26159;&#30693;&#35782;&#25110;&#35266;&#28857;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#35828;&#34920;&#36798;&#36825;&#31181;&#22768;&#26126;&#30340;&#21477;&#23376;&#26159;&#21465;&#36848;&#21477;&#65288;declarative&#65289;&#65292;&#32780;&#25552;&#20986;&#38382;&#39064;&#30340;&#21477;&#23376;&#26159;&#30097;&#38382;&#21477;&#65288;interrogative&#65289;&#12290;&#20854;&#20182;&#26377;&#20123;&#21477;&#23376;&#21017;&#22312;&#34920;&#36798;&#24076;&#26395;&#25110;&#20225;&#22270;&#12290;&#36825;&#20123;&#21477;&#23376;&#21487;&#33021;&#20250;&#35753;&#25105;&#20204;&#20102;&#35299;&#19968;&#20123;&#20316;&#32773;&#30340;&#24847;&#22270;&#65292;&#21364;&#24182;&#19981;&#20256;&#36798;&#20182;&#24819;&#35201;&#20180;&#32454;&#25512;&#25970;&#30340;<SPAN class=calibre1>&#30693;&#35782;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#38500;&#27492;&#20043;&#22806;&#65292;&#24182;&#19981;&#26159;&#27599;&#19968;&#20010;&#21465;&#36848;&#21477;&#37117;&#33021;&#24403;&#20316;&#26159;&#22312;&#34920;&#36798;&#19968;&#20010;&#20027;&#26088;&#12290;&#36825;&#20040;&#35828;&#33267;&#23569;&#26377;&#20004;&#20010;&#29702;&#30001;&#12290;&#31532;&#19968;&#20010;&#26159;&#20107;&#23454;&#19978;&#65292;&#23383;&#37117;&#26377;&#27495;&#20041;&#65292;&#21487;&#20197;&#29992;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#21477;&#23376;&#20013;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#23383;&#25152;&#34920;&#36798;&#30340;&#24847;&#24605;&#25913;&#21464;&#20102;&#65292;&#24456;&#21487;&#33021;&#21516;&#26679;&#30340;&#21477;&#23376;&#21364;&#22312;&#38416;&#36848;&#19981;&#21516;&#30340;&#20027;&#26088;&#12290;&#8220;&#38405;&#35835;&#23601;&#26159;&#23398;&#20064;&#8221;&#65292;&#36825;&#26159;&#19968;&#21477;&#31616;&#21333;&#30340;&#38472;&#36848;&#12290;&#20294;&#26159;&#26377;&#26102;&#20505;&#65292;&#25105;&#20204;&#35828;&#8220;&#23398;&#20064;&#8221;&#26159;&#25351;&#33719;&#24471;&#30693;&#35782;&#65292;&#32780;&#22312;&#20854;&#20182;&#26102;&#20505;&#25105;&#20204;&#21448;&#35828;&#23398;&#20064;&#26159;&#21457;&#23637;&#29702;&#35299;&#21147;&#12290;&#22240;&#20026;&#24847;&#24605;&#24182;&#19981;&#19968;&#26679;&#65292;&#25152;&#20197;&#20027;&#26088;&#20063;&#37117;&#19981;&#21516;&#12290;&#20294;&#26159;&#21477;&#23376;&#21364;&#26159;&#30456;<SPAN class=calibre1>&#21516;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21478;&#19968;&#20010;&#29702;&#30001;&#26159;&#65292;&#25152;&#26377;&#30340;&#21477;&#23376;&#24182;&#19981;&#20687;&#8220;&#38405;&#35835;&#23601;&#26159;&#23398;&#20064;&#8221;&#36825;&#26679;&#21333;&#32431;&#12290;&#24403;&#19968;&#20010;&#31616;&#21333;&#30340;&#21477;&#23376;&#20351;&#29992;&#30340;&#23383;&#37117;&#27627;&#26080;&#27495;&#20041;&#26102;&#65292;&#36890;&#24120;&#22312;&#34920;&#36798;&#30340;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#20027;&#26088;&#12290;&#20294;&#23601;&#31639;&#29992;&#23383;&#27809;&#26377;&#27495;&#20041;&#65292;&#19968;&#20010;&#22797;&#21512;&#21477;&#20063;&#21487;&#33021;&#34920;&#36798;&#19968;&#20010;&#25110;&#20004;&#20010;&#20027;&#26088;&#12290;&#19968;&#20010;&#22797;&#21512;&#21477;&#20854;&#23454;&#26159;&#19968;&#20123;&#21477;&#23376;&#30340;&#32452;&#21512;&#65292;&#20854;&#38388;&#29992;&#19968;&#20123;&#23383;&#22914;&#8220;&#19982;&#8221;&#12289;&#8220;&#22914;&#26524;&#8230;&#8230;&#23601;&#8221;&#25110;&#8220;&#19981;&#20294;&#8230;&#8230;&#32780;&#19988;&#8221;&#26469;&#20316;&#36830;&#25509;&#12290;&#20320;&#21487;&#33021;&#20250;&#22240;&#32780;&#20307;&#35748;&#21040;&#65292;&#19968;&#20010;&#22797;&#21512;&#21477;&#19982;&#19968;&#23567;&#27573;&#25991;&#31456;&#27573;&#33853;&#20043;&#38388;&#30340;&#24046;&#24322;&#21487;&#33021;&#24456;&#38590;&#21306;&#20998;&#12290;&#19968;&#20010;&#22797;&#21512;&#21477;&#20063;&#21487;&#20197;&#29992;&#35770;&#36848;&#26041;&#24335;&#34920;&#36798;&#35768;&#22810;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#20027;&#26088;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#37027;&#26679;&#30340;&#21477;&#23376;&#21487;&#33021;&#24456;&#38590;&#35808;&#37322;&#12290;&#35753;&#25105;&#20204;&#20174;&#39532;&#22522;&#38597;&#32500;&#37324;&#65288;Niccolo Machiavelli&#65289;&#30340;&#12298;&#21531;&#20027;&#35770;&#12299;&#65288;<SPAN class=times>The Prince</SPAN>&#65289;&#20013;&#25214;&#19968;&#27573;&#26377;&#36259;&#30340;&#21477;&#23376;&#26469;&#20316;<SPAN class=calibre1>&#35828;&#26126;&#65306;</SPAN></FONT></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></SPAN></P>
<P class=x7><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#20010;&#21531;&#29579;&#23601;&#31639;&#26080;&#27861;&#36194;&#24471;&#20154;&#27665;&#30340;&#29233;&#25140;&#65292;&#20063;&#35201;&#36991;&#20813;&#24974;&#24680;&#65292;&#20197;&#21796;&#36215;&#20154;&#27665;&#30340;&#25964;&#30031;&#65307;&#22240;&#20026;&#21482;&#35201;&#20182;&#19981;&#21093;&#22842;&#20154;&#27665;&#30340;&#36130;&#20135;&#19982;&#22899;&#20154;&#65292;&#20182;&#23601;&#19981;&#20250;&#34987;&#24974;&#24680;&#65292;&#20063;&#23601;&#21487;&#20197;&#38271;&#38271;&#20037;&#20037;&#22320;&#25215;&#21463;&#20154;&#27665;&#30340;&#25964;&#30031;&#12290;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><BR class=calibre9></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#25991;&#27861;&#19978;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#21477;&#23376;&#65292;&#19981;&#36807;&#21364;&#21313;&#20998;&#22797;&#26434;&#12290;&#20998;&#21495;&#19982;&#8220;&#22240;&#20026;&#8221;&#26159;&#20840;&#21477;&#30340;&#20027;&#35201;&#20998;&#27573;&#12290;&#31532;&#19968;&#20010;&#37096;&#20998;&#30340;&#20027;&#26088;&#26159;&#21531;&#29579;&#24212;&#35813;&#35201;&#20197;&#26576;&#31181;&#26041;&#27861;&#24341;&#36215;&#20154;&#27665;&#30340;<SPAN class=calibre1>&#25964;&#30031;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#32780;&#20174;&#8220;&#22240;&#20026;&#8221;&#24320;&#22987;&#65292;&#20107;&#23454;&#19978;&#26159;&#21478;&#19968;&#21477;&#35805;&#12290;&#65288;&#36825;&#20063;&#21487;&#20197;&#29992;&#21478;&#19968;&#31181;&#29420;&#31435;&#30340;&#21465;&#36848;&#26041;&#24335;&#65306;&#8220;&#20182;&#20043;&#25152;&#20197;&#33021;&#38271;&#20037;&#25215;&#21463;&#20154;&#27665;&#25964;&#30031;&#65292;&#21407;&#22240;&#26159;&#8230;&#8230;&#8221;&#31561;&#31561;&#12290;&#65289;&#36825;&#20010;&#21477;&#23376;&#33267;&#23569;&#34920;&#36798;&#20102;&#20004;&#20010;&#20027;&#26088;&#65306;&#65288;1&#65289;&#19968;&#20010;&#21531;&#29579;&#24212;&#35813;&#35201;&#24341;&#36215;&#20154;&#27665;&#25964;&#30031;&#30340;&#21407;&#22240;&#26159;&#65292;&#21482;&#35201;&#20182;&#19981;&#34987;&#24974;&#24680;&#65292;&#20182;&#23601;&#33021;&#38271;&#38271;&#20037;&#20037;&#22320;&#34987;&#20154;&#27665;&#25964;&#30031;&#30528;&#12290;&#65288;2&#65289;&#35201;&#36991;&#20813;&#34987;&#20154;&#27665;&#24974;&#24680;&#65292;&#20182;&#23601;&#19981;&#35201;&#21435;&#21093;&#22842;&#20154;&#27665;&#30340;&#36130;&#20135;&#19982;<SPAN class=calibre1>&#22899;&#20154;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#19968;&#20010;&#21448;&#38271;&#21448;&#22797;&#26434;&#30340;&#21477;&#23376;&#37324;&#65292;&#21306;&#20998;&#20986;&#19981;&#21516;&#30340;&#20027;&#26088;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#19981;&#35770;&#20320;&#24819;&#35201;&#21516;&#24847;&#25110;&#19981;&#21516;&#24847;&#39532;&#22522;&#38597;&#32500;&#37324;&#30340;&#35828;&#27861;&#65292;&#20320;&#37117;&#35201;&#20808;&#20102;&#35299;&#20182;&#22312;&#35828;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#20294;&#26159;&#22312;&#36825;&#20010;&#21477;&#23376;&#20013;&#65292;&#20182;&#35848;&#21040;&#30340;&#26159;&#19977;&#20214;&#20107;&#12290;&#20320;&#21487;&#33021;&#19981;&#21516;&#24847;&#20854;&#20013;&#30340;&#19968;&#28857;&#65292;&#21364;&#21516;&#24847;&#20854;&#20182;&#20004;&#28857;&#12290;&#20320;&#21487;&#33021;&#35748;&#20026;&#39532;&#22522;&#38597;&#32500;&#37324;&#26159;&#38169;&#30340;&#65292;&#22240;&#20026;&#20182;&#22312;&#21521;&#25152;&#26377;&#30340;&#21531;&#29579;&#25512;&#24191;&#24656;&#24598;&#20027;&#20041;&#12290;&#20294;&#20320;&#21487;&#33021;&#20063;&#27880;&#24847;&#21040;&#20182;&#31934;&#26126;&#22320;&#35828;&#65292;&#26368;&#22909;&#19981;&#35201;&#35753;&#20154;&#27665;&#22312;&#25964;&#30031;&#20013;&#24102;&#26377;&#24680;&#24847;&#12290;&#20320;&#21487;&#33021;&#20063;&#20250;&#21516;&#24847;&#19981;&#35201;&#21093;&#22842;&#20154;&#27665;&#30340;&#36130;&#20135;&#19982;&#22899;&#20154;&#65292;&#26159;&#36991;&#20813;&#24974;&#24680;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;&#38500;&#38750;&#20320;&#33021;&#22312;&#19968;&#20010;&#22797;&#26434;&#21477;&#20013;&#36776;&#35748;&#20986;&#19981;&#21516;&#30340;&#20027;&#26088;&#65292;&#21542;&#21017;&#20320;&#26080;&#27861;&#21028;&#26029;&#36825;&#20010;&#20316;&#32773;&#22312;&#35848;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#24459;&#24072;&#37117;&#38750;&#24120;&#28165;&#26970;&#36825;&#20010;&#36947;&#29702;&#12290;&#20182;&#20204;&#20250;&#20180;&#32454;&#30475;&#21407;&#21578;&#38472;&#36848;&#30340;&#21477;&#23376;&#26159;&#20160;&#20040;&#65292;&#34987;&#21578;&#21542;&#35748;&#30340;&#35828;&#27861;&#21448;&#26159;&#20160;&#20040;&#12290;&#19968;&#20010;&#31616;&#21333;&#30340;&#21477;&#23376;&#65306;&#8220;&#32422;&#32752;&#183;&#21776;&#31614;&#20102;&#19977;&#26376;&#20108;&#21313;&#22235;&#26085;&#30340;&#31199;&#32422;&#12290;&#8221;&#30475;&#36215;&#26469;&#22815;&#31616;&#21333;&#20102;&#65292;&#20294;&#21364;&#35828;&#20102;&#19981;&#21482;&#19968;&#20214;&#20107;&#65292;&#26377;&#20123;&#21487;&#33021;&#26159;&#30495;&#30340;&#65292;&#26377;&#20123;&#21364;&#21487;&#33021;&#26159;&#20551;&#30340;&#12290;&#32422;&#32752;&#183;&#21776;&#21487;&#33021;&#31614;&#20102;&#31199;&#32422;&#65292;&#20294;&#21364;&#19981;&#26159;&#22312;&#19977;&#26376;&#20108;&#21313;&#22235;&#26085;&#65292;&#32780;&#36825;&#20010;&#20107;&#23454;&#21487;&#33021;&#24456;&#37325;&#35201;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#31639;&#19968;&#20010;&#25991;&#27861;&#19978;&#30340;&#21333;&#19968;&#21477;&#23376;&#65292;&#26377;&#26102;&#20505;&#35828;&#30340;&#20063;&#26159;&#20004;&#20010;&#20197;&#19978;&#30340;<SPAN class=calibre1>&#20027;&#26088;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#21306;&#20998;&#21477;&#23376;&#19982;&#20027;&#26088;&#20043;&#38388;&#65292;&#25105;&#20204;&#24050;&#32463;&#35828;&#24471;&#22815;&#28165;&#26970;&#20102;&#12290;&#23427;&#20204;&#24182;&#19981;&#26159;&#19968;&#23545;&#19968;&#30340;&#20851;&#31995;&#12290;&#19981;&#21482;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#21477;&#23376;&#21487;&#20197;&#34920;&#36798;&#20986;&#19981;&#21516;&#30340;&#20027;&#26088;&#65292;&#19981;&#31649;&#26159;&#26377;&#27495;&#20041;&#30340;&#21477;&#23376;&#25110;&#22797;&#21512;&#21477;&#37117;&#21487;&#20197;&#65292;&#32780;&#19988;&#21516;&#19968;&#20010;&#20027;&#26088;&#20063;&#33021;&#29992;&#20004;&#20010;&#25110;&#26356;&#22810;&#19981;&#21516;&#30340;&#21477;&#23376;&#26469;&#35828;&#26126;&#12290;&#22914;&#26524;&#20320;&#33021;&#25235;&#20303;&#25105;&#20204;&#22312;&#23383;&#37324;&#34892;&#38388;&#25152;&#29992;&#30340;&#21516;&#20041;&#23383;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#25105;&#20204;&#22312;&#35828;&#65306;&#8220;&#25945;&#19982;&#23398;&#30340;&#21151;&#33021;&#26159;&#20114;&#30456;&#36830;&#36143;&#30340;&#8221;&#19982;&#8220;&#20256;&#25480;&#30693;&#35782;&#19982;&#25509;&#21463;&#30693;&#35782;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#36807;&#31243;&#8221;&#36825;&#20004;&#21477;&#35805;&#26102;&#65292;&#25152;&#35848;&#30340;&#26159;&#21516;&#19968;<SPAN class=calibre1>&#20214;&#20107;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#19981;&#20877;&#35848;&#25991;&#27861;&#19982;&#36923;&#36753;&#30456;&#20851;&#30340;&#37325;&#28857;&#65292;&#32780;&#35201;&#24320;&#22987;&#35848;&#35268;&#21017;&#20102;&#12290;&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#23601;&#36319;&#19978;&#19968;&#31456;&#19968;&#26679;&#65292;&#26368;&#38590;&#30340;&#23601;&#26159;&#35201;&#20572;&#27490;&#35299;&#37322;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#20551;&#35774;&#20320;&#24050;&#32463;&#25026;&#19968;&#28857;&#25991;&#27861;&#20102;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#20320;&#19968;&#23450;&#35201;&#23436;&#20840;&#31934;&#36890;&#35821;&#21477;&#32467;&#26500;&#65292;&#20294;&#20320;&#24212;&#35813;&#27880;&#24847;&#19968;&#20010;&#21477;&#23376;&#20013;&#23383;&#30340;&#25490;&#21015;&#39034;&#24207;&#65292;&#19982;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23545;&#19968;&#20010;&#38405;&#35835;&#32773;&#26469;&#35828;&#65292;&#26377;&#19968;&#20123;&#25991;&#27861;&#30340;&#30693;&#35782;&#26159;&#24517;&#35201;&#30340;&#12290;&#38500;&#38750;&#20320;&#33021;&#36234;&#36807;&#35821;&#35328;&#30340;&#34920;&#35937;&#65292;&#30475;&#20986;&#20854;&#20013;&#30340;&#24847;&#20041;&#65292;&#21542;&#21017;&#20320;&#23601;&#26080;&#27861;&#22788;&#29702;&#26377;&#20851;&#35789;&#20041;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#8212;&#8212;&#24605;&#24819;&#30340;&#35201;&#32032;&#8212;&#8212;&#30340;&#38382;&#39064;&#12290;&#21482;&#35201;&#25991;&#23383;&#12289;&#21477;&#23376;&#19982;&#27573;&#33853;&#26159;&#19981;&#36879;&#26126;&#30340;&#12289;&#26410;&#35299;&#26512;&#30340;&#65292;&#20182;&#20204;&#23601;&#26159;&#27807;&#36890;&#30340;&#38556;&#30861;&#65292;&#32780;&#19981;&#26159;&#23186;&#20171;&#12290;&#20320;&#38405;&#35835;&#20102;&#19968;&#20123;&#23383;&#65292;&#21364;&#27809;&#26377;&#33719;&#24471;<SPAN class=calibre1>&#30693;&#35782;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#29616;&#22312;&#26469;&#35848;&#35268;&#21017;&#12290;&#20320;&#22312;&#19978;&#19968;&#31456;&#24050;&#32463;&#30475;&#21040;&#31532;&#20116;&#20010;&#35268;&#21017;&#20102;&#65306;<SPAN class=x10>&#25214;&#20986;&#20851;&#38190;&#23383;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#12290;</SPAN>&#31532;&#20845;&#20010;&#35268;&#21017;&#21487;&#20197;&#35828;&#26159;&#65306;<SPAN class=x10>&#23558;&#19968;&#26412;&#20070;&#20013;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#22280;&#20986;&#26469;&#65292;&#25214;&#20986;&#20854;&#20013;&#30340;&#20027;&#26088;&#12290;</SPAN>&#31532;&#19971;&#20010;&#35268;&#21017;&#26159;&#65306;<SPAN class=x10>&#20174;&#30456;&#20851;&#25991;&#21477;&#30340;&#20851;&#32852;&#20013;&#65292;&#35774;&#27861;&#26550;&#26500;&#20986;&#19968;&#26412;&#20070;&#30340;&#22522;&#26412;&#35770;&#36848;&#12290;</SPAN>&#31561;&#19968;&#20250;&#20799;&#20320;&#20250;&#26126;&#30333;&#65292;&#22312;&#36825;&#20010;&#35268;&#21017;&#20013;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#29992;&#8220;&#27573;&#33853;&#8221;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#23383;&#30524;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#39034;&#20415;&#19968;&#25552;&#30340;&#26159;&#65292;&#36825;&#20123;&#26032;&#35268;&#21017;&#19982;&#21069;&#38754;&#25152;&#35828;&#30340;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#30340;&#35268;&#21017;&#19968;&#26679;&#65292;&#36866;&#29992;&#20110;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#12290;&#24403;&#20320;&#22312;&#24565;&#19968;&#26412;&#25991;&#23398;&#20316;&#21697;&#8212;&#8212;&#23567;&#35828;&#12289;&#25103;&#21095;&#19982;&#35799;&#26102;&#65292;&#36825;&#20123;&#20851;&#20110;&#20027;&#26088;&#19982;&#35770;&#36848;&#30340;&#35268;&#21017;&#21448;&#22823;&#19981;&#30456;&#21516;&#12290;&#21518;&#38754;&#25105;&#20204;&#20250;&#35848;&#21040;&#22312;&#24212;&#29992;&#26102;&#35201;&#22914;&#20309;&#20316;&#20123;&#25913;&#21464;&#65292;&#20197;&#20415;&#38405;&#35835;&#37027;&#20123;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20070;&#31821;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#25214;&#20986;&#20851;&#38190;&#21477;</FONT></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#19968;&#26412;&#20070;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#22312;&#21738;&#37324;&#65311;&#35201;&#22914;&#20309;&#35808;&#37322;&#36825;&#20123;&#21477;&#23376;&#65292;&#25165;&#33021;&#25214;&#21040;&#20854;&#20013;&#21253;&#21547;&#30340;&#19968;&#20010;&#25110;&#22810;&#20010;<SPAN class=calibre1>&#20027;&#26088;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20877;&#19968;&#27425;&#65292;&#25105;&#20204;&#30340;&#37325;&#28857;&#22312;&#20110;&#25361;&#20986;&#20160;&#20040;&#25165;&#26159;&#37325;&#35201;&#30340;&#12290;&#25105;&#20204;&#35828;&#19968;&#26412;&#20070;&#20013;&#30495;&#27491;&#30340;&#20851;&#38190;&#21477;&#20013;&#21482;&#26377;&#23569;&#25968;&#30340;&#20960;&#21477;&#35805;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#23601;&#21487;&#20197;&#24573;&#30053;&#20854;&#20182;&#30340;&#21477;&#23376;&#12290;&#24403;&#28982;&#65292;&#20320;&#24212;&#35813;&#35201;&#20102;&#35299;&#27599;&#19968;&#20010;&#21477;&#23376;&#12290;&#32780;&#22823;&#22810;&#25968;&#30340;&#21477;&#23376;&#65292;&#23601;&#20687;&#22823;&#22810;&#25968;&#30340;&#25991;&#23383;&#19968;&#26679;&#65292;&#23545;&#20320;&#26469;&#35828;&#37117;&#26159;&#27627;&#26080;&#22256;&#38590;&#30340;&#12290;&#25105;&#20204;&#22312;&#35848;&#36895;&#35835;&#26102;&#25552;&#21040;&#36807;&#65292;&#22312;&#35835;&#36825;&#20123;&#21477;&#23376;&#26102;&#21487;&#20197;&#30456;&#24403;&#24555;&#22320;&#35835;&#36807;&#21435;&#12290;&#20174;&#19968;&#20010;&#35835;&#32773;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#23545;&#20320;&#37325;&#35201;&#30340;&#21477;&#23376;&#23601;&#26159;&#19968;&#20123;&#38656;&#35201;&#33457;&#19968;&#28857;&#21162;&#21147;&#26469;&#35808;&#37322;&#30340;&#21477;&#23376;&#65292;&#22240;&#20026;&#20320;&#31532;&#19968;&#30524;&#30475;&#21040;&#36825;&#20123;&#21477;&#23376;&#26102;&#24182;&#19981;&#33021;&#23436;&#20840;&#29702;&#35299;&#12290;&#20320;&#23545;&#36825;&#20123;&#21477;&#23376;&#30340;&#29702;&#35299;&#65292;&#21482;&#21450;&#20110;&#30693;&#36947;&#20854;&#20013;&#36824;&#26377;&#26356;&#22810;&#38656;&#35201;&#29702;&#35299;&#30340;&#20107;&#12290;&#36825;&#20123;&#21477;&#23376;&#20320;&#20250;&#35835;&#24471;&#27604;&#36739;&#24930;&#20063;&#26356;&#20180;&#32454;&#19968;&#28857;&#12290;&#36825;&#20123;&#21477;&#23376;&#23545;&#20316;&#32773;&#26469;&#35828;&#20063;&#35768;&#24182;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#20294;&#20063;&#24456;&#21487;&#33021;&#23601;&#26159;&#65292;&#22240;&#20026;&#24403;&#20320;&#30896;&#21040;&#20316;&#32773;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#22320;&#26041;&#26102;&#65292;&#24212;&#35813;&#20250;&#29305;&#21035;&#21507;&#21147;&#12290;&#29992;&#19981;&#30528;&#35828;&#65292;&#20320;&#22312;&#35835;&#36825;&#20123;&#37096;&#20998;&#26102;&#24212;&#35813;&#29305;&#21035;&#20180;&#32454;<SPAN class=calibre1>&#25165;&#22909;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20174;&#20316;&#32773;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#23601;&#26159;&#22312;&#25972;&#20010;&#35770;&#36848;&#20013;&#65292;&#38416;&#36848;&#20316;&#32773;&#21028;&#26029;&#30340;&#37096;&#20998;&#12290;&#19968;&#26412;&#20070;&#20013;&#36890;&#24120;&#21253;&#21547;&#20102;&#19968;&#20010;&#20197;&#19978;&#25110;&#19968;&#36830;&#20018;&#30340;&#35770;&#36848;&#12290;&#20316;&#32773;&#20250;&#35299;&#37322;&#20026;&#20160;&#20040;&#20182;&#29616;&#22312;&#26377;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#25110;&#20026;&#20160;&#20040;&#20182;&#35748;&#20026;&#36825;&#26679;&#30340;&#24773;&#20917;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#20182;&#20063;&#21487;&#33021;&#20250;&#35752;&#35770;&#20182;&#35201;&#20351;&#29992;&#30340;&#19968;&#20123;&#23383;&#30524;&#12290;&#20182;&#20250;&#25209;&#35780;&#21035;&#20154;&#30340;&#20316;&#21697;&#12290;&#20182;&#20250;&#23613;&#37327;&#21152;&#20837;&#21508;&#31181;&#30456;&#20851;&#19982;&#25903;&#25345;&#30340;&#35770;&#28857;&#12290;&#20294;<SPAN class=x10>&#20182;&#27807;&#36890;&#30340;&#20027;&#35201;&#26680;&#24515;&#26159;&#20182;&#25152;&#19979;&#30340;&#32943;&#23450;&#19982;&#21542;&#23450;&#30340;&#21028;&#26029;&#65292;&#20197;&#21450;&#20182;&#20026;&#20160;&#20040;&#20250;&#36825;&#20040;&#20570;&#30340;&#29702;&#30001;&#12290;</SPAN>&#22240;&#27492;&#65292;&#35201;&#25484;&#25569;&#20303;&#37325;&#28857;&#65292;&#23601;&#35201;&#20174;&#25991;&#31456;&#20013;&#30475;&#20986;&#28014;&#29616;&#20986;&#26469;&#30340;&#37325;&#35201;<SPAN class=calibre1>&#21477;&#23376;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26377;&#20123;&#20316;&#32773;&#20250;&#24110;&#21161;&#20320;&#36825;&#20040;&#20570;&#12290;&#20182;&#20204;&#20250;&#22312;&#36825;&#20123;&#23383;&#21477;&#24213;&#19979;&#21010;&#32447;&#12290;&#20182;&#20204;&#19981;&#26159;&#21578;&#35785;&#20320;&#35828;&#36825;&#20123;&#26159;&#37325;&#28857;&#65292;&#23601;&#26159;&#29992;&#19981;&#21516;&#30340;&#21360;&#21047;&#23383;&#20307;&#23558;&#20027;&#35201;&#30340;&#21477;&#23376;&#20984;&#26174;&#20986;&#26469;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#38405;&#35835;&#26102;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#36825;&#20123;&#37117;&#24110;&#19981;&#19978;&#24537;&#20102;&#12290;&#25105;&#20204;&#30896;&#21040;&#36807;&#35768;&#22810;&#35835;&#32773;&#25110;&#23398;&#29983;&#65292;&#26681;&#26412;&#19981;&#27880;&#24847;&#36825;&#20123;&#24050;&#32463;&#24324;&#24471;&#38750;&#24120;&#28165;&#26970;&#30340;&#35760;&#21495;&#12290;&#20182;&#20204;&#21482;&#26159;&#19968;&#36335;&#35835;&#19979;&#21435;&#65292;&#32780;&#19981;&#32943;&#20572;&#19979;&#26469;&#20180;&#32454;&#22320;&#35266;&#23519;&#36825;&#20123;&#37325;&#35201;&#30340;<SPAN class=calibre1>&#21477;&#23376;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26377;&#23569;&#25968;&#30340;&#20070;&#20250;&#23558;&#20027;&#26088;&#20889;&#22312;&#21069;&#38754;&#65292;&#29992;&#24456;&#26126;&#26174;&#30340;&#20301;&#32622;&#26469;&#21152;&#20197;&#35828;&#26126;&#12290;&#27431;&#20960;&#37324;&#24471;&#23601;&#32473;&#20102;&#25105;&#20204;&#19968;&#20010;&#26368;&#26126;&#26174;&#30340;&#20363;&#23376;&#12290;&#20182;&#19981;&#21482;&#19968;&#24320;&#22987;&#23601;&#35828;&#26126;&#20182;&#30340;&#23450;&#20041;&#65292;&#20551;&#35774;&#21450;&#21407;&#29702;&#8212;&#8212;&#20182;&#30340;&#22522;&#26412;&#20027;&#26088;&#8212;&#8212;&#21516;&#26102;&#36824;&#23558;&#27599;&#20010;&#20027;&#26088;&#37117;&#21152;&#20197;&#35777;&#26126;&#12290;&#20320;&#21487;&#33021;&#24182;&#19981;&#20102;&#35299;&#20182;&#30340;&#27599;&#19968;&#31181;&#35828;&#27861;&#65292;&#20063;&#21487;&#33021;&#19981;&#21516;&#24847;&#20182;&#25152;&#26377;&#30340;&#35770;&#28857;&#65292;&#20294;&#20320;&#21364;&#19981;&#33021;&#19981;&#27880;&#24847;&#21040;&#36825;&#20123;&#37325;&#35201;&#30340;&#21477;&#23376;&#65292;&#25110;&#26159;&#35777;&#26126;&#20182;&#35770;&#36848;&#30340;&#19968;&#36830;&#20018;<SPAN class=calibre1>&#21477;&#23376;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22307;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#20889;&#30340;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#65288;<SPAN class=times>Summa Theologica</SPAN>&#65289;&#65292;&#35299;&#35828;&#37325;&#35201;&#21477;&#23376;&#30340;&#26041;&#24335;&#20063;&#26159;&#23558;&#36825;&#20123;&#37325;&#28857;&#29305;&#21035;&#20984;&#26174;&#20986;&#26469;&#12290;&#20182;&#29992;&#30340;&#26041;&#24335;&#26159;&#25552;&#20986;&#38382;&#39064;&#12290;&#22312;&#27599;&#19968;&#20010;&#27573;&#33853;&#30340;&#24320;&#22987;&#20250;&#20808;&#25552;&#20986;&#38382;&#39064;&#26469;&#12290;&#36825;&#20123;&#38382;&#39064;&#37117;&#26263;&#31034;&#30528;&#38463;&#22862;&#37027;&#24819;&#35201;&#36777;&#35299;&#30340;&#31572;&#26696;&#65292;&#19988;&#21253;&#25324;&#20102;&#23436;&#20840;&#30456;&#23545;&#31435;&#30340;&#35828;&#27861;&#12290;&#38463;&#22862;&#37027;&#24819;&#35201;&#20026;&#33258;&#24049;&#30340;&#24819;&#27861;&#36777;&#25252;&#26102;&#65292;&#20250;&#29992;&#8220;&#25105;&#30340;&#22238;&#31572;&#8221;&#36825;&#26679;&#30340;&#21477;&#23376;&#26631;&#26126;&#20986;&#26469;&#12290;&#22312;&#36825;&#26679;&#30340;&#20070;&#8212;&#8212;&#26082;&#35828;&#26126;&#29702;&#30001;&#65292;&#21448;&#35828;&#20986;&#32467;&#35770;&#30340;&#20070;&#20013;&#65292;&#27809;&#26377;&#29702;&#30001;&#35828;&#30475;&#19981;&#21040;&#37325;&#35201;&#30340;&#21477;&#23376;&#12290;&#20294;&#26159;&#23545;&#19968;&#20123;&#25226;&#20219;&#20309;&#20869;&#23481;&#37117;&#21516;&#31561;&#37325;&#35270;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#20070;&#36824;&#26159;&#19968;&#22242;&#36855;&#38654;&#12290;&#20182;&#20204;&#22312;&#38405;&#35835;&#26102;&#19981;&#31649;&#26159;&#24555;&#25110;&#24930;&#65292;&#37117;&#20197;&#21516;&#26679;&#30340;&#36895;&#24230;&#38405;&#35835;&#20840;&#20070;&#12290;&#32780;&#36825;&#36890;&#24120;&#20063;&#24847;&#21619;&#30528;&#25152;&#26377;&#30340;&#20869;&#23481;&#37117;&#19981;&#22826;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#38500;&#20102;&#36825;&#20123;&#29305;&#21035;&#26631;&#26126;&#37325;&#28857;&#12289;&#25552;&#37266;&#35835;&#32773;&#27880;&#24847;&#21738;&#20123;&#22320;&#26041;&#24456;&#38656;&#35201;&#35808;&#37322;&#30340;&#20070;&#20043;&#22806;&#65292;&#25214;&#20986;&#37325;&#35201;&#30340;&#21477;&#23376;&#20854;&#23454;&#26159;&#35835;&#32773;&#35201;&#26367;&#33258;&#24049;&#20570;&#30340;&#24037;&#20316;&#12290;&#20182;&#21487;&#20197;&#20570;&#30340;&#20107;&#26377;&#22909;&#20960;&#20214;&#12290;&#25105;&#20204;&#24050;&#32463;&#25552;&#36807;&#20854;&#20013;&#19968;&#20214;&#20102;&#12290;&#22914;&#26524;&#20182;&#21457;&#29616;&#22312;&#38405;&#35835;&#26102;&#65292;&#26377;&#30340;&#19968;&#35835;&#20415;&#25026;&#65292;&#26377;&#30340;&#21364;&#38590;&#20197;&#29702;&#35299;&#65292;&#20182;&#23601;&#21487;&#20197;&#35748;&#23450;&#36825;&#20010;&#21477;&#23376;&#26159;&#21547;&#26377;&#20027;&#35201;&#30340;&#24847;&#20041;&#20102;&#12290;&#25110;&#35768;&#20320;&#24320;&#22987;&#20102;&#35299;&#20102;&#65292;&#38405;&#35835;&#30340;&#19968;&#37096;&#20998;&#26412;&#36136;&#23601;&#26159;<SPAN class=x10>&#34987;&#22256;&#24785;&#65292;&#32780;&#19988;&#30693;&#36947;&#33258;&#24049;&#34987;&#22256;&#24785;&#12290;</SPAN>&#24576;&#30097;&#26159;&#26234;&#24935;&#30340;&#24320;&#22987;&#65292;&#20174;&#20070;&#26412;&#19978;&#23398;&#20064;&#36319;&#20174;&#22823;&#33258;&#28982;&#23398;&#20064;&#26159;&#19968;&#26679;&#30340;&#12290;&#22914;&#26524;&#20320;&#23545;&#19968;&#31687;&#25991;&#31456;&#36830;&#19968;&#20010;&#38382;&#39064;&#20063;&#25552;&#19981;&#20986;&#26469;&#65292;&#37027;&#20040;&#20320;&#23601;&#19981;&#21487;&#33021;&#26399;&#26395;&#19968;&#26412;&#20070;&#33021;&#32473;&#20320;&#19968;&#20123;&#20320;&#21407;&#26412;&#23601;&#27809;&#26377;&#30340;<SPAN class=calibre1>&#35270;&#37326;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21478;&#19968;&#20010;&#25214;&#20986;&#20851;&#38190;&#21477;&#30340;&#32447;&#32034;&#26159;&#65292;&#25214;&#20986;&#32452;&#25104;&#20851;&#38190;&#21477;&#30340;&#25991;&#23383;&#26469;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#23558;&#37325;&#35201;&#30340;&#23383;&#22280;&#20986;&#26469;&#20102;&#65292;&#23427;&#19968;&#23450;&#20250;&#24341;&#23548;&#20320;&#30475;&#21040;&#20540;&#24471;&#27880;&#24847;&#30340;&#21477;&#23376;&#12290;&#22240;&#27492;&#22312;&#35808;&#37322;&#38405;&#35835;&#27861;&#20013;&#65292;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#20026;&#31532;&#20108;&#20010;&#27493;&#39588;&#20316;&#20934;&#22791;&#30340;&#12290;&#21453;&#20043;&#20134;&#28982;&#12290;&#24456;&#21487;&#33021;&#20320;&#26159;&#22240;&#20026;&#23545;&#26576;&#20123;&#21477;&#23376;&#24863;&#21040;&#22256;&#24785;&#65292;&#32780;&#23558;&#19968;&#20123;&#23383;&#20316;&#19978;&#35760;&#21495;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#34429;&#28982;&#25105;&#20204;&#22312;&#35828;&#26126;&#36825;&#20123;&#35268;&#21017;&#26102;&#37117;&#22266;&#23450;&#20102;&#21069;&#21518;&#30340;&#39034;&#24207;&#65292;&#20294;&#20320;&#21364;&#19981;&#19968;&#23450;&#35201;&#20381;&#29031;&#36825;&#20010;&#39034;&#24207;&#26469;&#38405;&#35835;&#12290;&#35789;&#20041;&#32452;&#25104;&#20102;&#20027;&#26088;&#65292;&#20027;&#26088;&#20013;&#21448;&#21253;&#21547;&#20102;&#35789;&#27719;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#36825;&#20010;&#23383;&#35201;&#34920;&#36798;&#30340;&#24847;&#24605;&#65292;&#20320;&#23601;&#33021;&#25235;&#20303;&#36825;&#21477;&#35805;&#20013;&#30340;&#20027;&#26088;&#20102;&#12290;&#22914;&#26524;&#20320;&#20102;&#35299;&#20102;&#19968;&#21477;&#35805;&#35201;&#35828;&#26126;&#30340;&#20027;&#26088;&#65292;&#20320;&#20063;&#23601;&#26159;&#25484;&#25569;&#20102;&#20854;&#20013;&#35789;&#20041;&#30340;<SPAN class=calibre1>&#24847;&#24605;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25509;&#19979;&#26469;&#30340;&#26159;&#26356;&#36827;&#19968;&#27493;&#25214;&#20986;&#26368;&#20027;&#35201;&#30340;&#20027;&#26088;&#30340;&#32447;&#32034;&#12290;&#36825;&#20123;&#20027;&#26088;&#19968;&#23450;&#22312;&#19968;&#26412;&#20070;&#26368;&#20027;&#35201;&#30340;&#35770;&#36848;&#20013;&#8212;&#8212;&#19981;&#26159;&#21069;&#25552;&#23601;&#26159;&#32467;&#35770;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#33021;&#20381;&#29031;&#39034;&#24207;&#25214;&#20986;&#36825;&#20123;&#21069;&#21518;&#30456;&#20851;&#30340;&#21477;&#23376;&#8212;&#8212;&#25214;&#20986;&#26377;&#22987;&#26377;&#32456;&#30340;&#39034;&#24207;&#65292;&#20320;&#21487;&#33021;&#23601;&#24050;&#32463;&#25214;&#21040;&#37027;&#20123;&#37325;&#35201;&#30340;&#20851;&#38190;&#21477;<SPAN class=calibre1>&#23376;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#25152;&#35828;&#30340;&#39034;&#24207;&#65292;&#35201;&#26377;&#22987;&#26377;&#32456;&#12290;&#20219;&#20309;&#19968;&#31181;&#35770;&#36848;&#30340;&#34920;&#36798;&#65292;&#37117;&#38656;&#35201;&#33457;&#28857;&#26102;&#38388;&#12290;&#20320;&#21487;&#20197;&#19968;&#21475;&#27668;&#35828;&#23436;&#19968;&#21477;&#35805;&#65292;&#20294;&#20320;&#35201;&#34920;&#36798;&#19968;&#27573;&#35770;&#36848;&#30340;&#26102;&#20505;&#21364;&#24635;&#35201;&#26377;&#20123;&#20572;&#39039;&#12290;&#20320;&#35201;&#20808;&#35828;&#19968;&#20214;&#20107;&#65292;&#28982;&#21518;&#35828;&#21478;&#19968;&#20214;&#20107;&#65292;&#25509;&#19979;&#26469;&#20877;&#35828;&#21478;&#19968;&#20214;&#20107;&#12290;&#19968;&#20010;&#35770;&#36848;&#26159;&#20174;&#26576;&#22788;&#24320;&#22987;&#65292;&#32463;&#36807;&#26576;&#22788;&#65292;&#20877;&#21040;&#36798;&#26576;&#22788;&#30340;&#12290;&#37027;&#26159;&#24605;&#24819;&#30340;&#28436;&#21464;&#31227;&#36716;&#12290;&#21487;&#33021;&#24320;&#22987;&#26102;&#23601;&#26159;&#32467;&#35770;&#65292;&#28982;&#21518;&#20877;&#24930;&#24930;&#22320;&#23558;&#29702;&#30001;&#35828;&#20986;&#26469;&#12290;&#20063;&#21487;&#33021;&#26159;&#20808;&#35828;&#20986;&#35777;&#25454;&#19982;&#29702;&#30001;&#65292;&#20877;&#24102;&#24341;&#20320;&#36798;&#21040;<SPAN class=calibre1>&#32467;&#35770;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#24403;&#28982;&#65292;&#36825;&#37324;&#36824;&#26159;&#30456;&#21516;&#30340;&#36947;&#29702;&#65306;&#38500;&#38750;&#20320;&#30693;&#36947;&#24590;&#20040;&#36816;&#29992;&#65292;&#21542;&#21017;&#32447;&#32034;&#23545;&#20320;&#26469;&#35828;&#26159;&#27627;&#26080;&#29992;&#22788;&#30340;&#12290;&#24403;&#20320;&#30475;&#21040;&#26576;&#20010;&#35770;&#36848;&#26102;&#65292;&#20320;&#35201;&#21435;&#37325;&#26032;&#25972;&#29702;&#12290;&#34429;&#28982;&#26377;&#36807;&#19968;&#20123;&#22833;&#26395;&#30340;&#32463;&#39564;&#65292;&#25105;&#20204;&#20173;&#28982;&#30456;&#20449;&#65292;&#20154;&#31867;&#22836;&#33041;&#30475;&#21040;&#35770;&#36848;&#26102;&#20043;&#25935;&#24863;&#65292;&#19968;&#22914;&#30524;&#30555;&#30475;&#21040;&#33394;&#24425;&#26102;&#30340;&#21453;&#24212;&#12290;&#65288;&#24403;&#28982;&#65292;&#20063;&#21487;&#33021;&#26377;&#20154;&#26159;&#8220;&#35770;&#36848;&#30450;&#8221;&#30340;!&#65289;&#20294;&#26159;&#22914;&#26524;&#30524;&#30555;&#27809;&#26377;&#24352;&#24320;&#65292;&#23601;&#30475;&#19981;&#21040;&#33394;&#24425;&#12290;&#22836;&#33041;&#22914;&#26524;&#27809;&#26377;&#35686;&#35273;&#65292;&#23601;&#26080;&#27861;&#23519;&#35273;&#35770;&#36848;&#20986;&#29616;&#22312;&#21738;<SPAN class=calibre1>&#37324;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35768;&#22810;&#20154;&#35748;&#20026;&#20182;&#20204;&#30693;&#36947;&#22914;&#20309;&#38405;&#35835;&#65292;&#22240;&#20026;&#20182;&#20204;&#33021;&#29992;&#19981;&#21516;&#30340;&#36895;&#24230;&#26469;&#38405;&#35835;&#12290;&#20294;&#26159;&#20182;&#20204;&#32463;&#24120;&#22312;&#38169;&#35823;&#30340;&#22320;&#26041;<SPAN class=x10>&#26242;&#20572;&#65292;&#24930;&#24930;&#38405;&#35835;</SPAN>&#12290;&#20182;&#20204;&#20250;&#20026;&#20102;&#19968;&#20010;&#33258;&#24049;<SPAN class=x10>&#24863;&#20852;&#36259;</SPAN>&#30340;&#21477;&#23376;&#32780;&#26242;&#20572;&#65292;&#21364;&#19981;&#20250;&#20026;&#20102;<SPAN class=x10>&#24863;&#21040;&#22256;&#25200;</SPAN>&#30340;&#21477;&#23376;&#32780;&#26242;&#20572;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#38405;&#35835;&#38750;&#24403;&#20195;&#20316;&#21697;&#26102;&#65292;&#36825;&#26159;&#26368;&#22823;&#30340;&#38556;&#30861;&#12290;&#19968;&#26412;&#21476;&#20195;&#30340;&#20316;&#21697;&#21253;&#21547;&#30340;&#20869;&#23481;&#26377;&#26102;&#24456;&#20196;&#20154;&#24863;&#21040;&#26032;&#22855;&#65292;&#22240;&#20026;&#23427;&#20204;&#19982;&#25105;&#20204;&#29087;&#30693;&#30340;&#29983;&#27963;&#19981;&#21516;&#12290;&#20294;&#26159;&#24403;&#20320;&#24819;&#35201;&#22312;&#38405;&#35835;&#20013;&#33719;&#24471;&#29702;&#35299;&#26102;&#65292;&#20320;&#35201;&#36861;&#23547;&#30340;&#23601;&#19981;&#26159;&#37027;&#31181;&#26032;&#22855;&#30340;&#24863;&#35273;&#20102;&#12290;&#19968;&#26041;&#38754;&#20320;&#20250;&#23545;&#20316;&#32773;&#26412;&#36523;&#65292;&#25110;&#23545;&#20182;&#30340;&#35821;&#35328;&#65292;&#25110;&#20182;&#20351;&#29992;&#30340;&#25991;&#23383;&#24863;&#20852;&#36259;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20320;&#24819;&#35201;&#20102;&#35299;&#30340;&#26159;&#20182;&#30340;&#24605;&#24819;&#12290;&#23601;&#22240;&#20026;&#26377;&#36825;&#20123;&#21407;&#22240;&#65292;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#35268;&#21017;&#26159;&#35201;&#24110;&#21161;&#20320;&#29702;&#35299;&#19968;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#28385;&#36275;&#20320;&#30340;&#22909;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#22855;&#24515;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#25214;&#20986;&#20027;&#26088;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20551;&#35774;&#20320;&#24050;&#32463;&#25214;&#21040;&#20102;&#37325;&#35201;&#30340;&#21477;&#23376;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#31532;&#20845;&#20010;&#35268;&#21017;&#30340;&#21478;&#19968;&#20010;&#35201;&#27714;&#20102;&#12290;&#20320;&#24517;&#39035;&#25214;&#20986;&#27599;&#20010;&#21477;&#23376;&#25152;&#21253;&#21547;&#30340;&#20027;&#26088;&#12290;&#36825;&#26159;&#20320;&#24517;&#39035;&#30693;&#36947;&#21477;&#23376;&#22312;&#35828;&#20160;&#20040;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#12290;&#24403;&#20320;&#21457;&#29616;&#19968;&#27573;&#35805;&#37324;&#25152;&#20351;&#29992;&#30340;&#25991;&#23383;&#30340;&#24847;&#20041;&#26102;&#65292;&#20320;&#23601;&#21644;&#20316;&#32773;&#25214;&#21040;&#20102;&#20849;&#35782;&#12290;&#21516;&#26679;&#30340;&#65292;&#35808;&#37322;&#36807;&#32452;&#25104;&#21477;&#23376;&#30340;&#27599;&#20010;&#23383;&#65292;&#29305;&#21035;&#26159;&#20851;&#38190;&#23383;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;<SPAN class=calibre1>&#20027;&#26088;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20877;&#35828;&#19968;&#36941;&#65292;&#38500;&#38750;&#20320;&#25026;&#19968;&#28857;&#25991;&#27861;&#65292;&#21542;&#21017;&#27809;&#27861;&#20570;&#22909;&#36825;&#20214;&#20107;&#12290;&#20320;&#35201;&#30693;&#36947;&#24418;&#23481;&#35789;&#19982;&#21103;&#35789;&#30340;&#29992;&#27861;&#65292;&#32780;&#21160;&#35789;&#30456;&#23545;&#20110;&#21517;&#35789;&#30340;&#20316;&#29992;&#26159;&#20160;&#20040;&#65292;&#19968;&#20123;&#20462;&#39280;&#24615;&#30340;&#25991;&#23383;&#19982;&#23376;&#21477;&#65292;&#22914;&#20309;&#23601;&#23427;&#20204;&#25152;&#20462;&#39280;&#30340;&#23383;&#21477;&#21152;&#20197;&#38480;&#21046;&#25110;&#25193;&#22823;&#31561;&#31561;&#12290;&#29702;&#24819;&#19978;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#35821;&#21477;&#32467;&#26500;&#30340;&#35268;&#21017;&#65292;&#20998;&#26512;&#25972;&#20010;&#21477;&#23376;&#12290;&#19981;&#36807;&#20320;&#29992;&#19981;&#30528;&#24456;&#27491;&#24335;&#22320;&#21435;&#20570;&#36825;&#20214;&#20107;&#12290;&#34429;&#28982;&#29616;&#22312;&#23398;&#26657;&#20013;&#24182;&#19981;&#22826;&#37325;&#35270;&#25991;&#27861;&#25945;&#23398;&#65292;&#20294;&#25105;&#20204;&#36824;&#26159;&#20551;&#35774;&#20320;&#24050;&#32463;&#25026;&#19968;&#28857;&#25991;&#27861;&#20102;&#12290;&#25105;&#20204;&#19981;&#33021;&#30456;&#20449;&#20320;&#19981;&#25026;&#36825;&#22238;&#20107;&#65292;&#19981;&#36807;&#22312;&#38405;&#35835;&#30340;&#39046;&#22495;&#20013;&#65292;&#21487;&#33021;&#20320;&#20250;&#22240;&#20026;&#32570;&#23569;&#32451;&#20064;&#32780;&#35273;&#24471;<SPAN class=calibre1>&#29983;&#30095;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#25214;&#20986;&#25991;&#23383;&#25152;&#34920;&#36798;&#30340;&#24847;&#24605;&#19982;&#21477;&#23376;&#25152;&#38416;&#36848;&#30340;&#20027;&#26088;&#20043;&#38388;&#65292;&#21482;&#26377;&#20004;&#20010;&#19981;&#21516;&#20043;&#22788;&#12290;&#19968;&#20010;&#26159;&#21518;&#32773;&#25152;&#29301;&#28041;&#30340;&#20869;&#23481;&#27604;&#36739;&#22810;&#12290;&#23601;&#20687;&#20320;&#35201;&#29992;&#21608;&#36793;&#30340;&#20854;&#20182;&#23383;&#26469;&#35299;&#37322;&#19968;&#20010;&#29305;&#27530;&#30340;&#23383;&#19968;&#26679;&#65292;&#20320;&#20063;&#35201;&#20511;&#21161;&#21069;&#21518;&#30456;&#20851;&#30340;&#21477;&#23376;&#26469;&#20102;&#35299;&#37027;&#20010;&#38382;&#39064;&#21477;&#12290;&#22312;&#20004;&#31181;&#24773;&#20917;&#20013;&#65292;&#37117;&#26159;&#20174;&#20320;&#20102;&#35299;&#30340;&#37096;&#20998;&#65292;&#36827;&#23637;&#21040;&#36880;&#28176;&#20102;&#35299;&#20320;&#21407;&#26469;&#19981;&#25026;&#30340;<SPAN class=calibre1>&#37096;&#20998;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21478;&#19968;&#20010;&#19981;&#21516;&#26159;&#65292;&#22797;&#26434;&#30340;&#21477;&#23376;&#36890;&#24120;&#35201;&#35828;&#26126;&#30340;&#19981;&#21482;&#19968;&#20010;&#20027;&#26088;&#12290;&#38500;&#38750;&#20320;&#33021;&#20998;&#26512;&#20986;&#25152;&#26377;&#19981;&#21516;&#65292;&#25110;&#30456;&#20851;&#30340;&#20027;&#26088;&#65292;&#21542;&#21017;&#20320;&#36824;&#26159;&#27809;&#26377;&#21150;&#27861;&#23436;&#20840;&#35808;&#37322;&#19968;&#20010;&#37325;&#35201;&#30340;&#21477;&#23376;&#12290;&#35201;&#29087;&#32451;&#22320;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#38656;&#35201;&#24120;&#24120;&#32451;&#20064;&#12290;&#35797;&#30528;&#22312;&#26412;&#20070;&#20013;&#25214;&#20986;&#19968;&#20123;&#22797;&#26434;&#30340;&#21477;&#23376;&#65292;&#29992;&#20320;&#33258;&#24049;&#30340;&#35805;&#23558;&#20854;&#20013;&#30340;&#20027;&#26088;&#20889;&#20986;&#26469;&#12290;&#21015;&#20986;&#21495;&#30721;&#65292;&#25214;&#20986;&#20854;&#38388;&#30340;&#30456;<SPAN class=calibre1>&#20851;&#24615;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#8220;&#29992;&#20320;&#33258;&#24049;&#30340;&#35805;&#26469;&#35828;&#8221;&#65292;&#26159;&#27979;&#39564;&#20320;&#25026;&#19981;&#25026;&#19968;&#20010;&#21477;&#23376;&#30340;&#20027;&#26088;&#30340;&#26368;&#20339;&#26041;&#27861;&#12290;&#22914;&#26524;&#35201;&#27714;&#20320;&#38024;&#23545;&#20316;&#32773;&#25152;&#20889;&#30340;&#26576;&#20010;&#21477;&#23376;&#20316;&#35299;&#37322;&#65292;&#32780;&#20320;&#21482;&#20250;&#37325;&#22797;&#20182;&#30340;&#35805;&#65292;&#25110;&#22312;&#21069;&#21518;&#39034;&#24207;&#19978;&#20316;&#19968;&#20123;&#23567;&#23567;&#30340;&#25913;&#21464;&#65292;&#20320;&#26368;&#22909;&#24576;&#30097;&#33258;&#24049;&#26159;&#21542;&#30495;&#30340;&#20102;&#35299;&#20102;&#36825;&#21477;&#35805;&#12290;&#29702;&#24819;&#19978;&#65292;&#20320;&#24212;&#35813;&#33021;&#29992;&#23436;&#20840;&#19981;&#21516;&#30340;&#29992;&#35821;&#35828;&#20986;&#21516;&#26679;&#30340;&#24847;&#20041;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#29702;&#24819;&#30340;&#31934;&#30830;&#24230;&#21448;&#21487;&#20197;&#20998;&#25104;&#35768;&#22810;&#31243;&#24230;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#26080;&#27861;&#25918;&#19979;&#20316;&#32773;&#25152;&#20351;&#29992;&#30340;&#23383;&#21477;&#65292;&#37027;&#34920;&#31034;&#20182;&#25152;&#20256;&#32473;&#20320;&#30340;&#65292;&#21482;&#26159;&#36825;&#20010;&#8220;&#23383;&#8221;&#65292;&#32780;&#19981;&#26159;&#20182;&#30340;&#8220;&#24605;&#24819;&#25110;&#30693;&#35782;&#8221;&#12290;&#20320;&#30693;&#36947;&#30340;&#21482;&#26159;&#20182;&#30340;&#29992;&#23383;&#65292;&#32780;&#19981;&#26159;&#20182;&#30340;&#24605;&#24819;&#12290;&#20182;&#24819;&#35201;&#36319;&#20320;&#27807;&#36890;&#30340;&#26159;&#30693;&#35782;&#65292;&#32780;&#20320;&#33719;&#24471;&#30340;&#21482;&#26159;&#19968;&#20123;&#25991;&#23383;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23558;&#22806;&#22269;&#35821;&#25991;&#32763;&#35793;&#25104;&#33521;&#25991;&#30340;&#36807;&#31243;&#65292;&#19982;&#25105;&#20204;&#25152;&#35828;&#30340;&#36825;&#20010;&#27979;&#39564;&#26377;&#20851;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#29992;&#33521;&#25991;&#30340;&#21477;&#23376;&#35828;&#20986;&#27861;&#25991;&#30340;&#21477;&#23376;&#35201;&#34920;&#36798;&#30340;&#26159;&#20160;&#20040;&#65292;&#37027;&#20320;&#23601;&#30693;&#36947;&#33258;&#24049;&#20854;&#23454;&#24182;&#19981;&#25026;&#36825;&#21477;&#27861;&#25991;&#12290;&#23601;&#31639;&#20320;&#33021;&#65292;&#20320;&#30340;&#32763;&#35793;&#21487;&#33021;&#20063;&#21482;&#20572;&#30041;&#22312;&#21475;&#35821;&#31243;&#24230;&#8212;&#8212;&#22240;&#20026;&#23601;&#31639;&#20320;&#33021;&#24456;&#31934;&#30830;&#22320;&#29992;&#33521;&#25991;&#22797;&#36848;&#19968;&#36941;&#65292;&#20320;&#36824;&#26159;&#21487;&#33021;&#19981;&#28165;&#26970;&#27861;&#25991;&#21477;&#23376;&#20013;&#35201;&#35828;&#26126;&#30340;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35201;&#25226;&#19968;&#21477;&#33521;&#25991;&#32763;&#35793;&#25104;&#21478;&#19968;&#31181;&#35821;&#25991;&#65292;&#23601;&#26356;&#19981;&#21482;&#26159;&#21475;&#35821;&#30340;&#38382;&#39064;&#20102;&#12290;&#20320;&#25152;&#36896;&#20986;&#26469;&#30340;&#26032;&#21477;&#23376;&#65292;&#24182;&#19981;&#26159;&#21407;&#25991;&#30340;&#21475;&#35821;&#22797;&#21046;&#12290;&#23601;&#31639;&#31934;&#30830;&#65292;&#20063;&#21482;&#26159;<SPAN class=x10>&#24847;&#24605;&#30340;&#31934;&#30830;</SPAN>&#32780;&#24050;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#22914;&#26524;&#20320;&#24819;&#35201;&#30830;&#23450;&#33258;&#24049;&#26159;&#21542;&#21560;&#25910;&#20102;&#20027;&#26088;&#65292;&#32780;&#19981;&#21482;&#26159;&#29983;&#21534;&#27963;&#21093;&#20102;&#23383;&#21477;&#65292;&#26368;&#22909;&#26159;&#29992;&#36825;&#31181;&#32763;&#35793;&#26469;&#27979;&#35797;&#19968;&#19979;&#12290;&#23601;&#31639;&#20320;&#30340;&#27979;&#39564;&#22833;&#36133;&#20102;&#65292;&#20320;&#36824;&#26159;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#29702;&#35299;&#19981;&#21450;&#22312;&#21738;&#37324;&#12290;&#22914;&#26524;&#20320;&#35828;&#20320;&#20102;&#35299;&#20316;&#32773;&#22312;&#35828;&#20123;&#20160;&#20040;&#65292;&#21364;&#21482;&#33021;&#37325;&#22797;&#20316;&#32773;&#25152;&#35828;&#36807;&#30340;&#35805;&#65292;&#37027;&#19968;&#26086;&#36825;&#20123;&#20027;&#26088;&#29992;&#20854;&#20182;&#23383;&#21477;&#26469;&#34920;&#36798;&#26102;&#65292;&#20320;&#23601;&#30475;&#19981;&#20986;<SPAN class=calibre1>&#26469;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#20010;&#20316;&#32773;&#22312;&#20889;&#20316;&#26102;&#65292;&#21487;&#33021;&#20250;&#29992;&#19981;&#21516;&#30340;&#23383;&#26469;&#35828;&#26126;&#21516;&#26679;&#30340;&#20027;&#26088;&#12290;&#35835;&#32773;&#22914;&#26524;&#19981;&#33021;&#32463;&#30001;&#25991;&#23383;&#30475;&#20986;&#19968;&#20010;&#21477;&#23376;&#30340;&#20027;&#26088;&#65292;&#23601;&#23481;&#26131;&#23558;&#19981;&#21516;&#30340;&#21477;&#23376;&#30475;&#20316;&#26159;&#22312;&#35828;&#26126;&#19981;&#21516;&#30340;&#20027;&#26088;&#12290;&#36825;&#23601;&#22909;&#20687;&#19968;&#20010;&#20154;&#19981;&#30693;&#36947;2+2=4&#36319;4-2=2&#34429;&#28982;&#26159;&#19981;&#21516;&#30340;&#31639;&#24335;&#65292;&#35828;&#26126;&#30340;&#21364;&#26159;&#21516;&#19968;&#20010;&#31639;&#26415;&#20851;&#31995;&#8212;&#8212;&#36825;&#20010;&#20851;&#31995;&#23601;&#26159;&#22235;&#26159;&#20108;&#30340;&#21452;&#20493;&#65292;&#25110;&#20108;&#26159;&#22235;&#30340;<SPAN class=calibre1>&#19968;&#21322;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#21487;&#20197;&#19979;&#32467;&#35770;&#35828;&#65292;&#36825;&#20010;&#20154;&#20854;&#23454;&#26681;&#26412;&#19981;&#25026;&#36825;&#20010;&#38382;&#39064;&#12290;&#21516;&#26679;&#30340;&#32467;&#35770;&#20063;&#21487;&#20197;&#33853;&#22312;&#20320;&#36523;&#19978;&#65292;&#25110;&#20219;&#20309;&#19968;&#20010;&#26080;&#27861;&#20998;&#36776;&#20986;&#29992;&#35768;&#22810;&#30456;&#20284;&#21477;&#23376;&#35828;&#26126;&#21516;&#19968;&#20010;&#20027;&#26088;&#30340;&#20154;&#65292;&#25110;&#26159;&#24403;&#20320;&#35201;&#20182;&#35828;&#20986;&#19968;&#20010;&#21477;&#23376;&#30340;&#20027;&#26088;&#26102;&#65292;&#20182;&#21364;&#26080;&#27861;&#29992;&#33258;&#24049;&#30340;&#24847;&#24605;&#20316;&#20986;&#30456;&#20284;&#30340;<SPAN class=calibre1>&#35828;&#26126;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#37324;&#24050;&#32463;&#28041;&#21450;&#20027;&#39064;&#38405;&#35835;&#8212;&#8212;&#23601;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#38405;&#35835;&#22909;&#20960;&#26412;&#20070;&#12290;&#19981;&#21516;&#30340;&#20316;&#32773;&#32463;&#24120;&#20250;&#29992;&#19981;&#21516;&#30340;&#23383;&#30524;&#35785;&#35828;&#21516;&#19968;&#20214;&#20107;&#65292;&#25110;&#26159;&#29992;&#21516;&#26679;&#30340;&#23383;&#30524;&#26469;&#35828;&#19981;&#21516;&#30340;&#20107;&#12290;&#19968;&#20010;&#35835;&#32773;&#22914;&#26524;&#19981;&#33021;&#32463;&#30001;&#25991;&#23383;&#35821;&#35328;&#30475;&#20986;&#24847;&#24605;&#19982;&#20027;&#26088;&#65292;&#23601;&#27704;&#36828;&#19981;&#33021;&#20316;&#30456;&#20851;&#20316;&#21697;&#30340;&#27604;&#36739;&#12290;&#22240;&#20026;&#21475;&#35821;&#30340;&#21508;&#19981;&#30456;&#21516;&#65292;&#20182;&#20250;&#35823;&#20197;&#20026;&#19968;&#20123;&#20316;&#32773;&#20114;&#19981;&#21516;&#24847;&#23545;&#26041;&#30340;&#35828;&#27861;&#65292;&#20063;&#21487;&#33021;&#22240;&#20026;&#19968;&#20123;&#20316;&#32773;&#21465;&#36848;&#29992;&#35821;&#30456;&#36817;&#65292;&#32780;&#24573;&#30053;&#20102;&#20182;&#20204;&#24444;&#27492;&#20043;&#38388;&#30340;<SPAN class=calibre1>&#24046;&#24322;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36824;&#26377;&#21478;&#19968;&#20010;&#27979;&#39564;&#21487;&#20197;&#30475;&#20986;&#20320;&#26159;&#21542;&#20102;&#35299;&#21477;&#20013;&#30340;&#20027;&#26088;&#12290;&#20320;&#33021;&#19981;&#33021;&#20030;&#20986;&#19968;&#20010;&#33258;&#24049;&#25152;&#32463;&#21382;&#36807;&#30340;&#20027;&#26088;&#25152;&#24418;&#23481;&#30340;&#32463;&#39564;&#65292;&#25110;&#19982;&#20027;&#26088;&#26377;&#26576;&#31181;&#30456;&#20851;&#30340;&#32463;&#39564;&#65311;&#20320;&#33021;&#19981;&#33021;&#23601;&#20316;&#32773;&#25152;&#38416;&#36848;&#30340;&#29305;&#27530;&#24773;&#20917;&#65292;&#35828;&#26126;&#20854;&#20013;&#36890;&#29992;&#20110;&#19968;&#33324;&#30340;&#36947;&#29702;&#65311;&#34394;&#26500;&#19968;&#20010;&#20363;&#23376;&#65292;&#36319;&#24341;&#36848;&#19968;&#20010;&#30495;&#23454;&#30340;&#20363;&#23376;&#37117;&#34892;&#12290;&#22914;&#26524;&#20320;&#27809;&#27861;&#23601;&#36825;&#20010;&#20027;&#26088;&#20030;&#20219;&#20309;&#20363;&#23376;&#25110;&#20316;&#20219;&#20309;&#35828;&#26126;&#65292;&#20320;&#21487;&#33021;&#35201;&#24576;&#30097;&#33258;&#24049;&#20854;&#23454;&#24182;&#19981;&#25026;&#36825;&#20010;&#21477;&#23376;&#22312;&#35828;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20027;&#26088;&#37117;&#36866;&#29992;&#36825;&#26679;&#30340;&#27979;&#39564;&#26041;&#27861;&#12290;&#26377;&#20123;&#38656;&#35201;&#29305;&#27530;&#30340;&#32463;&#39564;&#65292;&#20687;&#26159;&#31185;&#23398;&#30340;&#20027;&#26088;&#20320;&#21487;&#33021;&#23601;&#35201;&#29992;&#23454;&#39564;&#23460;&#26469;&#35777;&#26126;&#20320;&#26159;&#21542;&#26126;&#30333;&#20102;&#12290;&#20294;&#26159;&#20027;&#35201;&#30340;&#37325;&#28857;&#26159;&#24456;&#28165;&#26970;&#30340;&#12290;&#20027;&#26088;&#24182;&#38750;&#23384;&#22312;&#20110;&#30495;&#31354;&#29366;&#24577;&#65292;&#32780;&#26159;&#36319;&#25105;&#20204;&#29983;&#23384;&#30340;&#19990;&#30028;&#26377;&#20851;&#12290;&#38500;&#38750;&#20320;&#33021;&#23637;&#31034;&#26576;&#20123;&#19982;&#20027;&#26088;&#30456;&#20851;&#30340;&#65292;&#23454;&#38469;&#25110;&#21487;&#33021;&#30340;&#20107;&#23454;&#65292;&#21542;&#21017;&#20320;&#21482;&#26159;&#22312;&#29609;&#24324;&#25991;&#23383;&#65292;&#32780;&#38750;&#29702;&#35299;&#24605;&#24819;&#25110;<SPAN class=calibre1>&#30693;&#35782;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35753;&#25105;&#20204;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#22312;&#24418;&#19978;&#23398;&#20013;&#65292;&#19968;&#20010;&#22522;&#26412;&#30340;&#20027;&#26088;&#21487;&#20197;&#36825;&#26679;&#35828;&#26126;&#65306;&#8220;&#38500;&#20102;&#23454;&#38469;&#23384;&#22312;&#30340;&#20107;&#29289;&#65292;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#33021;&#21457;&#29983;&#20316;&#29992;&#12290;&#8221;&#25105;&#20204;&#21548;&#21040;&#35768;&#22810;&#23398;&#29983;&#24456;&#33258;&#28385;&#22320;&#21521;&#25105;&#20204;&#37325;&#22797;&#36825;&#20010;&#21477;&#23376;&#12290;&#20182;&#20204;&#20197;&#20026;&#21482;&#35201;&#20197;&#21475;&#35821;&#23436;&#32654;&#22320;&#37325;&#22797;&#36825;&#20010;&#21477;&#23376;&#65292;&#23601;&#23545;&#25105;&#20204;&#25110;&#20316;&#32773;&#26377;&#20132;&#24453;&#20102;&#12290;&#20294;&#26159;&#24403;&#25105;&#20204;&#35201;&#20182;&#20204;&#20197;&#19981;&#21516;&#30340;&#21477;&#23376;&#35828;&#26126;&#36825;&#21477;&#35805;&#20013;&#30340;&#20027;&#26088;&#26102;&#65292;&#20182;&#20204;&#23601;&#22836;&#22823;&#20102;&#12290;&#24456;&#23569;&#26377;&#20154;&#33021;&#35828;&#20986;&#65306;&#22914;&#26524;&#26576;&#20010;&#19996;&#35199;&#19981;&#23384;&#22312;&#65292;&#23601;&#19981;&#33021;&#26377;&#20219;&#20309;&#20316;&#29992;&#20043;&#31867;&#30340;&#35805;&#12290;&#20294;&#26159;&#36825;&#20854;&#23454;&#26159;&#26368;&#27973;&#26174;&#30340;&#21363;&#24109;&#32763;&#35793;&#8212;&#8212;&#33267;&#23569;&#65292;&#23545;&#20219;&#20309;&#19968;&#20010;&#25026;&#24471;&#21407;&#21477;&#20027;&#26088;&#30340;&#20154;&#26469;&#35828;&#65292;&#26159;&#38750;&#24120;&#27973;<SPAN class=calibre1>&#26174;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26082;&#28982;&#27809;&#26377;&#20154;&#33021;&#32763;&#35793;&#20986;&#26469;&#65292;&#25105;&#20204;&#21482;&#22909;&#35201;&#20182;&#20204;&#20030;&#20986;&#19968;&#20010;&#20027;&#26088;&#30340;&#20363;&#35777;&#12290;&#22914;&#26524;&#20182;&#20204;&#20043;&#20013;&#26377;&#20154;&#33021;&#35828;&#20986;&#65306;&#21482;&#38752;<SPAN class=x10>&#21487;&#33021;&#20250;&#19979;&#30340;</SPAN>&#38632;&#28404;&#65292;&#38738;&#33609;&#26159;&#19981;&#20250;&#28363;&#38271;&#30340;&#65307;&#25110;&#32773;&#65292;&#21482;&#38752;<SPAN class=x10>&#21487;&#33021;&#26377;&#30340;</SPAN>&#20648;&#33988;&#65292;&#19968;&#20010;&#20154;&#30340;&#23384;&#27454;&#36134;&#30446;&#26159;&#19981;&#20250;&#22686;&#21152;&#30340;&#12290;&#36825;&#26679;&#25105;&#20204;&#23601;&#30693;&#36947;&#20182;&#20204;&#30495;&#30340;&#25235;&#21040;&#20027;<SPAN class=calibre1>&#26088;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#8220;&#21475;&#35821;&#20027;&#20041;&#8221;&#65288;verbalism&#65289;&#30340;&#24330;&#31471;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#20351;&#29992;&#25991;&#23383;&#65292;&#27809;&#26377;&#20307;&#20250;&#20854;&#20013;&#30340;&#24605;&#24819;&#20256;&#36798;&#65292;&#25110;&#27809;&#26377;&#27880;&#24847;&#21040;&#20854;&#20013;&#24847;&#25351;&#30340;&#32463;&#39564;&#30340;&#22351;&#20064;&#24815;&#12290;&#37027;&#21482;&#26159;&#22312;&#29609;&#24324;&#25991;&#23383;&#12290;&#23601;&#22914;&#21516;&#25105;&#20204;&#25552;&#20986;&#26469;&#30340;&#20004;&#20010;&#27979;&#39564;&#26041;&#27861;&#25152;&#25351;&#20986;&#30340;&#65292;&#19981;&#32943;&#29992;&#20998;&#26512;&#38405;&#35835;&#30340;&#20154;&#65292;&#26368;&#23481;&#26131;&#29359;&#29609;&#24324;&#25991;&#23383;&#30340;&#27611;&#30149;&#12290;&#36825;&#20123;&#35835;&#32773;&#20174;&#26469;&#23601;&#27809;&#27861;&#36229;&#36234;&#25991;&#23383;&#26412;&#36523;&#12290;&#20182;&#20204;&#21482;&#33021;&#35760;&#24518;&#19982;&#32972;&#35829;&#25152;&#35835;&#30340;&#19996;&#35199;&#32780;&#24050;&#12290;&#29616;&#20195;&#25945;&#32946;&#23478;&#25152;&#29359;&#30340;&#19968;&#20010;&#26368;&#22823;&#30340;&#38169;&#35823;&#23601;&#26159;&#36829;&#21453;&#20102;&#25945;&#32946;&#30340;&#33402;&#26415;&#65292;&#20182;&#20204;&#21482;&#24819;&#35201;&#32972;&#35829;&#25991;&#23383;&#65292;&#26368;&#21518;&#21364;&#36866;&#24471;&#20854;&#21453;&#12290;&#27809;&#26377;&#21463;&#36807;&#25991;&#27861;&#21644;&#36923;&#36753;&#33402;&#26415;&#35757;&#32451;&#30340;&#20154;&#65292;&#20182;&#20204;&#22312;&#38405;&#35835;&#19978;&#30340;&#22833;&#36133;&#8212;&#8212;&#20197;&#21450;&#22788;&#22788;&#21487;&#35265;&#30340;&#8220;&#21475;&#35821;&#20027;&#20041;&#8221;&#8212;&#8212;&#21487;&#20197;&#35777;&#26126;&#22914;&#26524;&#32570;&#20047;&#36825;&#31181;&#35757;&#32451;&#65292;&#20250;&#22914;&#20309;&#25104;&#20026;&#25991;&#23383;&#30340;&#22900;&#38582;&#65292;&#32780;&#19981;&#26159;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20027;&#20154;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#25214;&#20986;&#35770;&#36848;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24050;&#32463;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#26469;&#35752;&#35770;&#20027;&#26088;&#12290;&#29616;&#22312;&#26469;&#35848;&#19968;&#19979;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19971;&#20010;&#35268;&#21017;&#12290;&#36825;&#38656;&#35201;&#35835;&#32773;&#22788;&#29702;&#30340;&#26159;&#19968;&#22534;&#21477;&#23376;&#30340;&#32452;&#21512;&#12290;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#65292;&#25105;&#20204;&#19981;&#29992;&#8220;&#35835;&#32773;&#24212;&#35813;&#25214;&#20986;&#26368;&#37325;&#35201;&#30340;&#27573;&#33853;&#8221;&#36825;&#26679;&#30340;&#21477;&#23376;&#26469;&#35808;&#37322;&#36825;&#26465;&#38405;&#35835;&#35268;&#21017;&#65292;&#26159;&#26377;&#29702;&#30001;&#30340;&#12290;&#36825;&#20010;&#29702;&#30001;&#23601;&#26159;&#65292;&#20316;&#32773;&#20889;&#20316;&#30340;&#26102;&#20505;&#65292;&#24182;&#27809;&#26377;&#35774;&#23450;&#27573;&#33853;&#30340;&#23450;&#21017;&#21487;&#24490;&#12290;&#26377;&#20123;&#20255;&#22823;&#30340;&#20316;&#23478;&#65292;&#20687;&#33945;&#30000;&#12289;&#27931;&#20811;&#25110;&#26222;&#40065;&#26031;&#29305;&#65292;&#20889;&#30340;&#27573;&#33853;&#22855;&#38271;&#26080;&#27604;&#65307;&#20854;&#20182;&#19968;&#20123;&#20316;&#23478;&#65292;&#20687;&#39532;&#22522;&#38597;&#32500;&#37324;&#12289;&#38669;&#24067;&#26031;&#25110;&#25176;&#23572;&#26031;&#27888;&#65292;&#21364;&#21916;&#27426;&#30701;&#30701;&#30340;&#27573;&#33853;&#12290;&#29616;&#20195;&#20154;&#21463;&#21040;&#25253;&#32440;&#19982;&#26434;&#24535;&#39118;&#26684;&#30340;&#24433;&#21709;&#65292;&#22823;&#22810;&#25968;&#20316;&#32773;&#20250;&#23558;&#27573;&#33853;&#31616;&#21270;&#65292;&#20197;&#31526;&#21512;&#24555;&#36895;&#19982;&#31616;&#21333;&#30340;&#38405;&#35835;&#20064;&#24815;&#12290;&#35692;&#22914;&#29616;&#22312;&#36825;&#19968;&#27573;&#21487;&#33021;&#23601;&#22826;&#38271;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#35752;&#22909;&#35835;&#32773;&#65292;&#21487;&#33021;&#24471;&#20174;&#8220;&#26377;&#20123;&#20255;&#22823;&#30340;&#20316;&#23478;&#8221;&#37027;&#19968;&#21477;&#21478;&#36215;<SPAN class=calibre1>&#19968;&#27573;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#20010;&#38382;&#39064;&#19981;&#21482;&#36319;&#38271;&#24230;&#26377;&#20851;&#12290;&#36824;&#29301;&#28041;&#21040;&#35821;&#35328;&#19982;&#24605;&#24819;&#20043;&#38388;&#20851;&#31995;&#30340;&#38382;&#39064;&#12290;&#25351;&#23548;&#25105;&#20204;&#38405;&#35835;&#30340;&#31532;&#19971;&#20010;&#35268;&#21017;&#30340;&#36923;&#36753;&#21333;&#20301;&#65292;&#26159;&#8220;&#35770;&#36848;&#8221;&#8212;&#8212;&#19968;&#31995;&#21015;&#20808;&#21518;&#26377;&#24207;&#65292;&#20854;&#20013;&#26576;&#20123;&#36824;&#24102;&#26377;&#25552;&#20986;&#20363;&#35777;&#19982;&#29702;&#30001;&#20316;&#29992;&#30340;&#20027;&#26088;&#12290;&#22914;&#21516;&#8220;&#24847;&#24605;&#8221;&#20043;&#20110;&#25991;&#23383;&#65292;&#8220;&#20027;&#26088;&#8221;&#20043;&#20110;&#21477;&#23376;&#65292;&#8220;&#35770;&#36848;&#8221;&#36825;&#20010;&#36923;&#36753;&#21333;&#20301;&#20063;&#19981;&#20250;&#21482;&#38480;&#23450;&#20110;&#26576;&#31181;&#20889;&#20316;&#21333;&#20301;&#37324;&#12290;&#19968;&#20010;&#35770;&#36848;&#21487;&#33021;&#29992;&#19968;&#20010;&#22797;&#26434;&#30340;&#21477;&#23376;&#23601;&#33021;&#35828;&#26126;&#12290;&#21487;&#33021;&#29992;&#19968;&#20010;&#27573;&#33853;&#20013;&#30340;&#26576;&#19968;&#32452;&#21477;&#23376;&#26469;&#35828;&#26126;&#12290;&#21487;&#33021;&#31561;&#20110;&#19968;&#20010;&#27573;&#33853;&#65292;&#20294;&#21448;&#26377;&#21487;&#33021;&#31561;&#20110;&#22909;&#20960;&#20010;<SPAN class=calibre1>&#27573;&#33853;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#22256;&#38590;&#28857;&#12290;<SPAN class=x10>&#22312;&#20219;&#20309;&#19968;&#26412;&#20070;&#20013;&#37117;&#26377;&#35768;&#22810;&#27573;&#33853;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#35770;&#36848;</SPAN>&#8212;&#8212;&#23601;&#36830;&#19968;&#37096;&#20998;&#20063;&#27809;&#26377;&#12290;&#36825;&#20123;&#27573;&#33853;&#21487;&#33021;&#26159;&#19968;&#20123;&#35828;&#26126;&#35777;&#25454;&#32454;&#33410;&#65292;&#25110;&#32773;&#22914;&#20309;&#25910;&#38598;&#35777;&#25454;&#30340;&#21477;&#23376;&#12290;&#23601;&#20687;&#26377;&#20123;&#21477;&#23376;&#22240;&#20026;&#26377;&#28857;&#31163;&#39064;&#27604;&#36739;&#36828;&#32780;&#23646;&#20110;&#27425;&#35201;&#65292;&#27573;&#33853;&#20063;&#26377;&#36825;&#31181;&#24773;&#20917;&#12290;&#29992;&#19981;&#30528;&#35828;&#65292;&#36825;&#37096;&#20998;&#21487;&#20197;&#24555;&#24555;&#22320;&#35835;<SPAN class=calibre1>&#36807;&#21435;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22240;&#27492;&#65292;&#25105;&#20204;&#24314;&#35758;&#31532;&#19971;&#20010;&#35268;&#21017;&#21487;&#20197;&#26377;&#21478;&#19968;&#20010;&#20844;&#24335;&#65306;<SPAN class=x10>&#22914;&#26524;&#21487;&#20197;&#65292;&#25214;&#20986;&#20070;&#20013;&#35828;&#26126;&#37325;&#35201;&#35770;&#36848;&#30340;&#27573;&#33853;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#20010;&#35770;&#36848;&#24182;&#27809;&#26377;&#36825;&#26679;&#34920;&#36798;&#20986;&#26469;&#65292;&#20320;&#23601;</SPAN><SPAN class=x10>&#35201;&#21435;&#26550;&#26500;&#20986;&#26469;&#12290;&#20320;&#35201;&#20174;&#36825;&#19968;&#27573;&#25110;&#37027;&#19968;&#27573;&#20013;&#25361;&#36873;&#21477;&#23376;&#20986;&#26469;&#65292;&#28982;&#21518;&#25972;&#29702;&#20986;&#21069;&#21518;&#39034;&#24207;&#30340;&#20027;&#26088;&#65292;&#20197;&#21450;&#20854;&#32452;&#25104;&#30340;</SPAN><SPAN class=x10>&#35770;&#36848;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31561;&#20320;&#25214;&#21040;&#20027;&#35201;&#30340;&#21477;&#23376;&#26102;&#65292;&#26550;&#26500;&#19968;&#20123;&#27573;&#33853;&#23601;&#21464;&#24471;&#24456;&#23481;&#26131;&#20102;&#12290;&#26377;&#24456;&#22810;&#26041;&#27861;&#21487;&#35797;&#12290;&#20320;&#21487;&#20197;&#29992;&#19968;&#24352;&#32440;&#65292;&#20889;&#19979;&#26500;&#25104;&#19968;&#20010;&#35770;&#36848;&#30340;&#25152;&#26377;&#20027;&#26088;&#12290;&#36890;&#24120;&#26356;&#22909;&#30340;&#26041;&#27861;&#26159;&#65292;&#23601;&#20687;&#25105;&#20204;&#24050;&#32463;&#24314;&#35758;&#36807;&#30340;&#65292;&#22312;&#20070;&#30340;&#31354;&#30333;&#22788;&#20316;&#19978;&#32534;&#21495;&#65292;&#20877;&#21152;&#19978;&#20854;&#20182;&#35760;&#21495;&#65292;&#25226;&#19968;&#20123;&#24212;&#35813;&#25490;&#24207;&#32780;&#35835;&#30340;&#21477;&#23376;&#26631;&#31034;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35835;&#32773;&#22312;&#21162;&#21147;&#26631;&#31034;&#36825;&#20123;&#35770;&#36848;&#30340;&#26102;&#20505;&#65292;&#20316;&#32773;&#22810;&#23569;&#37117;&#24110;&#24471;&#19978;&#19968;&#28857;&#24537;&#12290;&#19968;&#20010;&#22909;&#30340;&#35770;&#35828;&#24615;&#20070;&#31821;&#30340;&#20316;&#32773;&#20250;&#24819;&#35201;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#26159;&#38544;&#34255;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#20294;&#24182;&#19981;&#26159;&#27599;&#20010;&#22909;&#20316;&#32773;&#29992;&#30340;&#26041;&#27861;&#37117;&#19968;&#27169;&#19968;&#26679;&#12290;&#20687;&#27431;&#20960;&#37324;&#24471;&#12289;&#20285;&#21033;&#30053;&#12289;&#29275;&#39039;&#65288;&#20197;&#20960;&#20309;&#23398;&#25110;&#25968;&#23398;&#26041;&#24335;&#20889;&#20316;&#30340;&#20316;&#32773;&#65289;&#65292;&#23601;&#24456;&#25509;&#36817;&#36825;&#26679;&#30340;&#24819;&#27861;&#65306;&#19968;&#20010;&#27573;&#33853;&#23601;&#26159;&#19968;&#20010;&#35770;&#36848;&#12290;&#22312;&#38750;&#25968;&#23398;&#30340;&#39046;&#22495;&#20013;&#65292;&#22823;&#22810;&#25968;&#20316;&#32773;&#19981;&#26159;&#22312;&#19968;&#20010;&#27573;&#33853;&#37324;&#36890;&#24120;&#20250;&#26377;&#19968;&#20004;&#20010;&#20197;&#19978;&#30340;&#35770;&#28857;&#65292;&#23601;&#26159;&#19968;&#20010;&#35770;&#36848;&#23601;&#20889;&#19978;&#22909;<SPAN class=calibre1>&#20960;&#27573;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#27604;&#36739;&#26494;&#25955;&#26102;&#65292;&#27573;&#33853;&#20063;&#27604;&#36739;&#38646;&#20081;&#12290;&#20320;&#32463;&#24120;&#35201;&#35835;&#23436;&#25972;&#31456;&#30340;&#27573;&#33853;&#65292;&#25165;&#33021;&#25214;&#20986;&#20960;&#20010;&#21487;&#20379;&#32452;&#21512;&#19968;&#20010;&#35770;&#36848;&#30340;&#21477;&#23376;&#12290;&#26377;&#20123;&#20070;&#20250;&#35753;&#20320;&#30333;&#36153;&#21147;&#27668;&#65292;&#26377;&#20123;&#20070;&#29978;&#33267;&#19981;&#20540;&#24471;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#26412;&#22909;&#20070;&#22312;&#35770;&#36848;&#36827;&#34892;&#26102;&#20250;&#38543;&#26102;&#20316;&#25688;&#35201;&#25972;&#29702;&#12290;&#22914;&#26524;&#20316;&#32773;&#22312;&#19968;&#31456;&#30340;&#32467;&#23614;&#20026;&#20320;&#20316;&#25688;&#35201;&#25972;&#29702;&#65292;&#25110;&#26159;&#25688;&#22312;&#26576;&#20010;&#31934;&#24515;&#35774;&#35745;&#30340;&#37096;&#20998;&#65292;&#20320;&#23601;&#35201;&#22238;&#39038;&#19968;&#19979;&#21018;&#25165;&#30475;&#30340;&#25991;&#31456;&#65292;&#25214;&#20986;&#20182;&#20316;&#25688;&#35201;&#30340;&#21477;&#23376;&#26159;&#20160;&#20040;&#12290;&#22312;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#20013;&#65292;&#36798;&#23572;&#25991;&#22312;&#26368;&#21518;&#19968;&#31456;&#20026;&#35835;&#32773;&#20316;&#20840;&#20070;&#30340;&#25688;&#35201;&#65292;&#39064;&#21517;&#20026;&#8220;&#31934;&#21326;&#25688;&#35201;&#19982;&#32467;&#35770;&#8221;&#12290;&#30475;&#23436;&#20840;&#20070;&#30340;&#35835;&#32773;&#20540;&#24471;&#21463;&#21040;&#36825;&#26679;&#30340;&#24110;&#21161;&#12290;&#27809;&#30475;&#36807;&#20840;&#20070;&#30340;&#20154;&#65292;&#21487;&#23601;&#29992;&#19981;<SPAN class=calibre1>&#19978;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#39034;&#20415;&#19968;&#25552;&#65292;&#22914;&#26524;&#22312;&#36827;&#34892;&#20998;&#26512;&#38405;&#35835;&#20043;&#21069;&#65292;&#20320;&#24050;&#32463;&#27983;&#35272;&#36807;&#19968;&#26412;&#20070;&#65292;&#20320;&#20250;&#30693;&#36947;&#22914;&#26524;&#26377;&#25688;&#35201;&#65292;&#20250;&#22312;&#21738;&#37324;&#12290;&#24403;&#20320;&#24819;&#35201;&#35808;&#37322;&#36825;&#26412;&#20070;&#26102;&#65292;&#20320;&#30693;&#36947;&#22914;&#20309;&#21892;&#29992;&#36825;&#20123;<SPAN class=calibre1>&#25688;&#35201;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#26412;&#22351;&#20070;&#25110;&#32467;&#26500;&#26494;&#25955;&#30340;&#20070;&#30340;&#21478;&#19968;&#20010;&#24449;&#20806;&#26159;&#24573;&#30053;&#20102;&#35770;&#36848;&#30340;&#27493;&#39588;&#12290;&#26377;&#26102;&#20505;&#36825;&#20123;&#24573;&#30053;&#26159;&#26080;&#20260;&#22823;&#38597;&#65292;&#19981;&#20250;&#36896;&#25104;&#19981;&#20415;&#65292;&#22240;&#20026;&#32437;&#20351;&#20027;&#26088;&#19981;&#28165;&#26970;&#65292;&#35835;&#32773;&#20063;&#21487;&#20197;&#20511;&#30528;&#19968;&#33324;&#30340;&#24120;&#35782;&#26469;&#34917;&#20805;&#19981;&#36275;&#20043;&#22788;&#12290;&#20294;&#26377;&#26102;&#20505;&#36825;&#26679;&#30340;&#24573;&#30053;&#21364;&#20250;&#20135;&#29983;&#35823;&#23548;&#65292;&#29978;&#33267;&#26159;&#25925;&#24847;&#30340;&#35823;&#23548;&#12290;&#19968;&#20123;&#28436;&#35828;&#23478;&#25110;&#23459;&#20256;&#23478;&#26368;&#24120;&#20570;&#30340;&#35809;&#35745;&#23601;&#26159;&#30041;&#19979;&#19968;&#20123;&#26410;&#35828;&#30340;&#35805;&#65292;&#36825;&#20123;&#35805;&#19982;&#20182;&#20204;&#30340;&#35770;&#36848;&#26497;&#20026;&#26377;&#20851;&#65292;&#20294;&#22914;&#26524;&#35828;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#21487;&#33021;&#23601;&#20250;&#21463;&#21040;&#25361;&#25112;&#12290;&#25105;&#20204;&#24182;&#19981;&#25285;&#24515;&#19968;&#20301;&#24819;&#35201;&#25351;&#23548;&#25105;&#20204;&#30340;&#35802;&#24691;&#30340;&#20316;&#32773;&#20351;&#29992;&#36825;&#26679;&#30340;&#25163;&#27861;&#12290;&#20294;&#26159;&#23545;&#19968;&#20010;&#29992;&#24515;&#38405;&#35835;&#30340;&#20154;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#27861;&#21017;&#36824;&#26159;&#23558;&#27599;&#20010;&#35770;&#36848;&#30340;&#27493;&#39588;&#37117;&#35828;&#26126;&#24471;&#19968;&#28165;<SPAN class=calibre1>&#20108;&#26970;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19981;&#35770;&#26159;&#20160;&#20040;&#26679;&#30340;&#20070;&#65292;&#20320;&#36523;&#20026;&#35835;&#32773;&#30340;&#20041;&#21153;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#26377;&#19968;&#20123;&#35770;&#36848;&#65292;&#20320;&#24212;&#35813;&#30693;&#36947;&#26159;&#20123;&#20160;&#20040;&#35770;&#36848;&#65292;&#32780;&#33021;&#29992;&#31616;&#27905;&#30340;&#35805;&#35828;&#20986;&#26469;&#12290;&#20219;&#20309;&#19968;&#20010;&#22909;&#30340;&#35770;&#36848;&#37117;&#21487;&#20197;&#20316;&#25104;&#31616;&#35201;&#30340;&#35828;&#26126;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#35770;&#36848;&#26159;&#26550;&#26500;&#22312;&#20854;&#20182;&#30340;&#35770;&#36848;&#19978;&#12290;&#22312;&#31934;&#32454;&#30340;&#20998;&#26512;&#36807;&#31243;&#20013;&#65292;&#35777;&#23454;&#19968;&#20214;&#20107;&#21487;&#33021;&#23601;&#26159;&#20026;&#20102;&#35777;&#23454;&#21478;&#19968;&#20214;&#20107;&#12290;&#32780;&#36825;&#19968;&#20999;&#21448;&#21487;&#33021;&#26159;&#20026;&#20102;&#20316;&#26356;&#36827;&#19968;&#27493;&#30340;&#35777;&#23454;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#25512;&#29702;&#30340;&#21333;&#20301;&#37117;&#26159;&#19968;&#20010;&#20010;&#30340;&#35770;&#36848;&#12290;&#22914;&#26524;&#20320;&#33021;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#26102;&#21457;&#29616;&#36825;&#20123;&#35770;&#36848;&#65292;&#20320;&#23601;&#19981;&#22826;&#21487;&#33021;&#20250;&#38169;&#36807;&#36825;&#20123;&#35770;&#36848;&#30340;&#20808;&#21518;&#39034;<SPAN class=calibre1>&#24207;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#21487;&#33021;&#20250;&#25239;&#35758;&#65292;&#36825;&#20123;&#37117;&#26159;&#35828;&#26469;&#23481;&#26131;&#30340;&#20107;&#12290;&#20294;&#26159;&#38500;&#38750;&#20320;&#33021;&#20687;&#19968;&#20010;&#36923;&#36753;&#23398;&#23478;&#37027;&#26679;&#20102;&#35299;&#21508;&#31181;&#35770;&#36848;&#30340;&#26550;&#26500;&#65292;&#21542;&#21017;&#24403;&#20316;&#32773;&#24182;&#27809;&#26377;&#22312;&#19968;&#20010;&#27573;&#33853;&#20013;&#35828;&#26126;&#28165;&#26970;&#36825;&#35770;&#36848;&#26102;&#65292;&#35841;&#33021;&#22312;&#20070;&#20013;&#25214;&#20986;&#36825;&#20123;&#35770;&#36848;&#65292;&#26356;&#21035;&#25552;&#35201;&#26550;&#26500;<SPAN class=calibre1>&#20986;&#26469;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#24456;&#26126;&#26174;&#65292;&#23545;&#20110;&#35770;&#36848;&#65292;&#20320;&#29992;&#19981;&#30528;&#20687;&#26159;&#19968;&#20010;&#36923;&#36753;&#23398;&#32773;&#19968;&#26679;&#26469;&#30740;&#31350;&#12290;&#19981;&#35770;&#22914;&#20309;&#65292;&#36825;&#19990;&#19978;&#21482;&#26377;&#30456;&#23545;&#23569;&#25968;&#30340;&#36923;&#36753;&#23398;&#32773;&#12290;&#22823;&#22810;&#25968;&#21253;&#21547;&#30528;&#30693;&#35782;&#65292;&#24182;&#19988;&#33021;&#25351;&#23548;&#25105;&#20204;&#30340;&#20070;&#37324;&#65292;&#37117;&#26377;&#19968;&#20123;&#35770;&#36848;&#12290;&#36825;&#20123;&#35770;&#36848;&#37117;&#26159;&#20026;&#19968;&#33324;&#35835;&#32773;&#25152;&#20889;&#20316;&#30340;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#36923;&#36753;&#19987;&#23478;<SPAN class=calibre1>&#20889;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#38405;&#35835;&#36825;&#20123;&#20070;&#26102;&#29992;&#19981;&#30528;&#20255;&#22823;&#30340;&#36923;&#36753;&#27010;&#24565;&#12290;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#65292;&#22312;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#20320;&#33021;&#35753;&#22823;&#33041;&#19981;&#26029;&#22320;&#27963;&#21160;&#65292;&#33021;&#36319;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#25214;&#21040;&#20182;&#30340;&#20027;&#26088;&#65292;&#37027;&#20040;&#20320;&#23601;&#33021;&#30475;&#20986;&#20182;&#30340;&#35770;&#36848;&#26159;&#20160;&#20040;&#20102;&#12290;&#32780;&#36825;&#20063;&#23601;&#26159;&#20154;&#31867;&#22836;&#33041;&#30340;&#33258;&#28982;<SPAN class=calibre1>&#26412;&#33021;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#36824;&#35201;&#35848;&#20960;&#20214;&#20107;&#65292;&#21487;&#33021;&#20250;&#26377;&#21161;&#20110;&#20320;&#36827;&#19968;&#27493;&#24212;&#29992;&#36825;&#20010;&#38405;&#35835;&#35268;&#21017;&#12290;<SPAN class=x10>&#39318;&#20808;</SPAN>&#65292;&#35201;&#35760;&#20303;&#25152;&#26377;&#30340;&#35770;&#36848;&#37117;&#21253;&#21547;&#20102;&#19968;&#20123;&#22768;&#26126;&#12290;&#20854;&#20013;&#26377;&#20123;&#26159;&#20320;&#20026;&#20160;&#20040;&#35813;&#25509;&#21463;&#20316;&#32773;&#36825;&#20010;&#35770;&#36848;&#30340;&#29702;&#30001;&#12290;&#22914;&#26524;&#20320;&#20808;&#25214;&#21040;&#32467;&#35770;&#65292;&#23601;&#21435;&#30475;&#30475;&#29702;&#30001;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#20808;&#30475;&#21040;&#29702;&#30001;&#65292;&#23601;&#25214;&#25214;&#30475;&#36825;&#20123;&#29702;&#30001;&#24102;&#24341;&#20320;&#21040;&#20160;&#20040;&#26679;&#30340;&#32467;<SPAN class=calibre1>&#35770;&#19978;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=x10>&#20854;&#27425;</SPAN>&#65292;&#35201;&#21306;&#21035;&#20986;&#20004;&#31181;&#35770;&#36848;&#30340;&#19981;&#21516;&#20043;&#22788;&#12290;&#19968;&#31181;&#26159;&#20197;&#19968;&#20010;&#25110;&#22810;&#20010;&#29305;&#27530;&#30340;&#20107;&#23454;&#35777;&#26126;&#26576;&#31181;&#20849;&#36890;&#30340;&#27010;&#24565;&#65292;&#21478;&#19968;&#31181;&#26159;&#20197;&#36830;&#20018;&#30340;&#36890;&#21017;&#26469;&#35777;&#26126;&#26356;&#36827;&#19968;&#27493;&#30340;&#20849;&#36890;&#27010;&#24565;&#12290;&#21069;&#32773;&#26159;&#24402;&#32435;&#27861;&#65292;&#21518;&#32773;&#26159;&#28436;&#32462;&#27861;&#12290;&#20294;&#26159;&#36825;&#20123;&#21517;&#35789;&#24182;&#19981;&#37325;&#35201;&#12290;&#37325;&#28857;&#22312;&#22914;&#20309;&#21306;&#20998;&#20108;&#32773;&#30340;<SPAN class=calibre1>&#33021;&#21147;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#31185;&#23398;&#33879;&#20316;&#20013;&#65292;&#30475;&#19968;&#26412;&#20070;&#26159;&#29992;&#25512;&#35770;&#26469;&#35777;&#23454;&#20027;&#24352;&#65292;&#36824;&#26159;&#29992;&#23454;&#39564;&#26469;&#35777;&#23454;&#20027;&#24352;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#20004;&#32773;&#30340;&#21306;&#21035;&#12290;&#20285;&#21033;&#30053;&#22312;&#12298;&#20004;&#31181;&#26032;&#31185;&#23398;&#12299;&#20013;&#65292;&#20511;&#30001;&#23454;&#39564;&#32467;&#26524;&#26469;&#35828;&#26126;&#25968;&#23398;&#28436;&#31639;&#26089;&#23601;&#39564;&#35777;&#30340;&#32467;&#35770;&#12290;&#20255;&#22823;&#30340;&#29983;&#29702;&#23398;&#23478;&#23041;&#24265;&#183;&#21704;&#32500;&#65288;William Harvey&#65289;&#22312;&#20182;&#30340;&#20070;&#12298;&#24515;&#34880;&#36816;&#21160;&#35770;&#12299;&#65288;<SPAN class=times>On the Motion of the Heart</SPAN>&#65289;&#20013;&#20889;&#36947;&#65306;&#8220;&#32463;&#30001;&#25512;&#35770;&#19982;&#23454;&#39564;&#35777;&#26126;&#65292;&#24515;&#23460;&#30340;&#33033;&#21160;&#20250;&#35753;&#34880;&#28082;&#27969;&#36807;&#32954;&#37096;&#21450;&#24515;&#33039;&#65292;&#20877;&#25512;&#36865;&#21040;&#20840;&#36523;&#12290;&#8221;&#26377;&#26102;&#20505;&#65292;&#19968;&#20010;&#20027;&#26088;&#26159;&#26377;&#21487;&#33021;&#21516;&#26102;&#34987;&#19968;&#33324;&#32463;&#39564;&#30340;&#25512;&#35770;&#65292;&#21450;&#23454;&#39564;&#20004;&#32773;&#25152;&#25903;&#25345;&#30340;&#12290;&#26377;&#26102;&#20505;&#65292;&#21017;&#21482;&#26377;&#19968;&#31181;&#35770;&#36848;<SPAN class=calibre1>&#26041;&#27861;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=x10>&#20877;&#27425;</SPAN>&#65292;&#25214;&#20986;&#20316;&#32773;&#35748;&#20026;&#21738;&#20123;&#20107;&#24773;&#26159;<SPAN class=x10>&#20551;&#35774;</SPAN>&#65292;&#21738;&#20123;&#26159;&#33021;<SPAN class=x10>&#35777;&#23454;</SPAN>&#30340;&#25110;&#26377;&#26681;&#25454;&#30340;&#65292;&#20197;&#21450;&#21738;&#20123;&#26159;&#19981;&#38656;&#35201;&#35777;&#23454;&#30340;<SPAN class=x10>&#33258;&#26126;&#20043;&#29702;</SPAN>&#12290;&#20182;&#21487;&#33021;&#20250;&#35802;&#23454;&#22320;&#21578;&#35785;&#20320;&#20182;&#30340;&#20551;&#35774;&#26159;&#20160;&#20040;&#65292;&#25110;&#32773;&#20182;&#20063;&#21487;&#33021;&#24456;&#35802;&#23454;&#22320;&#35753;&#20320;&#33258;&#24049;&#21435;&#21457;&#25496;&#20986;&#26469;&#12290;&#26174;&#28982;&#65292;&#24182;&#19981;&#26159;&#27599;&#20214;&#20107;&#37117;&#26159;&#33021;&#35777;&#26126;&#30340;&#65292;&#23601;&#20687;&#24182;&#19981;&#26159;&#27599;&#20010;&#19996;&#35199;&#37117;&#33021;&#34987;&#23450;&#20041;&#19968;&#26679;&#12290;&#22914;&#26524;&#27599;&#19968;&#20010;&#20027;&#26088;&#37117;&#35201;&#34987;&#35777;&#23454;&#36807;&#65292;&#37027;&#23601;&#27809;&#26377;&#21150;&#27861;&#24320;&#22987;&#35777;&#23454;&#20102;&#12290;&#20687;&#23450;&#29702;&#12289;&#20551;&#35774;&#25110;&#25512;&#35770;&#65292;&#23601;&#26159;&#20026;&#20102;&#35777;&#23454;&#20854;&#20182;&#20027;&#26088;&#32780;&#26469;&#30340;&#12290;&#22914;&#26524;&#36825;&#20123;&#20854;&#20182;&#30340;&#20027;&#26088;&#34987;&#35777;&#23454;&#20102;&#65292;&#23601;&#21487;&#20197;&#20316;&#26356;&#36827;&#19968;&#27493;&#35770;&#35777;&#30340;&#21069;<SPAN class=calibre1>&#25552;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25442;&#21477;&#35805;&#35828;&#65292;&#27599;&#20010;&#35770;&#36848;&#37117;&#35201;&#26377;&#24320;&#31471;&#12290;&#22522;&#26412;&#19978;&#65292;&#26377;&#20004;&#31181;&#24320;&#22987;&#30340;&#26041;&#27861;&#25110;&#22320;&#26041;&#65306;&#19968;&#31181;&#26159;&#20316;&#32773;&#19982;&#35835;&#32773;&#37117;&#21516;&#24847;&#30340;&#20551;&#35774;&#65292;&#19968;&#31181;&#26159;&#19981;&#35770;&#20316;&#32773;&#25110;&#35835;&#32773;&#37117;&#26080;&#27861;&#21542;&#35748;&#30340;&#33258;&#26126;&#20043;&#29702;&#12290;&#22312;&#31532;&#19968;&#31181;&#29366;&#20917;&#20013;&#65292;&#21482;&#35201;&#24444;&#27492;&#35748;&#21516;&#65292;&#36825;&#20010;&#20551;&#35774;&#21487;&#20197;&#26159;&#20219;&#20309;&#19996;&#35199;&#12290;&#31532;&#20108;&#20010;&#24773;&#20917;&#23601;&#38656;&#35201;&#22810;&#19968;&#28857;&#30340;&#35828;<SPAN class=calibre1>&#26126;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36817;&#26469;&#65292;&#19981;&#35328;&#33258;&#26126;&#30340;&#20027;&#26088;&#37117;&#34987;&#20896;&#19978;&#8220;&#24223;&#35805;&#37325;&#35828;&#8221;&#65288;tautology&#65289;&#30340;&#31216;&#21628;&#12290;&#36825;&#20010;&#35828;&#27861;&#30340;&#32972;&#21518;&#38544;&#34255;&#30528;&#19968;&#31181;&#23545;&#32454;&#26525;&#26411;&#33410;&#30340;&#36731;&#34065;&#24577;&#24230;&#65292;&#25110;&#26159;&#24576;&#30097;&#34987;&#27450;&#39575;&#30340;&#24863;&#35273;&#12290;&#36825;&#23601;&#20687;&#26159;&#20820;&#23376;&#27491;&#22312;&#20174;&#24125;&#23376;&#37324;&#34987;&#25578;&#20986;&#26469;&#12290;&#20320;&#23545;&#36825;&#20010;&#20107;&#23454;&#19979;&#20102;&#19968;&#20010;&#23450;&#20041;&#65292;&#28982;&#21518;&#24403;&#20182;&#20986;&#29616;&#26102;&#65292;&#20320;&#21448;&#19968;&#21103;&#24456;&#24778;&#35766;&#30340;&#26679;&#23376;&#12290;&#28982;&#32780;&#65292;&#19981;&#33021;&#19968;&#27010;<SPAN class=calibre1>&#32780;&#35770;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35692;&#22914;&#22312;&#8220;&#29238;&#20146;&#30340;&#29238;&#20146;&#23601;&#26159;&#31062;&#29238;&#8221;&#65292;&#19982;&#8220;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#8221;&#20004;&#20010;&#20027;&#26088;&#20043;&#38388;&#65292;&#23601;&#26377;&#20540;&#24471;&#32771;&#34385;&#30340;&#24046;&#24322;&#24615;&#12290;&#21069;&#38754;&#19968;&#21477;&#35805;&#26159;&#33258;&#26126;&#20043;&#29702;&#65292;&#20027;&#26088;&#23601;&#28085;&#30422;&#22312;&#23450;&#20041;&#20043;&#20013;&#12290;&#37027;&#21482;&#26159;&#32932;&#27973;&#22320;&#25513;&#30422;&#20303;&#19968;&#31181;&#35821;&#35328;&#30340;&#32422;&#23450;&#65306;&#8220;&#35753;&#25105;&#20204;&#31216;&#29238;&#27597;&#30340;&#29238;&#27597;&#20026;&#31062;&#29238;&#27597;&#12290;&#8221;&#36825;&#19982;&#31532;&#20108;&#20010;&#20027;&#26088;&#30340;&#24773;&#24418;&#23436;&#20840;&#19981;&#21516;&#12290;&#25105;&#20204;&#26469;&#30475;&#30475;&#20026;&#20160;&#20040;&#20250;<SPAN class=calibre1>&#36825;&#26679;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#8220;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#12290;&#8221;&#36825;&#21477;&#35805;&#22312;&#35828;&#26126;&#25105;&#20204;&#23545;&#19968;&#20214;&#20107;&#30340;&#26412;&#36136;&#65292;&#19982;&#20182;&#20204;&#20043;&#38388;&#20851;&#31995;&#30340;&#20102;&#35299;&#65292;&#19981;&#35770;&#25105;&#20204;&#25152;&#20351;&#29992;&#30340;&#25991;&#23383;&#25110;&#35821;&#35328;&#26377;&#20160;&#20040;&#21464;&#36801;&#65292;&#36825;&#20214;&#20107;&#37117;&#19981;&#20250;&#25913;&#21464;&#30340;&#12290;&#23450;&#37327;&#30340;&#25972;&#20307;&#65292;&#19968;&#23450;&#21487;&#20197;&#21306;&#20998;&#25104;&#26159;&#37327;&#30340;&#37096;&#20998;&#65292;&#23601;&#20687;&#19968;&#24352;&#32440;&#21487;&#20197;&#20999;&#25104;&#20004;&#21322;&#25110;&#20998;&#25104;&#22235;&#20221;&#19968;&#26679;&#12290;&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#19968;&#20010;&#23450;&#37327;&#30340;&#25972;&#20307;&#65288;&#25351;&#20219;&#20309;&#19968;&#31181;&#26377;&#38480;&#30340;&#23450;&#37327;&#30340;&#25972;&#20307;&#65289;&#65292;&#20063;&#30693;&#36947;&#22312;&#23450;&#37327;&#30340;&#25972;&#20307;&#20013;&#24456;&#26126;&#30830;&#30340;&#26576;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30693;&#36947;&#25972;&#20307;&#27604;&#36825;&#20010;&#37096;&#20998;&#22823;&#65292;&#25110;&#36825;&#20010;&#37096;&#20998;&#27604;&#25972;&#20307;&#23567;&#20102;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#20123;&#37117;&#26159;&#21475;&#22836;&#19978;&#30340;&#35828;&#26126;&#65292;&#25105;&#20204;&#24182;&#19981;&#33021;&#20026;&#8220;&#25972;&#20307;&#8221;&#25110;&#8220;&#37096;&#20998;&#8221;&#19979;&#23450;&#20041;&#12290;&#36825;&#20004;&#20010;&#27010;&#24565;&#26159;&#21407;&#22987;&#30340;&#25110;&#26080;&#27861;&#23450;&#20041;&#30340;&#35266;&#24565;&#65292;&#25105;&#20204;&#21482;&#33021;&#20511;&#30528;&#25972;&#20307;&#19982;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#34920;&#36798;&#20986;&#25105;&#20204;&#23545;&#25972;&#20307;&#19982;&#37096;&#20998;&#30340;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#20010;&#35828;&#27861;&#26159;&#19968;&#31181;&#19981;&#35328;&#33258;&#26126;&#30340;&#36947;&#29702;&#8212;&#8212;&#23588;&#20854;&#24403;&#25105;&#20204;&#20174;&#30456;&#21453;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#19968;&#19979;&#23376;&#23601;&#21487;&#20197;&#30475;&#20986;&#20854;&#20013;&#30340;&#38169;&#35823;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#19968;&#24352;&#32440;&#24403;&#20316;&#26159;&#19968;&#20010;&#8220;&#37096;&#20998;&#8221;&#65292;&#25110;&#26159;&#25226;&#32440;&#20999;&#25104;&#20004;&#21322;&#21518;&#65292;&#23558;&#20854;&#20013;&#30340;&#19968;&#21322;&#24403;&#20316;&#26159;&#8220;&#25972;&#20307;&#8221;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#35748;&#20026;&#36825;&#24352;&#32440;&#22312;&#36824;&#27809;&#26377;&#20999;&#24320;&#20043;&#21069;&#30340;&#8220;&#37096;&#20998;&#8221;&#65292;&#23567;&#20110;&#20999;&#24320;&#26469;&#21518;&#30340;&#19968;&#21322;&#22823;&#23567;&#30340;&#8220;&#25972;&#20307;&#8221;&#12290;&#26080;&#35770;&#25105;&#20204;&#22914;&#20309;&#36816;&#29992;&#35821;&#35328;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#20102;&#35299;&#23450;&#37327;&#30340;&#25972;&#20307;&#19982;&#20854;&#20013;&#26126;&#30830;&#30340;&#37096;&#20998;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#33021;&#35828;&#25105;&#20204;&#30693;&#36947;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#20102;&#12290;&#32780;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#26159;&#23384;&#22312;&#30340;&#25972;&#20307;&#19982;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#19981;&#21482;&#26159;&#30693;&#36947;&#21517;&#35789;&#30340;&#29992;&#27861;&#25110;&#24847;&#20041;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#31181;&#19981;&#35328;&#33258;&#26126;&#30340;&#20027;&#26088;&#26159;&#19981;&#38656;&#35201;&#20877;&#35777;&#23454;&#65292;&#20063;&#19981;&#21487;&#21542;&#35748;&#30340;&#20107;&#23454;&#12290;&#23427;&#20204;&#26469;&#33258;&#19968;&#33324;&#30340;&#32463;&#39564;&#65292;&#20063;&#26159;&#26222;&#36890;&#24120;&#35782;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19981;&#26159;&#26377;&#32452;&#32455;&#30340;&#30693;&#35782;&#65307;&#19981;&#38582;&#23646;&#21746;&#23398;&#12289;&#25968;&#23398;&#65292;&#21364;&#26356;&#25509;&#36817;&#31185;&#23398;&#25110;&#21382;&#21490;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#27431;&#20960;&#37324;&#24471;&#31216;&#36825;&#31181;&#27010;&#24565;&#20026;&#8220;&#26222;&#36890;&#35266;&#24565;&#8221;&#65288;Common notion&#65289;&#12290;&#23613;&#31649;&#20687;&#27931;&#20811;&#31561;&#20154;&#24182;&#19981;&#35748;&#20026;&#22914;&#27492;&#65292;&#20294;&#36825;&#20123;&#35266;&#24565;&#36824;&#26159;&#26377;&#21551;&#36842;&#30340;&#20316;&#29992;&#12290;&#27931;&#20811;&#30475;&#19981;&#20986;&#19968;&#20010;&#27809;&#26377;&#21551;&#21457;&#24615;&#30340;&#20027;&#26088;&#65288;&#20687;&#20851;&#20110;&#31062;&#29238;&#27597;&#30340;&#20363;&#23376;&#65289;&#65292;&#21644;&#19968;&#20010;&#26377;&#21551;&#21457;&#24615;&#30340;&#20027;&#26088;&#65288;&#20687;&#25972;&#20307;&#19982;&#37096;&#20998;&#20851;&#31995;&#30340;&#20363;&#23376;&#65289;&#65292;&#20004;&#32773;&#20043;&#38388;&#21040;&#24213;&#26377;&#20160;&#20040;&#19981;&#21516;&#8212;&#8212;&#21518;&#32773;&#23545;&#25105;&#20204;&#30495;&#30340;&#26377;&#25945;&#32946;&#20316;&#29992;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#23398;&#20064;&#23601;&#19981;&#20250;&#26126;&#30333;&#20854;&#20013;&#30340;&#36947;&#29702;&#12290;&#20170;&#22825;&#26377;&#20123;&#20154;&#35748;&#20026;&#25152;&#26377;&#30340;&#36825;&#31867;&#20027;&#26088;&#37117;&#26159;&#8220;&#24223;&#35805;&#37325;&#35828;&#8221;&#65292;&#20063;&#26159;&#29359;&#20102;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#20182;&#20204;&#27809;&#30475;&#20986;&#26469;&#26377;&#20123;&#25152;&#35859;&#30340;&#8220;&#24223;&#35805;&#37325;&#35828;&#8221;&#30830;&#23454;&#33021;&#22686;&#36827;&#25105;&#20204;&#30340;&#30693;&#35782;&#8212;&#8212;&#24403;&#28982;&#65292;&#21478;&#22806;&#26377;&#19968;&#20123;&#21017;&#30340;&#30830;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#19981;&#33021;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#25214;&#20986;&#35299;&#31572;</FONT></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#19977;&#20010;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#8212;&#8212;&#20851;&#20110;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#8212;&#8212;&#21487;&#20197;&#24102;&#20986;&#31532;&#20843;&#20010;&#35268;&#21017;&#20102;&#65292;&#36825;&#20063;&#26159;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#30340;&#26368;&#21518;&#19968;&#20010;&#27493;&#39588;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#37027;&#20063;&#23558;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#65288;&#25972;&#29702;&#20869;&#23481;&#22823;&#32434;&#65289;&#19982;&#31532;&#20108;&#38454;&#27573;&#65288;&#35808;&#37322;&#20869;&#23481;&#65289;&#36830;&#25509;&#36215;<SPAN class=calibre1>&#26469;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#20320;&#24819;&#21457;&#29616;&#19968;&#26412;&#20070;&#21040;&#24213;&#22312;&#35848;&#20123;&#20160;&#20040;&#30340;&#26368;&#21518;&#19968;&#20010;&#27493;&#39588;&#26159;&#65306;&#25214;&#20986;&#20316;&#32773;&#22312;&#20070;&#20013;&#24819;&#35201;&#35299;&#20915;&#30340;&#20027;&#35201;&#38382;&#39064;&#65288;&#22914;&#26524;&#20320;&#22238;&#24819;&#19968;&#19979;&#65292;&#36825;&#22312;&#31532;&#22235;&#20010;&#35268;&#21017;&#20013;&#24050;&#32463;&#35848;&#36807;&#20102;&#65289;&#12290;&#29616;&#22312;&#65292;&#20320;&#24050;&#32463;&#36319;&#20316;&#32773;&#26377;&#20102;&#20849;&#35782;&#65292;&#25235;&#21040;&#20182;&#30340;&#20027;&#26088;&#19982;&#35770;&#36848;&#20102;&#65292;&#20320;&#23601;&#35813;&#26816;&#35270;&#19968;&#19979;&#20320;&#25910;&#38598;&#21040;&#30340;&#26159;&#20160;&#20040;&#36164;&#26009;&#65292;&#24182;&#25552;&#20986;&#19968;&#20123;&#26356;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#26469;&#12290;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#21738;&#20123;&#35299;&#20915;&#20102;&#65311;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#65292;&#20182;&#26159;&#21542;&#21448;&#25552;&#20986;&#20102;&#26032;&#38382;&#39064;&#65311;&#26080;&#35770;&#26159;&#26032;&#38382;&#39064;&#25110;&#26087;&#38382;&#39064;&#65292;&#21738;&#20123;&#26159;&#20182;&#30693;&#36947;&#33258;&#24049;&#36824;&#27809;&#26377;&#35299;&#20915;&#30340;&#65311;&#19968;&#20010;&#22909;&#20316;&#32773;&#65292;&#23601;&#20687;&#19968;&#20010;&#22909;&#35835;&#32773;&#19968;&#26679;&#65292;&#24212;&#35813;&#30693;&#36947;&#21508;&#20010;&#38382;&#39064;&#26377;&#27809;&#26377;&#35299;&#20915;&#8212;&#8212;&#24403;&#28982;&#65292;&#23545;&#35835;&#32773;&#26469;&#35828;&#65292;&#35201;&#25215;&#35748;&#36825;&#20010;&#29366;&#20917;&#26159;&#27604;&#36739;&#23481;<SPAN class=calibre1>&#26131;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35808;&#37322;&#20316;&#21697;&#30340;&#38405;&#35835;&#25216;&#24039;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#23601;&#26159;&#65306;&#35268;&#21017;&#20843;&#65292;<SPAN class=x10>&#25214;&#20986;&#20316;&#32773;&#30340;&#35299;&#31572;</SPAN>&#12290;&#20320;&#22312;&#24212;&#29992;&#36825;&#20010;&#35268;&#21017;&#21450;&#20854;&#20182;&#19977;&#20010;&#35268;&#21017;&#26469;&#35808;&#37322;&#20316;&#21697;&#26102;&#65292;&#20320;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#24863;&#35273;&#21040;&#33258;&#24049;&#24050;&#32463;&#24320;&#22987;&#22312;&#20102;&#35299;&#36825;&#26412;&#20070;&#20102;&#12290;&#22914;&#26524;&#20320;&#24320;&#22987;&#35835;&#19968;&#26412;&#36229;&#36234;&#20320;&#33021;&#21147;&#30340;&#20070;&#8212;&#8212;&#20063;&#23601;&#26159;&#33021;&#25945;&#23548;&#20320;&#30340;&#20070;&#8212;&#8212;&#20320;&#23601;&#26377;&#19968;&#27573;&#38271;&#36335;&#35201;&#36208;&#20102;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#29616;&#22312;&#24050;&#32463;&#33021;&#29992;&#20998;&#26512;&#38405;&#35835;&#35835;&#23436;&#19968;&#26412;&#20070;&#20102;&#12290;&#36825;&#31532;&#19977;&#20010;&#65292;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#30340;&#24037;&#20316;&#24456;&#23481;&#26131;&#12290;&#20320;&#30340;&#24515;&#28789;&#21450;&#30524;&#30555;&#37117;&#24050;&#32463;&#25171;&#24320;&#26469;&#20102;&#65292;&#32780;&#20320;&#30340;&#22068;&#38381;&#19978;&#20102;&#12290;&#20570;&#21040;&#36825;&#19968;&#28857;&#26102;&#65292;&#20320;&#24050;&#32463;&#22312;&#20276;&#38543;&#20316;&#32773;&#32780;&#34892;&#20102;&#12290;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#20320;&#21487;&#20197;&#26377;&#26426;&#20250;&#19982;&#20316;&#32773;&#36777;&#35770;&#65292;&#34920;&#36798;&#20320;&#33258;&#24049;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#24819;&#27861;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;</FONT></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24050;&#32463;&#35828;&#26126;&#28165;&#26970;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#24050;&#32463;&#20934;&#22791;&#22909;&#26448;&#26009;&#65292;&#35201;&#22238;&#31572;&#20320;&#22312;&#30475;&#19968;&#26412;&#20070;&#65292;&#25110;&#20219;&#20309;&#25991;&#31456;&#37117;&#24212;&#35813;&#25552;&#20986;&#26469;&#30340;&#31532;&#20108;&#20010;&#22522;&#26412;&#38382;&#39064;&#20102;&#12290;&#20320;&#20250;&#24819;&#36215;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#65306;&#36825;&#26412;&#20070;&#30340;&#35814;&#32454;&#20869;&#23481;&#26159;&#20160;&#20040;&#65311;&#22914;&#20309;&#21465;&#36848;&#30340;&#65311;&#21482;&#35201;&#36816;&#29992;&#20116;&#21040;&#20843;&#30340;&#35268;&#21017;&#65292;&#20320;&#23601;&#33021;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#24403;&#20320;&#36319;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#25214;&#20986;&#20182;&#30340;&#20851;&#38190;&#20027;&#26088;&#19982;&#35770;&#36848;&#65292;&#20998;&#36776;&#20986;&#22914;&#20309;&#35299;&#20915;&#20182;&#25152;&#38754;&#23545;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#20182;&#22312;&#36825;&#26412;&#20070;&#20013;&#35201;&#35828;&#30340;&#26159;&#20160;&#20040;&#20102;&#12290;&#25509;&#19979;&#26469;&#65292;&#20320;&#24050;&#32463;&#20934;&#22791;&#22909;&#35201;&#38382;&#26368;&#21518;&#30340;&#20004;&#20010;&#22522;&#26412;&#38382;<SPAN class=calibre1>&#39064;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#23436;&#20998;&#26512;&#38405;&#35835;&#30340;&#21478;&#19968;&#20010;&#38454;&#27573;&#65292;&#23601;&#35753;&#25105;&#20204;&#26242;&#20572;&#19968;&#19979;&#65292;&#23558;&#36825;&#20010;&#38454;&#27573;&#30340;&#35268;&#21017;&#22797;&#36848;<SPAN class=calibre1>&#19968;&#36941;&#65306;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#25110;&#25214;&#20986;&#19968;&#26412;&#20070;&#21040;&#24213;&#22312;&#35828;&#20160;&#20040;&#30340;&#35268;&#21017;&#65288;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;<SPAN class=calibre1>&#20869;&#23481;&#65289;&#65306;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;5&#65289;&#35808;&#37322;&#20316;&#32773;&#20351;&#29992;&#30340;&#20851;&#38190;&#23383;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;<SPAN class=calibre1>&#20849;&#35782;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;6&#65289;&#20174;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#20013;&#25235;&#20986;&#20316;&#32773;&#30340;&#37325;&#35201;<SPAN class=calibre1>&#20027;&#26088;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;7&#65289;&#25214;&#20986;&#20316;&#32773;&#30340;&#35770;&#36848;&#65292;&#37325;&#26032;&#26550;&#26500;&#36825;&#20123;&#35770;&#36848;&#30340;&#21069;&#22240;&#21518;&#26524;&#65292;&#20197;&#26126;&#30333;&#20316;&#32773;&#30340;<SPAN class=calibre1>&#20027;&#24352;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#65288;8&#65289;&#30830;&#23450;&#20316;&#32773;&#24050;&#32463;&#35299;&#20915;&#20102;&#21738;&#20123;&#38382;&#39064;&#65292;&#36824;&#26377;&#21738;&#20123;&#26159;&#26410;&#35299;&#20915;&#30340;&#12290;&#22312;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#20013;&#65292;&#30830;&#23450;&#21738;&#20123;&#26159;&#20316;&#32773;&#35748;&#20026;&#33258;&#24049;&#26080;&#27861;&#35299;&#20915;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN><BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">