<strong><font color="blue">&#31532;&#20843;&#31456; &#19982;&#20316;&#32773;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041; : </font></strong>
</P>
<P class=x4></SPAN></P>
<P class=x9>&#21333;&#23383; vs. &#35789;&#20041;</P>
<P class=x4>&#35789;&#20041;&#21644;&#21333;&#23383;&#65288;word&#65289;&#19981;&#21516;&#8212;&#8212;&#33267;&#23569;&#65292;&#19981;&#26159;&#19968;&#20010;&#27809;&#26377;&#20219;&#20309;&#36827;&#19968;&#27493;&#23450;&#20041;&#30340;&#21333;&#23383;&#12290;&#22914;&#26524;&#35789;&#20041;&#36319;&#21333;&#23383;&#23436;&#20840;&#30456;&#21516;&#65292;&#20320;&#21482;&#38656;&#35201;&#25214;&#20986;&#20070;&#20013;&#37325;&#35201;&#30340;&#21333;&#23383;&#65292;&#23601;&#33021;&#36319;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#20102;&#12290;&#20294;&#26159;&#19968;&#20010;&#21333;&#23383;&#21487;&#33021;&#26377;&#24456;&#22810;&#30340;&#24847;&#20041;&#65292;&#29305;&#21035;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#21333;&#23383;&#12290;&#22914;&#26524;&#19968;&#20010;&#20316;&#32773;&#29992;&#20102;&#19968;&#20010;&#21333;&#23383;&#26159;&#36825;&#20010;&#24847;&#20041;&#65292;&#32780;&#35835;&#32773;&#21364;&#35835;&#25104;&#20854;&#20182;&#30340;&#24847;&#20041;&#65292;&#37027;&#36825;&#20010;&#21333;&#23383;&#23601;&#22312;&#20182;&#20204;&#20043;&#38388;&#25830;&#36523;&#32780;&#36807;&#65292;&#20182;&#20204;&#21452;&#26041;&#27809;&#26377;&#36798;&#25104;&#20849;&#35782;&#12290;&#21482;&#35201;&#27807;&#36890;&#20043;&#20013;&#36824;&#23384;&#26377;&#26410;&#35299;&#20915;&#30340;&#27169;&#31946;&#22320;&#24102;&#65292;&#23601;&#34920;&#31034;&#27809;&#26377;&#36798;&#25104;&#27807;&#36890;&#65292;&#25110;&#32773;&#39030;&#22810;&#35828;&#36824;&#26410;&#36798;&#25104;&#26368;&#22909;&#30340;<SPAN class=calibre1>&#27807;&#36890;&#12290;</SPAN></P>
<P class=x4>&#30475;&#19968;&#19979;&#8220;&#27807;&#36890;&#8221;&#65288;communication&#65289;&#36825;&#20010;&#23383;&#65292;&#23383;&#26681;&#26469;&#33258;&#8220;&#20849;&#36890;&#8221;&#65288;common&#65289;&#12290;&#25105;&#20204;&#35848;&#19968;&#20010;&#31038;&#32676;&#65288;community&#65289;&#65292;&#23601;&#26159;&#19968;&#32676;&#26377;&#20849;&#36890;&#24615;&#30340;&#20154;&#12290;&#32780;&#27807;&#36890;&#26159;&#19968;&#20010;&#20154;&#21162;&#21147;&#24819;&#35201;&#36319;&#21035;&#20154;&#65288;&#20063;&#21487;&#33021;&#26159;&#21160;&#29289;&#25110;&#26426;&#22120;&#65289;&#20998;&#20139;&#20182;&#30340;&#30693;&#35782;&#12289;&#21028;&#26029;&#19982;&#24773;&#32490;&#12290;&#21482;&#26377;&#24403;&#21452;&#26041;&#23545;&#19968;&#20123;&#20107;&#24773;&#36798;&#25104;&#20849;&#35782;&#65292;&#35692;&#22914;&#24444;&#27492;&#23545;&#19968;&#20123;&#36164;&#35759;&#25110;&#30693;&#35782;&#37117;&#26377;&#20998;&#20139;&#65292;&#27807;&#36890;&#25165;&#31639;<SPAN class=calibre1>&#25104;&#21151;&#12290;</SPAN></P>
<P class=x4>&#24403;&#30693;&#35782;&#27807;&#36890;&#30340;&#36807;&#31243;&#20013;&#20135;&#29983;&#27169;&#31946;&#22320;&#24102;&#26102;&#65292;&#21452;&#26041;&#21807;&#19968;&#20849;&#26377;&#30340;&#26159;&#37027;&#20123;&#22312;&#35762;&#22312;&#20889;&#12289;&#22312;&#21548;&#22312;&#35835;&#30340;&#21333;&#23383;&#12290;&#32780;&#21482;&#35201;&#27169;&#31946;&#22320;&#24102;&#36824;&#23384;&#22312;&#65292;&#23601;&#34920;&#31034;&#20316;&#32773;&#21644;&#35835;&#32773;&#20043;&#38388;&#23545;&#36825;&#20123;&#21333;&#23383;&#30340;&#24847;&#20041;&#36824;&#27809;&#26377;&#20849;&#35782;&#12290;&#20026;&#20102;&#35201;&#36798;&#25104;&#23436;&#20840;&#30340;&#27807;&#36890;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#21452;&#26041;&#24517;&#39035;&#35201;&#20351;&#29992;&#24847;&#20041;&#30456;&#21516;&#30340;&#21333;&#23383;&#8212;&#8212;&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#26159;&#65292;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#36798;&#25104;&#20849;&#35782;&#12290;&#21452;&#26041;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#26102;&#65292;&#27807;&#36890;&#23601;&#23436;&#25104;&#20102;&#65292;&#20004;&#39063;&#24515;&#20063;&#22855;&#36857;&#20284;&#22320;&#25317;&#26377;&#20102;&#30456;&#21516;&#30340;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#35789;&#20041;&#21487;&#20197;&#23450;&#20041;&#20026;&#27809;&#26377;&#27169;&#31946;&#22320;&#24102;&#30340;&#23383;&#12290;&#36825;&#20040;&#35828;&#24182;&#38750;&#23436;&#20840;&#27491;&#30830;&#65292;&#22240;&#20026;&#20005;&#26684;&#26469;&#35828;&#65292;&#27809;&#26377;&#23383;&#26159;&#27809;&#26377;&#27169;&#31946;&#22320;&#24102;&#30340;&#12290;&#25105;&#20204;&#24212;&#35813;&#35828;&#30340;&#26159;&#65306;&#24403;&#19968;&#20010;&#21333;&#23383;&#20351;&#29992;&#24471;&#27809;&#26377;&#27169;&#31946;&#24847;&#20041;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#19968;&#20010;&#35789;&#20041;&#20102;&#12290;&#23383;&#20856;&#20013;&#20805;&#28385;&#20102;&#21333;&#23383;&#12290;&#23601;&#36825;&#20123;&#21333;&#23383;&#37117;&#26377;&#35768;&#22810;&#24847;&#20041;&#36825;&#19968;&#28857;&#32780;&#35328;&#65292;&#23427;&#20204;&#20960;&#20046;&#37117;&#24847;&#20041;&#27169;&#31946;&#12290;&#20294;&#26159;&#19968;&#20010;&#21333;&#23383;&#32437;&#28982;&#26377;&#24456;&#22810;&#30340;&#24847;&#20041;&#65292;&#27599;&#19968;&#27425;&#20351;&#29992;&#21364;&#21482;&#33021;&#26377;&#19968;&#31181;&#24847;&#20041;&#12290;&#24403;&#26576;&#20010;&#26102;&#38388;&#65292;&#20316;&#32773;&#19982;&#35835;&#32773;&#21516;&#26102;&#22312;&#20351;&#29992;&#21516;&#19968;&#20010;&#21333;&#23383;&#65292;&#24182;&#37319;&#21462;&#21807;&#19968;&#30456;&#21516;&#30340;&#24847;&#20041;&#26102;&#65292;&#22312;&#37027;&#31181;&#27627;&#26080;&#27169;&#31946;&#22320;&#24102;&#30340;&#29366;&#24577;&#20013;&#65292;&#20182;&#20204;&#23601;&#26159;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;<SPAN class=calibre1>&#20041;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#19981;&#33021;&#22312;&#23383;&#20856;&#20013;&#25214;&#21040;&#35789;&#20041;&#65292;&#34429;&#28982;&#37027;&#37324;&#26377;&#21046;&#36896;&#35789;&#20041;&#30340;&#21407;&#26009;&#12290;&#35789;&#20041;&#21482;&#26377;&#22312;&#27807;&#36890;&#30340;&#36807;&#31243;&#20013;&#25165;&#20250;&#20986;&#29616;&#12290;&#24403;&#20316;&#32773;&#23613;&#37327;&#36991;&#20813;&#27169;&#31946;&#22320;&#24102;&#65292;&#35835;&#32773;&#20063;&#24110;&#21161;&#20182;&#65292;&#35797;&#30528;&#36319;&#38543;&#20182;&#30340;&#23383;&#20041;&#26102;&#65292;&#21452;&#26041;&#25165;&#20250;&#36798;&#25104;&#20849;&#35782;&#12290;&#24403;&#28982;&#65292;&#36798;&#25104;&#20849;&#35782;&#30340;&#31243;&#24230;&#26377;&#39640;&#19979;&#20043;&#21035;&#12290;&#36798;&#25104;&#20849;&#35782;&#26159;&#20316;&#32773;&#19982;&#35835;&#32773;&#35201;&#19968;&#36215;&#21162;&#21147;&#30340;&#20107;&#12290;&#22240;&#20026;&#36825;&#26159;&#38405;&#35835;&#19982;&#20889;&#20316;&#30340;&#33402;&#26415;&#35201;&#36861;&#27714;&#30340;&#32456;&#26497;&#25104;&#23601;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#23558;&#36798;&#25104;&#20849;&#35782;&#30475;&#20316;&#26159;&#19968;&#31181;<SPAN class=x10>&#20351;&#29992;&#25991;&#23383;&#30340;&#25216;&#24039;&#65292;&#20197;&#36798;&#21040;&#27807;&#36890;&#30693;&#35782;</SPAN>&#30340;<SPAN class=calibre1>&#30446;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#37324;&#65292;&#22914;&#26524;&#25105;&#20204;&#19987;&#23601;&#35770;&#35828;&#24615;&#20316;&#23478;&#25110;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26469;&#20030;&#20363;&#23376;&#65292;&#21487;&#33021;&#20250;&#26356;&#28165;&#26970;&#19968;&#20123;&#12290;&#35799;&#19982;&#23567;&#35828;&#19981;&#20687;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#8212;&#8212;&#20063;&#23601;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#20256;&#36798;&#24191;&#20041;&#30693;&#35782;&#30340;&#20316;&#21697;&#8212;&#8212;&#37027;&#20040;&#20171;&#24847;&#25991;&#23383;&#30340;&#27169;&#31946;&#22320;&#24102;&#12290;&#26377;&#20154;&#35828;&#65292;&#26368;&#22909;&#30340;&#35799;&#26159;&#21547;&#26377;&#26368;&#22810;&#27169;&#31946;&#22320;&#24102;&#30340;&#12290;&#20063;&#26377;&#20154;&#24456;&#20844;&#20801;&#22320;&#35828;&#65292;&#19968;&#20010;&#20248;&#31168;&#30340;&#35799;&#20154;&#65292;&#19981;&#26102;&#20250;&#25925;&#24847;&#22312;&#20316;&#21697;&#20013;&#36896;&#25104;&#19968;&#20123;&#27169;&#31946;&#12290;&#36825;&#26159;&#20851;&#20110;&#35799;&#30340;&#37325;&#35201;&#35266;&#28857;&#65292;&#25105;&#20204;&#21518;&#38754;&#20250;&#20877;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&#36825;&#26159;&#35799;&#19982;&#20854;&#20182;&#35770;&#35828;&#24615;&#12289;&#31185;&#23398;&#24615;&#20316;&#21697;&#26368;&#26126;&#26174;&#30340;&#19981;&#21516;<SPAN class=calibre1>&#20043;&#22788;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#24320;&#22987;&#35828;&#26126;&#31532;&#20116;&#20010;&#38405;&#35835;&#35268;&#21017;&#20102;&#65288;&#20197;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#20026;&#20027;&#65289;&#12290;&#31616;&#30053;&#26469;&#35828;&#23601;&#26159;&#65306;&#20320;&#24517;&#39035;&#25235;&#20303;&#20070;&#20013;&#37325;&#35201;&#30340;&#21333;&#23383;&#65292;&#25630;&#28165;&#26970;&#20316;&#32773;&#26159;&#22914;&#20309;&#20351;&#29992;&#36825;&#20010;&#21333;&#23383;&#30340;&#12290;&#19981;&#36807;&#25105;&#20204;&#21487;&#20197;&#35828;&#24471;&#26356;&#31934;&#30830;&#21448;&#20248;&#38597;&#19968;&#20123;&#65306;&#35268;&#21017;&#20116;&#65292;<SPAN class=x10>&#25214;&#20986;&#37325;&#35201;&#21333;&#23383;&#65292;&#36879;&#36807;&#23427;&#20204;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;</SPAN>&#12290;&#35201;&#27880;&#24847;&#21040;&#36825;&#20010;&#35268;&#21017;&#20849;&#20998;&#20004;&#20010;&#37096;&#20998;&#65292;&#31532;&#19968;&#20010;&#37096;&#20998;&#26159;&#25214;&#20986;&#37325;&#35201;&#21333;&#23383;&#65292;&#37027;&#20123;&#20030;&#36275;&#36731;&#37325;&#30340;&#21333;&#23383;&#12290;&#31532;&#20108;&#37096;&#20998;&#26159;&#30830;&#35748;&#36825;&#20123;&#21333;&#23383;&#22312;&#20351;&#29992;&#26102;&#30340;&#26368;&#31934;&#30830;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#20998;&#26512;&#38405;&#35835;&#31532;&#20108;&#38454;&#27573;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#65292;&#30446;&#26631;&#19981;&#26159;&#21015;&#20986;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#32434;&#35201;&#65292;&#32780;&#26159;&#35808;&#37322;&#20869;&#23481;&#19982;&#35759;&#24687;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#20854;&#20182;&#35268;&#21017;&#23558;&#20250;&#22312;&#19979;&#19968;&#31456;&#35752;&#35770;&#21040;&#65292;&#24847;&#20041;&#20063;&#36319;&#36825;&#20010;&#35268;&#21017;&#19968;&#26679;&#12290;&#37027;&#20123;&#35268;&#21017;&#20063;&#38656;&#35201;&#20320;&#37319;&#21462;&#20004;&#20010;&#27493;&#39588;&#65306;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#22788;&#29702;&#35821;&#35328;&#30340;&#38382;&#39064;&#12290;&#31532;&#20108;&#20010;&#27493;&#39588;&#26159;&#36229;&#36234;&#35821;&#35328;&#65292;&#22788;&#29702;&#35821;&#35328;&#32972;&#21518;&#30340;&#24605;&#24819;<SPAN class=calibre1>&#28085;&#20041;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#35821;&#35328;&#26159;&#32431;&#31929;&#21448;&#23436;&#32654;&#30340;&#24605;&#24819;&#23186;&#20171;&#65292;&#36825;&#20123;&#27493;&#39588;&#23601;&#29992;&#19981;&#30528;&#20998;&#24320;&#26469;&#20102;&#12290;&#22914;&#26524;&#27599;&#20010;&#21333;&#23383;&#21482;&#26377;&#19968;&#20010;&#24847;&#20041;&#65292;&#22914;&#26524;&#20351;&#29992;&#21333;&#23383;&#30340;&#26102;&#20505;&#19981;&#20250;&#20135;&#29983;&#27169;&#31946;&#22320;&#24102;&#65292;&#22914;&#26524;&#65292;&#35828;&#24471;&#31616;&#30701;&#19968;&#28857;&#65292;&#27599;&#20010;&#21333;&#23383;&#37117;&#26377;&#19968;&#20010;&#29702;&#24819;&#30340;&#20849;&#35782;&#65292;&#37027;&#20040;&#35821;&#35328;&#23601;&#26159;&#20010;&#36879;&#26126;&#30340;&#23186;&#20171;&#20102;&#12290;&#35835;&#32773;&#21487;&#20197;&#30452;&#25509;&#36879;&#36807;&#20316;&#32773;&#30340;&#25991;&#23383;&#65292;&#25509;&#35302;&#21040;&#20182;&#20869;&#24515;&#30340;&#24605;&#24819;&#12290;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;&#23601;&#23436;&#20840;&#29992;&#19981;&#19978;&#20102;&#12290;&#23545;&#25991;&#23383;&#30340;&#35808;&#37322;&#20063;&#27627;&#26080;&#24517;<SPAN class=calibre1>&#35201;&#20102;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#23454;&#38469;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#19981;&#24517;&#38590;&#36807;&#65292;&#24819;&#21051;&#24847;&#21046;&#36896;&#19968;&#20010;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#29702;&#24819;&#35821;&#35328;&#30340;&#26041;&#26696;&#8212;&#8212;&#20687;&#26159;&#21746;&#23398;&#23478;&#33713;&#24067;&#23612;&#33576;&#21644;&#20182;&#23398;&#29983;&#24819;&#35201;&#20570;&#30340;&#20107;&#8212;&#8212;&#20063;&#26159;&#26505;&#28982;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20182;&#20204;&#25104;&#21151;&#20102;&#65292;&#36825;&#19990;&#19978;&#23601;&#19981;&#20877;&#26377;&#35799;&#20102;&#12290;&#22240;&#27492;&#65292;&#22312;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#20013;&#65292;&#21807;&#19968;&#35201;&#20570;&#30340;&#20107;&#23601;&#26159;&#21892;&#29992;&#35821;&#35328;&#12290;&#24819;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#21807;&#19968;&#30340;&#36335;&#23601;&#26159;&#24403;&#20320;&#22312;&#20256;&#36882;&#12289;&#25509;&#21463;&#30693;&#35782;&#26102;&#65292;&#35201;&#23613;&#21487;&#33021;&#24039;&#22937;&#22320;&#36816;&#29992;&#35821;&#35328;&#30340;<SPAN class=calibre1>&#25216;&#24039;&#12290;</SPAN></P>
<P class=x4>&#22240;&#20026;&#35821;&#35328;&#24182;&#19981;&#26159;&#23436;&#32654;&#30340;&#20256;&#36882;&#30693;&#35782;&#30340;&#23186;&#20171;&#65292;&#22240;&#32780;&#22312;&#27807;&#36890;&#26102;&#20063;&#20250;&#26377;&#24418;&#25104;&#38556;&#30861;&#30340;&#20316;&#29992;&#12290;&#36861;&#27714;&#20855;&#22791;&#35808;&#37322;&#33021;&#21147;&#30340;&#38405;&#35835;&#65292;&#35268;&#21017;&#23601;&#22312;&#20811;&#26381;&#36825;&#20123;&#38556;&#30861;&#12290;&#25105;&#20204;&#21487;&#20197;&#26399;&#26395;&#19968;&#20010;&#22909;&#20316;&#32773;&#23613;&#21487;&#33021;&#31359;&#36807;&#35821;&#35328;&#25152;&#26080;&#27861;&#36991;&#20813;&#24418;&#25104;&#30340;&#38556;&#30861;&#65292;&#21644;&#25105;&#20204;&#25509;&#35302;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#26399;&#26395;&#21482;&#30001;&#20182;&#19968;&#20010;&#20154;&#26469;&#20570;&#36825;&#26679;&#30340;&#24037;&#20316;&#12290;&#25105;&#20204;&#24212;&#35813;&#22312;&#21322;&#36884;&#23601;&#36319;&#20182;&#30456;&#20250;&#12290;&#36523;&#20026;&#35835;&#32773;&#65292;&#25105;&#20204;&#24212;&#35813;&#20174;&#25105;&#20204;&#36825;&#19968;&#36793;&#26469;&#21162;&#21147;&#25171;&#36890;&#38556;&#30861;&#12290;&#20004;&#20010;&#24515;&#28789;&#24819;&#36879;&#36807;&#35821;&#35328;&#26469;&#25509;&#35302;&#65292;&#38656;&#35201;&#20316;&#32773;&#19982;&#35835;&#32773;&#21452;&#26041;&#37117;&#24895;&#24847;&#20849;&#21516;&#21162;&#21147;&#25165;&#34892;&#12290;&#23601;&#20687;&#25945;&#23398;&#65292;&#38500;&#38750;&#34987;&#25945;&#30340;&#23398;&#29983;&#20135;&#29983;<SPAN class=x10>&#21628;&#24212;&#30340;&#27963;&#21147;</SPAN>&#65292;&#21542;&#21017;&#20809;&#38752;&#32769;&#24072;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#20316;&#32773;&#20063;&#26159;&#19968;&#26679;&#65292;&#19981;&#35770;&#20182;&#20889;&#20316;&#25216;&#24039;&#22914;&#20309;&#65292;&#22914;&#26524;&#35835;&#32773;&#27809;&#26377;<SPAN class=x10>&#21628;&#24212;</SPAN>&#30340;&#25216;&#24039;&#65292;&#21452;&#26041;&#23601;&#19981;&#21487;&#33021;&#36798;&#25104;&#27807;&#36890;&#12290;&#22914;&#26524;&#19981;&#26159;&#36825;&#26679;&#65292;&#21452;&#26041;&#19981;&#35770;&#20184;&#20986;&#22810;&#22823;&#30340;&#21162;&#21147;&#65292;&#21508;&#34892;&#20854;&#26159;&#30340;&#38405;&#35835;&#21644;&#20889;&#20316;&#25216;&#24039;&#32456;&#31350;&#19981;&#20250;&#23558;&#20004;&#20010;&#24515;&#28789;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#23601;&#20687;&#22312;&#19968;&#24231;&#23665;&#30340;&#20004;&#36793;&#20998;&#22836;&#20991;&#38567;&#36947;&#19968;&#26679;&#65292;&#19981;&#35770;&#33457;&#20102;&#22810;&#23569;&#21147;&#27668;&#65292;&#22914;&#26524;&#21452;&#26041;&#19981;&#26159;&#29031;&#30528;&#21516;&#26679;&#30340;&#24037;&#31243;&#21407;&#29702;&#26469;&#36827;&#34892;&#35745;&#31639;&#65292;&#23601;&#27704;&#36828;&#19981;&#21487;&#33021;<SPAN class=calibre1>&#30456;&#36935;&#12290;</SPAN></P>
<P class=x4>&#23601;&#20687;&#25105;&#20204;&#24050;&#32463;&#25351;&#20986;&#30340;&#65292;&#27599;&#19968;&#31181;&#20855;&#22791;&#35808;&#37322;&#33021;&#21147;&#30340;&#38405;&#35835;&#37117;&#21253;&#21547;&#20004;&#20010;&#27493;&#39588;&#12290;&#26242;&#19988;&#29992;&#20123;&#26415;&#35821;&#21543;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#36825;&#20123;&#35268;&#21017;&#26159;&#20855;&#26377;&#25991;&#27861;&#19982;&#36923;&#36753;&#38754;&#21521;&#30340;&#12290;&#25991;&#27861;&#38754;&#21521;&#26159;&#22788;&#29702;&#21333;&#23383;&#30340;&#12290;&#36923;&#36753;&#38754;&#21521;&#26159;&#22788;&#29702;&#36825;&#20123;&#21333;&#23383;&#30340;&#24847;&#20041;&#65292;&#25110;&#35828;&#24471;&#26356;&#31934;&#30830;&#19968;&#28857;&#65292;&#26159;&#22788;&#29702;&#35789;&#20041;&#30340;&#12290;&#23601;&#27807;&#36890;&#32780;&#35328;&#65292;&#27599;&#20010;&#27493;&#39588;&#37117;&#19981;&#21487;&#25110;&#32570;&#12290;&#22914;&#26524;&#22312;&#36816;&#29992;&#35821;&#35328;&#26102;&#27627;&#26080;&#24605;&#24819;&#65292;&#23601;&#27809;&#26377;&#20219;&#20309;&#27807;&#36890;&#21487;&#35328;&#12290;&#32780;&#27809;&#26377;&#20102;&#35821;&#35328;&#65292;&#24605;&#24819;&#19982;&#30693;&#35782;&#20063;&#26080;&#27861;&#27807;&#36890;&#12290;&#25991;&#27861;&#19982;&#36923;&#36753;&#26159;&#33402;&#26415;&#65292;&#23427;&#20204;&#21644;&#35821;&#35328;&#26377;&#20851;&#65307;&#35821;&#35328;&#19982;&#24605;&#24819;&#26377;&#20851;&#65292;&#32780;&#24605;&#24819;&#21448;&#19982;&#35821;&#35328;&#26377;&#20851;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#36879;&#36807;&#36825;&#20123;&#33402;&#26415;&#65292;&#38405;&#35835;&#19982;&#20889;&#20316;&#30340;&#25216;&#24039;&#20250;&#22686;&#36827;&#30340;<SPAN class=calibre1>&#21407;&#22240;&#12290;</SPAN></P>
<P class=x4>&#35821;&#35328;&#19982;&#24605;&#24819;&#30340;&#38382;&#39064;&#8212;&#8212;&#29305;&#21035;&#26159;&#21333;&#23383;&#19982;&#35789;&#20041;&#20043;&#38388;&#30340;&#24046;&#24322;&#8212;&#8212;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22240;&#27492;&#25105;&#20204;&#23425;&#24895;&#20882;&#30528;&#37325;&#22797;&#30340;&#39118;&#38505;&#65292;&#20063;&#35201;&#30830;&#23450;&#36825;&#20010;&#37325;&#28857;&#34987;&#20805;&#20998;&#20102;&#35299;&#12290;&#36825;&#20010;&#37325;&#28857;&#23601;&#26159;&#65292;&#19968;&#20010;&#21333;&#23383;&#21487;&#33021;&#20195;&#34920;&#35768;&#22810;&#19981;&#21516;&#30340;&#35789;&#20041;&#65292;&#32780;&#19968;&#20010;&#35789;&#20041;&#21487;&#20197;&#29992;&#35768;&#22810;&#19981;&#21516;&#30340;&#21333;&#23383;&#26469;&#35299;&#37322;&#12290;&#35753;&#25105;&#20204;&#20197;&#19979;&#38754;&#30340;&#20363;&#23376;&#26469;&#20570;&#35828;&#26126;&#12290;&#22312;&#25105;&#20204;&#30340;&#35752;&#35770;&#20013;&#65292;&#8220;&#38405;&#35835;&#8221;&#36825;&#20004;&#20010;&#23383;&#24050;&#32463;&#20986;&#29616;&#36807;&#35768;&#22810;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#35753;&#25105;&#20204;&#25361;&#20986;&#20854;&#20013;&#19977;&#20010;&#24847;&#20041;&#65306;&#24403;&#25105;&#20204;&#35848;&#21040;&#8220;&#38405;&#35835;&#8221;&#26102;&#65292;&#21487;&#33021;&#26159;&#25351;&#65288;1&#65289;&#20026;&#23089;&#20048;&#32780;&#38405;&#35835;&#65307;&#65288;2&#65289;&#20026;&#33719;&#24471;&#36164;&#35759;&#32780;&#38405;&#35835;&#65307;&#65288;3&#65289;&#20026;&#36861;&#27714;&#29702;&#35299;&#21147;&#32780;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#29992;X&#26469;&#20195;&#34920;&#8220;&#38405;&#35835;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#32780;&#19977;&#31181;&#24847;&#20041;&#20197;a&#12289;b&#12289;c&#26469;&#20195;&#26367;&#12290;&#37027;&#20040;Xa&#12289;Xb&#12289;Xc&#20195;&#34920;&#20160;&#20040;&#65311;&#37027;&#19981;&#26159;&#19977;&#20010;&#19981;&#21516;&#30340;&#21333;&#23383;&#65292;&#22240;&#20026;X&#22987;&#32456;&#24182;&#27809;&#26377;&#25913;&#21464;&#12290;&#20294;&#37027;&#26159;&#19977;&#31181;&#19981;&#21516;&#30340;&#35789;&#20041;&#8212;&#8212;&#22914;&#26524;&#20320;&#36523;&#20026;&#35835;&#32773;&#65292;&#25105;&#20204;&#36523;&#20026;&#20316;&#32773;&#65292;&#37117;&#30693;&#36947;X&#22312;&#36825;&#37324;&#25351;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;&#30340;&#35805;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#19968;&#20010;&#22320;&#26041;&#20889;&#20102;Xa&#65292;&#32780;&#20320;&#35835;&#36215;&#26469;&#21364;&#26159;Xb,&#37027;&#25105;&#20204;&#20889;&#30340;&#65292;&#20320;&#35835;&#30340;&#37117;&#26159;&#21516;&#19968;&#20010;&#21333;&#23383;&#65292;&#21364;&#26159;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#36825;&#20010;&#27169;&#31946;&#30340;&#24847;&#20041;&#20250;&#20013;&#27490;&#65292;&#25110;&#33267;&#23569;&#22952;&#30861;&#25105;&#20204;&#30340;&#27807;&#36890;&#12290;&#21482;&#26377;&#24403;&#20320;&#30475;&#21040;&#36825;&#20010;&#21333;&#23383;&#30340;&#26102;&#20505;&#25152;&#24819;&#30340;&#23383;&#20041;&#36319;&#25105;&#20204;&#24819;&#30340;&#19968;&#26679;&#65292;&#25105;&#20204;&#20043;&#38388;&#25165;&#26377;&#20849;&#21516;&#30340;&#24605;&#24819;&#12290;&#25105;&#20204;&#30340;&#24605;&#24819;&#19981;&#20250;&#22312;X&#20013;&#30456;&#36935;&#65292;&#32780;&#21482;&#20250;&#22312;Xa&#12289;Xb&#25110;Xc&#20013;&#30456;&#36935;&#12290;&#36825;&#26679;&#25105;&#20204;&#25165;&#31639;&#25214;&#20986;&#20849;&#36890;&#30340;<SPAN class=calibre1>&#35789;&#20041;&#12290;