<strong><font color="blue">&#31532;&#20843;&#31456; &#19982;&#20316;&#32773;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#25214;&#20986;&#20851;&#38190;&#23383;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#20934;&#22791;&#35201;&#20026;&#25214;&#20986;&#20849;&#36890;&#35789;&#20041;&#30340;&#36825;&#20010;&#35268;&#21017;&#21152;&#28857;&#34880;&#32905;&#20102;&#12290;&#24590;&#26679;&#25165;&#33021;&#25214;&#20986;&#20849;&#36890;&#35789;&#20041;&#65311;&#22312;&#19968;&#26412;&#20070;&#20013;&#65292;&#35201;&#24590;&#26679;&#25165;&#33021;&#25214;&#20986;&#37027;&#20123;&#37325;&#35201;&#30340;&#23383;&#65292;&#25110;&#25152;&#35859;&#30340;&#20851;&#38190;<SPAN class=calibre1>&#23383;&#26469;&#65311;</SPAN></P>
<P class=x4>&#26377;&#19968;&#20214;&#20107;&#20320;&#21487;&#20197;&#30830;&#23450;&#65306;&#24182;&#19981;&#26159;&#20316;&#32773;&#25152;&#20351;&#29992;&#30340;&#27599;&#19968;&#20010;&#23383;&#37117;&#24456;&#37325;&#35201;&#12290;&#26356;&#36827;&#19968;&#27493;&#35828;&#65292;&#20316;&#32773;&#25152;&#20351;&#29992;&#30340;&#23383;&#22823;&#22810;&#25968;&#37117;&#19981;&#37325;&#35201;&#12290;&#21482;&#26377;&#24403;&#20182;&#20197;&#29305;&#27530;&#30340;&#26041;&#27861;&#26469;&#36816;&#29992;&#19968;&#20123;&#23383;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#23383;&#23545;&#20182;&#26469;&#35828;&#65292;&#23545;&#36523;&#20026;&#35835;&#32773;&#30340;&#25105;&#20204;&#26469;&#35828;&#65292;&#25165;&#26159;&#37325;&#35201;&#30340;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#30334;&#20998;&#20043;&#30334;&#30340;&#65292;&#24635;&#26377;&#31243;&#24230;&#20043;&#19981;&#21516;&#12290;&#25110;&#35768;&#25991;&#23383;&#22810;&#23569;&#37117;&#26377;&#37325;&#35201;&#24615;&#65292;&#20294;&#25105;&#20204;&#25152;&#20851;&#24515;&#30340;&#21482;&#26159;&#22312;&#19968;&#26412;&#20070;&#20013;&#65292;&#21738;&#20123;&#23383;&#35201;&#27604;&#20854;&#20182;&#30340;&#23383;&#26356;&#37325;&#35201;&#19968;&#20123;&#12290;&#22312;&#26576;&#31181;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#20316;&#32773;&#25152;&#29992;&#30340;&#23383;&#21487;&#33021;&#23601;&#21644;&#34903;&#22346;&#37051;&#23621;&#30340;&#36963;&#35789;&#29992;&#23383;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#12290;&#30001;&#20110;&#20316;&#32773;&#25152;&#29992;&#30340;&#36825;&#20123;&#23383;&#36319;&#19968;&#33324;&#20154;&#26085;&#24120;&#35848;&#35805;&#26159;&#30456;&#21516;&#30340;&#65292;&#35835;&#32773;&#24212;&#35813;&#19981;&#38590;&#29702;&#35299;&#25165;&#23545;&#12290;&#20182;&#24456;&#29087;&#24713;&#36825;&#20123;&#23383;&#30524;&#30340;&#27169;&#31946;&#22320;&#24102;&#65292;&#20063;&#20064;&#24815;&#20110;&#22312;&#19978;&#19979;&#25991;&#19981;&#21516;&#30340;&#22320;&#26041;&#30475;&#20986;&#19981;&#21516;&#30340;&#21547;<SPAN class=calibre1>&#20041;&#26469;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#29233;&#19969;&#39039;&#65288;A.S.Eddington&#65289;&#30340;&#12298;&#29289;&#29702;&#19990;&#30028;&#30340;&#26412;&#36136;&#12299;&#65288;<SPAN class=times>The Nature of the Physical World</SPAN>&#65289;&#19968;&#20070;&#20986;&#29616;&#8220;&#38405;&#35835;&#8221;&#36825;&#20010;&#23383;&#30340;&#26102;&#20505;&#65292;&#20182;&#35848;&#30340;&#26159;&#8220;&#20202;&#34920;&#38405;&#35835;&#8221;&#65288;pointer-readings&#65289;&#65292;&#19987;&#38376;&#20197;&#31185;&#23398;&#20202;&#22120;&#19978;&#30340;&#25351;&#38024;&#19982;&#20202;&#34920;&#20026;&#23545;&#35937;&#30340;&#38405;&#35835;&#12290;&#20182;&#22312;&#36825;&#37324;&#25152;&#29992;&#30340;&#8220;&#38405;&#35835;&#8221;&#65292;&#26159;&#19968;&#33324;&#24120;&#29992;&#30340;&#24847;&#24605;&#20043;&#19968;&#12290;&#23545;&#20182;&#26469;&#35828;&#37027;&#19981;&#26159;&#29305;&#27530;&#30340;&#19987;&#19994;&#29992;&#35821;&#12290;&#20182;&#29992;&#19968;&#33324;&#30340;&#21547;&#20041;&#65292;&#23601;&#21487;&#20197;&#35828;&#26126;&#20182;&#35201;&#21578;&#35785;&#35835;&#32773;&#30340;&#24847;&#24605;&#12290;&#23601;&#31639;&#20182;&#22312;&#36825;&#26412;&#20070;&#20854;&#20182;&#22320;&#26041;&#25226;&#8220;&#38405;&#35835;&#8221;&#20316;&#20026;&#20854;&#20182;&#19981;&#21516;&#30340;&#24847;&#20041;&#26469;&#29992;&#8212;&#8212;&#35692;&#22914;&#35828;&#65292;&#20182;&#29992;&#20102;&#20010;&#8220;&#38405;&#35835;&#26412;&#36136;&#8221;&#65288;reading nature&#65289;&#30340;&#21477;&#23376;&#8212;&#8212;&#20182;&#36824;&#26159;&#30456;&#20449;&#35835;&#32773;&#20250;&#27880;&#24847;&#21040;&#22312;&#36825;&#37324;&#19968;&#33324;&#30340;&#8220;&#38405;&#35835;&#8221;&#24050;&#32463;&#36716;&#25442;&#20026;&#21478;&#19968;&#20010;&#24847;&#20041;&#20102;&#12290;&#35835;&#32773;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#30340;&#35805;&#65292;&#20182;&#23601;&#27809;&#27861;&#36319;&#26379;&#21451;&#35848;&#35805;&#65292;&#20063;&#19981;&#33021;&#36807;&#26085;&#24120;&#29983;<SPAN class=calibre1>&#27963;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#29233;&#19969;&#39039;&#22312;&#20351;&#29992;&#8220;&#21407;&#22240;&#8221;&#65288;cause&#65289;&#36825;&#20010;&#23383;&#30340;&#26102;&#20505;&#23601;&#19981;&#33021;&#22914;&#27492;&#36731;&#26494;&#20102;&#12290;&#36825;&#21487;&#33021;&#26159;&#20010;&#24456;&#24179;&#24120;&#30340;&#23383;&#30524;&#65292;&#20294;&#26159;&#24403;&#20182;&#22312;&#35752;&#35770;&#22240;&#26524;&#35770;&#30340;&#26102;&#20505;&#29992;&#21040;&#36825;&#20010;&#23383;&#65292;&#32943;&#23450;&#26159;&#29992;&#22312;&#19968;&#20010;&#38750;&#24120;&#29305;&#21035;&#30340;&#24847;&#20041;&#19978;&#12290;&#36825;&#20010;&#23383;&#30524;&#22914;&#26524;&#34987;&#35823;&#35299;&#20102;&#65292;&#20182;&#21644;&#35835;&#32773;&#20043;&#38388;&#19968;&#23450;&#20250;&#20135;&#29983;&#22256;&#25200;&#12290;&#21516;&#26679;&#30340;&#65292;&#22312;&#26412;&#20070;&#20013;&#65292;&#8220;&#38405;&#35835;&#8221;&#36825;&#20010;&#23383;&#30524;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#25105;&#20204;&#19981;&#33021;&#21482;&#20197;&#19968;&#33324;&#30340;&#30475;&#27861;&#26469;<SPAN class=calibre1>&#36816;&#29992;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20316;&#32773;&#29992;&#23383;&#65292;&#27888;&#21322;&#21644;&#19968;&#33324;&#20154;&#35848;&#35805;&#26102;&#30340;&#29992;&#23383;&#24046;&#19981;&#22810;&#8212;&#8212;&#36825;&#20123;&#23383;&#37117;&#26377;&#19981;&#21516;&#30340;&#24847;&#20041;&#65292;&#35762;&#35805;&#30340;&#20154;&#20063;&#30456;&#20449;&#38543;&#30528;&#19978;&#19979;&#25991;&#30340;&#21464;&#21270;&#65292;&#23545;&#26041;&#21487;&#20197;&#33258;&#21160;&#23601;&#25214;&#20986;&#20854;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#26377;&#21161;&#20110;&#25214;&#20986;&#37027;&#20123;&#27604;&#36739;&#37325;&#35201;&#30340;&#23383;&#30524;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#19981;&#35201;&#24536;&#20102;&#65292;&#22312;&#27599;&#22825;&#30340;&#26085;&#24120;&#35848;&#35805;&#20013;&#65292;&#19981;&#21516;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#19979;&#65292;&#21516;&#19968;&#20010;&#29087;&#24713;&#30340;&#23383;&#20063;&#21487;&#33021;&#21464;&#24471;&#27809;&#37027;&#20040;&#29087;&#24713;&#12290;&#24403;&#20195;&#20316;&#32773;&#25152;&#20351;&#29992;&#30340;&#23383;&#65292;&#22823;&#22810;&#37117;&#26159;&#20170;&#22825;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#20351;&#29992;&#30340;&#21547;&#20041;&#12290;&#20320;&#20250;&#25026;&#65292;&#26159;&#22240;&#20026;&#20320;&#20063;&#27963;&#22312;&#20170;&#22825;&#12290;&#20294;&#26159;&#38405;&#35835;&#19968;&#20123;&#36807;&#21435;&#20154;&#25152;&#20889;&#30340;&#20070;&#65292;&#35201;&#25214;&#20986;&#20316;&#32773;&#22312;&#24403;&#26102;&#26102;&#31354;&#32972;&#26223;&#19979;&#29031;&#22823;&#22810;&#25968;&#20154;&#20064;&#24815;&#32780;&#20351;&#29992;&#30340;&#37027;&#20123;&#23383;&#30524;&#30340;&#24847;&#24605;&#65292;&#23601;&#21487;&#33021;&#22256;&#38590;&#35768;&#22810;&#20102;&#12290;&#21152;&#19978;&#26377;&#20123;&#20316;&#32773;&#20250;&#25925;&#24847;&#29992;&#21476;&#23383;&#65292;&#25110;&#26159;&#38472;&#26087;&#30340;&#21547;&#20041;&#65292;&#23601;&#26356;&#22686;&#21152;&#20102;&#22797;&#26434;&#24230;&#12290;&#36825;&#38382;&#39064;&#23601;&#36319;&#32763;&#35793;&#22806;&#25991;&#20070;&#26159;&#19968;<SPAN class=calibre1>&#26679;&#30340;&#12290;</SPAN></P>
<P class=x4>&#23613;&#31649;&#22914;&#27492;&#65292;&#20219;&#20309;&#19968;&#26412;&#20070;&#20013;&#30340;&#27888;&#21322;&#23383;&#21477;&#65292;&#37117;&#21487;&#20197;&#20687;&#26159;&#36319;&#26379;&#21451;&#35828;&#35805;&#20013;&#30340;&#36963;&#23383;&#29992;&#35789;&#37027;&#26679;&#38405;&#35835;&#12290;&#25171;&#24320;&#25105;&#20204;&#36825;&#26412;&#20070;&#65292;&#32763;&#21040;&#20219;&#20309;&#19968;&#39029;&#65292;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#31639;&#31639;&#25105;&#20204;&#20351;&#29992;&#20102;&#21738;&#20123;&#23383;&#65306;&#20171;&#35789;&#12289;&#36830;&#25509;&#35789;&#12289;&#20896;&#35789;&#65292;&#20197;&#21450;&#20960;&#20046;&#20840;&#37096;&#30340;&#21160;&#35789;&#12289;&#21517;&#35789;&#12289;&#21103;&#35789;&#19982;&#24418;&#23481;&#35789;&#12290;&#22312;&#36825;&#19968;&#31456;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#20854;&#23454;&#21482;&#20986;&#29616;&#20102;&#20960;&#20010;&#37325;&#35201;&#30340;&#23383;&#20851;&#38190;&#65306;&#8220;&#21333;&#23383;&#8221;&#12289;&#8220;&#35789;&#20041;&#8221;&#12289;&#8220;&#27169;&#31946;&#8221;&#12289;&#8220;&#27807;&#36890;&#8221;&#65292;&#25110;&#39030;&#22810;&#20877;&#21152;&#19968;&#20004;&#20010;&#20854;&#20182;&#37325;&#35201;&#30340;&#23383;&#12290;&#24403;&#28982;&#65292;&#8220;&#27169;&#31946;&#8221;&#26174;&#28982;&#26159;&#26368;&#37325;&#35201;&#30340;&#23383;&#65292;&#20854;&#20182;&#30340;&#23383;&#30524;&#37117;&#36319;&#23427;<SPAN class=calibre1>&#26377;&#20851;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#19981;&#24819;&#21150;&#27861;&#20102;&#35299;&#36825;&#20123;&#20851;&#38190;&#23383;&#25152;&#20986;&#29616;&#30340;&#37027;&#20123;&#27573;&#33853;&#30340;&#24847;&#24605;&#65292;&#20320;&#23601;&#27809;&#27861;&#25351;&#20986;&#21738;&#20123;&#23383;&#26159;&#20851;&#38190;&#23383;&#20102;&#12290;&#36825;&#21477;&#35805;&#21548;&#36215;&#26469;&#26377;&#28857;&#30683;&#30462;&#12290;&#22914;&#26524;&#20320;&#20102;&#35299;&#37027;&#20123;&#27573;&#33853;&#30340;&#24847;&#24605;&#65292;&#24403;&#28982;&#20250;&#30693;&#36947;&#20854;&#20013;&#21738;&#20960;&#20010;&#23383;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22914;&#26524;&#20320;&#24182;&#19981;&#23436;&#20840;&#20102;&#35299;&#37027;&#20123;&#27573;&#33853;&#30340;&#24847;&#24605;&#65292;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#20320;&#24182;&#19981;&#28165;&#26970;&#20316;&#32773;&#26159;&#22914;&#20309;&#20351;&#29992;&#19968;&#20123;&#29305;&#23450;&#30340;&#23383;&#30524;&#12290;&#22914;&#26524;&#20320;&#25226;&#35273;&#24471;&#26377;&#22256;&#25200;&#30340;&#23383;&#22280;&#20986;&#26469;&#65292;&#24456;&#21487;&#33021;&#23601;&#25214;&#20986;&#20102;&#20316;&#32773;&#26377;&#29305;&#23450;&#29992;&#27861;&#30340;&#37027;&#20123;&#23383;&#20102;&#12290;&#20043;&#25152;&#20197;&#20250;&#22914;&#27492;&#65292;&#26159;&#22240;&#20026;&#22914;&#26524;&#20316;&#32773;&#25152;&#29992;&#30340;&#37117;&#21482;&#26159;&#19968;&#33324;&#26085;&#24120;&#29992;&#35821;&#30340;&#21547;&#20041;&#65292;&#23545;&#20320;&#26469;&#35828;&#23601;&#26681;&#26412;&#19981;&#23384;&#22312;&#26377;&#22256;&#25200;&#30340;&#38382;<SPAN class=calibre1>&#39064;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#20174;&#19968;&#20010;&#35835;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26368;&#37325;&#35201;&#30340;&#23383;&#23601;&#26159;<SPAN class=x10>&#37027;&#20123;&#35753;&#20320;&#22836;&#30171;&#30340;&#23383;</SPAN>&#12290;&#36825;&#20123;&#23383;&#24456;&#21487;&#33021;&#23545;&#20316;&#32773;&#26469;&#35828;&#20063;&#24456;&#37325;&#35201;&#12290;&#19981;&#36807;&#65292;&#26377;&#26102;&#20063;&#24182;&#38750;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#20063;&#24456;&#21487;&#33021;&#65292;&#23545;&#20316;&#32773;&#26469;&#35828;&#24456;&#37325;&#35201;&#30340;&#23383;&#65292;&#23545;&#20320;&#21364;&#19981;&#26159;&#38382;&#39064;&#8212;&#8212;&#22240;&#20026;&#20320;&#24050;&#32463;&#20102;&#35299;&#20102;&#36825;&#20123;&#23383;&#12290;&#22312;&#36825;&#31181;&#29366;&#20917;&#19979;&#65292;&#20320;&#19982;&#20316;&#32773;&#23601;&#26159;&#24050;&#32463;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041;&#65292;&#36798;&#25104;&#20849;&#35782;&#20102;&#12290;&#21482;&#26377;&#37027;&#20123;&#36824;&#26410;&#36798;&#25104;&#20849;&#35782;&#30340;&#22320;&#26041;&#65292;&#36824;&#38656;&#35201;&#20320;&#30340;<SPAN class=calibre1>&#21162;&#21147;&#12290;