<strong><font color="blue">&#31532;&#20843;&#31456; &#19982;&#20316;&#32773;&#25214;&#20986;&#20849;&#36890;&#30340;&#35789;&#20041; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#19987;&#38376;&#29992;&#35821;&#21450;&#29305;&#27530;&#23383;&#27719;</P>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#35848;&#30340;&#37117;&#26159;&#28040;&#26497;&#22320;&#25490;&#38500;&#26085;&#24120;&#29992;&#35821;&#30340;&#26041;&#27861;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#20063;&#20250;&#21457;&#29616;&#19968;&#20123;&#23545;&#20320;&#26469;&#35828;&#24182;&#19981;&#26159;&#26085;&#24120;&#29992;&#35821;&#30340;&#23383;&#65292;&#22240;&#32780;&#21457;&#29616;&#37027;&#26159;&#19968;&#20123;&#37325;&#35201;&#30340;&#23383;&#30524;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#36825;&#20123;&#23383;&#30524;&#20250;&#22256;&#25200;&#21040;&#20320;&#12290;&#20294;&#26159;&#65292;&#26159;&#21542;&#26377;&#20854;&#20182;&#26041;&#27861;&#33021;&#25214;&#20986;&#37325;&#35201;&#30340;&#23383;&#30524;&#65311;&#26159;&#21542;&#26377;&#26356;&#31215;&#26497;&#30340;&#26041;&#27861;&#33021;&#25214;&#20986;&#36825;&#20123;&#20851;<SPAN class=calibre1>&#38190;&#23383;&#65311;</SPAN></P>
<P class=x4>&#30830;&#23454;&#26377;&#20960;&#20010;&#26041;&#27861;&#12290;&#31532;&#19968;&#20010;&#65292;&#20063;&#26159;&#26368;&#26126;&#26174;&#30340;&#20449;&#21495;&#26159;&#65292;&#20316;&#32773;&#24320;&#35802;&#24067;&#20844;&#22320;&#24378;&#35843;&#26576;&#20123;&#29305;&#23450;&#30340;&#23383;&#65292;&#32780;&#19981;&#26159;&#20854;&#20182;&#30340;&#23383;&#12290;&#20182;&#20250;&#29992;&#24456;&#22810;&#26041;&#27861;&#26469;&#20570;&#36825;&#20214;&#20107;&#12290;&#20182;&#20250;&#29992;&#19981;&#21516;&#30340;&#23383;&#20307;&#26469;&#21306;&#20998;&#65292;&#22914;&#21152;&#25324;&#21495;&#65292;&#26012;&#20307;&#23383;&#31561;&#35760;&#21495;&#20197;&#25552;&#37266;&#20320;&#12290;&#20182;&#20063;&#20250;&#26126;&#30333;&#22320;&#35752;&#35770;&#36825;&#20123;&#23383;&#30524;&#19981;&#21516;&#30340;&#24847;&#20041;&#65292;&#24182;&#25351;&#20986;&#20182;&#26159;&#22914;&#20309;&#22312;&#20070;&#20013;&#20351;&#29992;&#36825;&#20123;&#19981;&#21516;&#30340;&#23383;&#20041;&#65292;&#20197;&#24341;&#36215;&#20320;&#23545;&#36825;&#20123;&#23383;&#30340;&#27880;&#24847;&#12290;&#25110;&#26159;&#20182;&#20250;&#20511;&#30528;&#36825;&#20010;&#23383;&#26469;&#21629;&#21517;&#21478;&#22806;&#19968;&#20010;&#19996;&#35199;&#30340;&#23450;&#20041;&#65292;&#26469;&#24378;&#35843;&#36825;<SPAN class=calibre1>&#20010;&#23383;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#19968;&#20010;&#20154;&#19981;&#30693;&#36947;&#22312;&#27431;&#20960;&#37324;&#24471;&#30340;&#20070;&#20013;&#65292;&#8220;&#28857;&#8221;&#12289;&#8220;&#32447;&#8221;&#12289;&#8220;&#38754;&#8221;&#12289;&#8220;&#35282;&#8221;&#12289;&#8220;&#24179;&#34892;&#32447;&#8221;&#31561;&#26159;&#26368;&#37325;&#35201;&#30340;&#23383;&#30524;&#65292;&#20182;&#23601;&#26080;&#27861;&#38405;&#35835;&#27431;&#20960;&#37324;&#24471;&#30340;&#20070;&#20102;&#12290;&#36825;&#20123;&#23383;&#37117;&#26159;&#27431;&#20960;&#37324;&#24471;&#20026;&#20960;&#20309;&#23398;&#25152;&#23450;&#20041;&#30340;&#19968;&#20123;&#19996;&#35199;&#30340;&#21517;&#31216;&#12290;&#36824;&#26377;&#21478;&#22806;&#19968;&#20123;&#37325;&#35201;&#30340;&#23383;&#65292;&#20687;&#26159;&#8220;&#31561;&#20110;&#8221;&#12289;&#8220;&#25972;&#20307;&#8221;&#12289;&#8220;&#37096;&#20998;&#8221;&#31561;&#65292;&#20294;&#36825;&#20123;&#23383;&#37117;&#19981;&#26159;&#20219;&#20309;&#23450;&#20041;&#30340;&#21517;&#31216;&#12290;&#20320;&#22240;&#20026;&#20174;&#23450;&#29702;&#20013;&#30475;&#21040;&#36825;&#20123;&#23383;&#30524;&#32780;&#30693;&#36947;&#26159;&#37325;&#35201;&#30340;&#23383;&#12290;&#27431;&#20960;&#37324;&#24471;&#22312;&#19968;&#24320;&#22987;&#23601;&#35814;&#36848;&#20102;&#36825;&#20123;&#20027;&#35201;&#30340;&#23450;&#29702;&#65292;&#20197;&#20415;&#24110;&#21161;&#20320;&#20102;&#35299;&#20070;&#30340;&#20869;&#23481;&#12290;&#20320;&#21487;&#20197;&#29468;&#21040;&#25551;&#36848;&#36825;&#20123;&#23450;&#29702;&#30340;&#35789;&#20041;&#37117;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#32780;&#37027;&#20123;&#24213;&#19979;&#21010;&#20102;&#32447;&#30340;&#21333;&#23383;&#65292;&#23601;&#26159;&#36825;&#20123;&#35789;&#20041;&#12290;&#20320;&#23545;&#36825;&#20123;&#21333;&#23383;&#21487;&#33021;&#19981;&#20250;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#22240;&#20026;&#37117;&#26159;&#19968;&#33324;&#21475;&#35821;&#37324;&#20351;&#29992;&#30340;&#21333;&#23383;&#65292;&#32780;&#27431;&#20960;&#37324;&#24471;&#20284;&#20046;&#23601;&#26159;&#24819;&#36825;&#26679;&#20351;&#29992;&#36825;&#20123;<SPAN class=calibre1>&#23383;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#22914;&#26524;&#27599;&#20010;&#20316;&#32773;&#37117;&#20687;&#27431;&#20960;&#37324;&#24471;&#19968;&#26679;&#65292;&#38405;&#35835;&#36825;&#20214;&#20107;&#27809;&#20160;&#20040;&#22256;&#38590;&#22043;!&#24403;&#28982;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#8212;&#8212;&#23613;&#31649;&#26377;&#20154;&#35748;&#20026;&#20219;&#20309;&#20027;&#39064;&#37117;&#33021;&#29992;&#20960;&#20309;&#30340;&#26041;&#27861;&#26469;&#35814;&#32454;&#21465;&#36848;&#12290;&#22312;&#25968;&#23398;&#19978;&#34892;&#24471;&#36890;&#30340;&#27493;&#39588;&#8212;&#8212;&#21465;&#36848;&#21644;&#35777;&#26126;&#30340;&#26041;&#27861;&#8212;&#8212;&#19981;&#19968;&#23450;&#36866;&#29992;&#20110;&#20854;&#20182;&#39046;&#22495;&#30340;&#30693;&#35782;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#21482;&#35201;&#33021;&#25351;&#20986;&#21508;&#31181;&#35770;&#36848;&#30340;&#20849;&#36890;&#28857;&#26159;&#20160;&#20040;&#23601;&#22815;&#20102;&#12290;&#37027;&#23601;&#26159;<SPAN class=x10>&#27599;&#19968;&#20010;&#30693;&#35782;&#39046;&#22495;&#37117;&#26377;&#29420;&#29305;&#30340;&#19987;&#38376;&#29992;&#35821;</SPAN>&#65288;technical vocabulary&#65289;&#12290;&#27431;&#20960;&#37324;&#24471;&#19968;&#24320;&#22836;&#23601;&#23558;&#36825;&#20123;&#29992;&#35821;&#35828;&#26126;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#20854;&#20182;&#29992;&#20960;&#20309;&#26041;&#27861;&#20889;&#20316;&#30340;&#20316;&#32773;&#65292;&#20687;&#20285;&#21033;&#30053;&#25110;&#29275;&#39039;&#20063;&#37117;&#26159;&#22914;&#27492;&#12290;&#20854;&#20182;&#39046;&#22495;&#65292;&#25110;&#29992;&#20854;&#20182;&#19981;&#21516;&#20889;&#27861;&#20889;&#30340;&#20070;&#65292;&#19987;&#38376;&#29992;&#35821;&#23601;&#24471;&#30001;&#35835;&#32773;&#33258;&#24049;&#25214;&#20986;<SPAN class=calibre1>&#26469;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20316;&#32773;&#33258;&#24049;&#27809;&#26377;&#25351;&#20986;&#26469;&#65292;&#35835;&#32773;&#23601;&#35201;&#20973;&#20197;&#24448;&#23545;&#36825;&#20010;&#20027;&#39064;&#30340;&#30693;&#35782;&#26469;&#23547;&#25214;&#12290;&#22914;&#26524;&#20182;&#22312;&#24565;&#36798;&#23572;&#25991;&#25110;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#20316;&#21697;&#20043;&#21069;&#65292;&#26377;&#19968;&#20123;&#29983;&#29289;&#23398;&#25110;&#32463;&#27982;&#23398;&#30340;&#30693;&#35782;&#65292;&#24403;&#28982;&#27604;&#36739;&#23481;&#26131;&#20998;&#36776;&#20986;&#20854;&#20013;&#30340;&#19987;&#38376;&#29992;&#35821;&#12290;&#20998;&#26512;&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#30340;&#35268;&#21017;&#65292;&#36825;&#26102;&#21487;&#33021;&#24110;&#24471;&#19978;&#24537;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#36825;&#26159;&#20160;&#20040;&#31181;&#31867;&#30340;&#20070;&#65292;&#25972;&#26412;&#20070;&#22312;&#35848;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#65292;&#26377;&#21738;&#20123;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#23558;&#22823;&#22823;&#24110;&#21161;&#20320;&#25226;&#19987;&#38376;&#29992;&#35821;&#20174;&#19968;&#33324;&#29992;&#35821;&#20013;&#21306;&#20998;&#20986;&#26469;&#12290;&#20316;&#32773;&#30340;&#20070;&#21517;&#12289;&#31456;&#33410;&#30340;&#26631;&#39064;&#12289;&#21069;&#35328;&#65292;&#22312;&#36825;&#26041;&#38754;&#20063;&#37117;&#20250;&#26377;&#20123;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#20030;&#20363;&#26469;&#35828;&#65292;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#26126;&#30333;&#23545;&#20122;&#24403;&#183;&#26031;&#23494;&#32780;&#35328;&#65292;&#8220;&#36130;&#23500;&#8221;&#23601;&#26159;&#19987;&#38376;&#29992;&#35821;&#65292;&#8220;&#29289;&#31181;&#8221;&#21017;&#26159;&#36798;&#23572;&#25991;&#30340;&#19987;&#38376;&#29992;&#35821;&#12290;&#22240;&#20026;&#19968;&#20010;&#19987;&#38376;&#29992;&#35821;&#20250;&#24102;&#20986;&#21478;&#19968;&#20010;&#19987;&#38376;&#29992;&#35821;&#65292;&#20320;&#21482;&#33021;&#19981;&#26029;&#22320;&#21457;&#29616;&#21516;&#26679;&#24418;&#24335;&#30340;&#19987;&#38376;&#29992;&#35821;&#12290;&#20320;&#24456;&#24555;&#23601;&#33021;&#23558;&#20122;&#24403;&#183;&#26031;&#23494;&#25152;&#20351;&#29992;&#30340;&#37325;&#35201;&#23383;&#30524;&#21015;&#20986;&#26469;&#20102;&#65306;&#21171;&#24037;&#12289;&#36164;&#26412;&#12289;&#22303;&#22320;&#12289;&#34218;&#36164;&#12289;&#21033;&#28070;&#12289;&#31199;&#37329;&#12289;&#21830;&#21697;&#12289;&#20215;&#26684;&#12289;&#20132;&#26131;&#12289;&#25104;&#21697;&#12289;&#38750;&#25104;&#21697;&#12289;&#37329;&#38065;&#31561;&#31561;&#12290;&#26377;&#20123;&#23383;&#21017;&#26159;&#22312;&#36798;&#23572;&#25991;&#30340;&#20070;&#20013;&#20320;&#19968;&#23450;&#19981;&#20250;&#38169;&#36807;&#30340;&#65306;&#21464;&#31181;&#12289;&#31181;&#23646;&#12289;&#22825;&#25321;&#12289;&#29983;&#23384;&#12289;&#36866;&#24212;&#12289;&#26434;&#31181;&#12289;&#36866;&#32773;&#12289;<SPAN class=calibre1>&#23431;&#23449;&#12290;</SPAN></P>
<P class=x4>&#26576;&#20123;&#30693;&#35782;&#39046;&#22495;&#26377;&#19968;&#22871;&#23436;&#25972;&#30340;&#19987;&#38376;&#29992;&#35821;&#65292;&#22312;&#19968;&#26412;&#36825;&#31181;&#20027;&#39064;&#30340;&#20070;&#20013;&#25214;&#20986;&#37325;&#35201;&#30340;&#21333;&#23383;&#65292;&#30456;&#24418;&#20043;&#19979;&#23601;&#24456;&#23481;&#26131;&#20102;&#12290;<SPAN class=x10>&#23601;&#31215;&#26497;&#38754;&#26469;&#35828;&#65292;</SPAN>&#21482;&#35201;&#29087;&#24713;&#19968;&#19979;&#37027;&#20010;&#39046;&#22495;&#65292;&#20320;&#23601;&#33021;&#25214;&#20986;&#36825;&#20123;&#19987;&#38376;&#30340;&#21333;&#23383;&#65307;<SPAN class=x10>&#23601;&#28040;&#26497;&#38754;&#26469;&#35828;&#65292;</SPAN>&#20320;&#21482;&#35201;&#30475;&#21040;&#19981;&#26159;&#24179;&#24120;&#24815;&#35265;&#30340;&#21333;&#23383;&#65292;&#23601;&#20250;&#30693;&#36947;&#37027;&#20123;&#23383;&#19968;&#23450;&#26159;&#19987;&#38376;&#29992;&#35821;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#35768;&#22810;&#39046;&#22495;&#37117;&#24182;&#26410;&#24314;&#31435;&#36215;&#23436;&#21892;&#30340;&#19987;&#38376;&#29992;&#35821;<SPAN class=calibre1>&#31995;&#32479;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#20197;&#21916;&#27426;&#20351;&#29992;&#33258;&#24049;&#29305;&#26377;&#30340;&#29992;&#35821;&#32780;&#38395;&#21517;&#12290;&#24403;&#28982;&#65292;&#22312;&#21746;&#23398;&#39046;&#22495;&#20013;&#65292;&#26377;&#19968;&#20123;&#23383;&#26159;&#26377;&#30528;&#20256;&#32479;&#28085;&#20041;&#30340;&#12290;&#34429;&#28982;&#19981;&#35265;&#24471;&#27599;&#20010;&#20316;&#32773;&#20351;&#29992;&#36825;&#20123;&#23383;&#30340;&#26102;&#20505;&#24847;&#24605;&#37117;&#30456;&#21516;&#65292;&#20294;&#36825;&#20123;&#23383;&#35752;&#35770;&#26576;&#20123;&#29305;&#23450;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#36824;&#26159;&#19968;&#20123;&#19987;&#38376;&#29992;&#35821;&#12290;&#21487;&#26159;&#21746;&#23398;&#23478;&#32463;&#24120;&#35273;&#24471;&#38656;&#35201;&#21019;&#36896;&#26032;&#23383;&#65292;&#25110;&#26159;&#20174;&#26085;&#24120;&#29992;&#35821;&#20013;&#25214;&#20986;&#19968;&#20123;&#23383;&#26469;<SPAN class=x10>&#24403;&#20316;&#26159;&#19987;&#38376;&#29992;&#35821;&#12290;</SPAN>&#21518;&#32773;&#24120;&#20250;&#35823;&#23548;&#35835;&#32773;&#65292;&#22240;&#20026;&#20182;&#20250;&#20197;&#20026;&#33258;&#24049;&#25026;&#24471;&#36825;&#20010;&#23383;&#20041;&#65292;&#32780;&#25226;&#23427;&#24403;&#20316;&#26159;&#26085;&#24120;&#29992;&#35821;&#12290;&#19981;&#36807;&#65292;&#22823;&#22810;&#25968;&#22909;&#30340;&#20316;&#32773;&#37117;&#33021;&#39044;&#35265;&#36825;&#26679;&#30340;&#22256;&#25200;&#65292;&#21482;&#35201;&#20986;&#29616;&#36825;&#26679;&#30340;&#23383;&#20041;&#26102;&#65292;&#37117;&#20250;&#20107;&#20808;&#20570;&#35814;&#23613;&#30340;&#35828;&#26126;<SPAN class=calibre1>&#35299;&#37322;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#19968;&#20010;&#32447;&#32034;&#26159;&#65292;&#20316;&#32773;&#19982;&#20854;&#20182;&#20316;&#32773;&#20105;&#25191;&#30340;&#26576;&#20010;&#29992;&#35821;&#23601;&#26159;&#37325;&#35201;&#30340;&#23383;&#12290;&#24403;&#20320;&#21457;&#29616;&#19968;&#20301;&#20316;&#32773;&#21578;&#35785;&#20320;&#26576;&#20010;&#29305;&#23450;&#30340;&#23383;&#26366;&#32463;&#34987;&#20854;&#20182;&#20154;&#22914;&#20309;&#20351;&#29992;&#65292;&#32780;&#20182;&#20026;&#20160;&#20040;&#36873;&#25321;&#19981;&#21516;&#30340;&#29992;&#27861;&#26102;&#65292;&#20320;&#23601;&#21487;&#20197;&#30693;&#36947;&#36825;&#20010;&#23383;&#23545;&#20182;&#26469;&#35828;&#24847;&#20041;<SPAN class=calibre1>&#38750;&#20961;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#37324;&#25105;&#20204;&#24378;&#35843;&#30340;&#26159;&#19987;&#38376;&#29992;&#35821;&#30340;&#27010;&#24565;&#65292;&#20294;&#20320;&#32477;&#19981;&#35201;&#25226;&#23427;&#30475;&#24471;&#22826;&#29421;&#38552;&#20102;&#12290;&#20316;&#32773;&#36824;&#26377;&#20123;&#29992;&#26469;&#38416;&#36848;&#33258;&#24049;&#20027;&#26088;&#21450;&#37325;&#35201;&#27010;&#24565;&#65292;&#25968;&#37327;&#30456;&#23545;&#32780;&#35328;&#27604;&#36739;&#23569;&#30340;&#29305;&#27530;&#29992;&#35821;&#65288;special vocabulary&#65289;&#12290;&#36825;&#20123;&#23383;&#30524;&#26159;&#20182;&#35201;&#20316;&#20998;&#26512;&#19982;&#36777;&#35770;&#26102;&#29992;&#30340;&#12290;&#22914;&#26524;&#20182;&#24819;&#35201;&#20316;&#26368;&#21021;&#27493;&#30340;&#27807;&#36890;&#65292;&#20854;&#20013;&#26377;&#19968;&#20123;&#23383;&#20182;&#20250;&#29992;&#24456;&#29305;&#27530;&#30340;&#26041;&#27861;&#26469;&#20351;&#29992;&#65292;&#32780;&#21478;&#22806;&#19968;&#20123;&#23383;&#21017;&#20250;&#20381;&#29031;&#36825;&#20010;&#39046;&#22495;&#20013;&#20256;&#32479;&#30340;&#26041;&#27861;&#26469;&#36816;&#29992;&#12290;&#19981;&#35770;&#26159;&#21738;&#19968;&#31181;&#24773;&#20917;&#65292;&#36825;&#20123;&#23383;&#23545;&#20182;&#26469;&#35828;&#37117;&#37325;&#35201;&#26080;&#27604;&#12290;&#32780;&#23545;&#36523;&#20026;&#35835;&#32773;&#30340;&#20320;&#26469;&#35828;&#65292;&#24212;&#35813;&#20063;&#21516;&#26679;&#37325;&#35201;&#25165;&#23545;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20219;&#20309;&#20854;&#20182;&#23383;&#20041;&#19981;&#26126;&#30340;&#23383;&#65292;&#23545;&#20320;&#20063;&#24456;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4>&#22823;&#22810;&#25968;&#35835;&#32773;&#30340;&#38382;&#39064;&#65292;&#22312;&#20110;&#20182;&#20204;&#26681;&#26412;&#23601;&#19981;&#22826;&#27880;&#24847;&#25991;&#23383;&#65292;&#25214;&#19981;&#20986;&#20182;&#20204;&#30340;&#22256;&#38590;&#28857;&#12290;&#20182;&#20204;&#21306;&#20998;&#19981;&#20986;&#33258;&#24049;&#24456;&#26126;&#30333;&#30340;&#23383;&#30524;&#19982;&#19981;&#22826;&#26126;&#30333;&#30340;&#23383;&#30524;&#12290;&#38500;&#38750;&#20320;&#24895;&#24847;&#21162;&#21147;&#21435;&#27880;&#24847;&#25991;&#23383;&#65292;&#25214;&#20986;&#23427;&#20204;&#25152;&#20256;&#36882;&#30340;&#24847;&#20041;&#65292;&#21542;&#21017;&#25105;&#20204;&#25152;&#24314;&#35758;&#24110;&#21161;&#20320;&#22312;&#19968;&#26412;&#20070;&#37324;&#25214;&#20986;&#37325;&#35201;&#23383;&#21477;&#30340;&#26041;&#27861;&#23601;&#19968;&#28857;&#29992;&#20063;&#27809;&#26377;&#20102;&#12290;&#22914;&#26524;&#35835;&#32773;&#30896;&#21040;&#19968;&#20010;&#19981;&#20102;&#35299;&#30340;&#23383;&#19981;&#24895;&#24847;&#28145;&#24605;&#65292;&#25110;&#33267;&#23569;&#20316;&#20010;&#35760;&#21495;&#65292;&#37027;&#20182;&#19981;&#20102;&#35299;&#30340;&#36825;&#20010;&#23383;&#23601;&#19968;&#23450;&#20250;&#32473;&#20182;&#24102;&#26469;<SPAN class=calibre1>&#40635;&#28902;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#22312;&#35835;&#19968;&#26412;&#26377;&#21161;&#20110;&#22686;&#36827;&#29702;&#35299;&#21147;&#30340;&#20070;&#65292;&#37027;&#20320;&#21487;&#33021;&#26080;&#27861;&#20102;&#35299;&#36825;&#26412;&#20070;&#37324;&#30340;&#27599;&#19968;&#20010;&#23383;&#65292;&#26159;&#24456;&#21512;&#29702;&#30340;&#12290;&#22914;&#26524;&#20320;&#25226;&#23427;&#20204;&#37117;&#30475;&#20316;&#26159;&#26085;&#24120;&#29992;&#35821;&#65292;&#20687;&#26159;&#25253;&#32440;&#26032;&#38395;&#37027;&#26679;&#23481;&#26131;&#29702;&#35299;&#30340;&#31243;&#24230;&#65292;&#37027;&#20320;&#23601;&#26080;&#27861;&#36827;&#19968;&#27493;&#20102;&#35299;&#36825;&#26412;&#20070;&#20102;&#12290;&#20320;&#20250;&#21464;&#25104;&#30475;&#20070;&#23601;&#20687;&#22312;&#30475;&#25253;&#32440;&#19968;&#26679;&#8212;&#8212;&#22914;&#26524;&#20320;&#19981;&#35797;&#30528;&#21435;&#20102;&#35299;&#19968;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#23545;&#20320;&#23601;&#19968;&#28857;&#21551;&#21457;&#20063;&#27809;<SPAN class=calibre1>&#26377;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22823;&#22810;&#25968;&#20154;&#37117;&#20064;&#24815;&#20110;&#27809;&#26377;&#20027;&#21160;&#30340;&#38405;&#35835;&#12290;&#27809;&#26377;&#20027;&#21160;&#30340;&#38405;&#35835;&#25110;&#26159;&#27627;&#26080;&#35201;&#27714;&#30340;&#38405;&#35835;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#23601;&#22312;&#35835;&#32773;&#23545;&#23383;&#21477;&#27627;&#19981;&#29992;&#24515;&#65292;&#32467;&#26524;&#33258;&#28982;&#26080;&#27861;&#36319;&#20316;&#32773;&#36798;&#25104;&#20849;<SPAN class=calibre1>&#35782;&#20102;&#12290;