<strong><font color="blue">&#31532;&#20061;&#31456; &#21028;&#26029;&#20316;&#32773;&#30340;&#20027;&#26088; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21477;&#23376;&#19982;&#20027;&#26088;</P>
<P class=x9></P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#25552;&#21040;&#65292;&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#36824;&#20250;&#35752;&#35770;&#19982;&#36825;&#20010;&#35268;&#21017;&#26377;&#20851;&#30340;&#20854;&#20182;&#30340;&#20107;&#12290;&#23601;&#20687;&#20851;&#20110;&#23383;&#19982;&#20849;&#35782;&#30340;&#38382;&#39064;&#19968;&#26679;&#65292;&#25105;&#20204;&#20063;&#35201;&#35848;&#35821;&#35328;&#19982;&#24605;&#24819;&#30340;&#20851;&#31995;&#12290;&#21477;&#23376;&#19982;&#27573;&#33853;&#26159;&#25991;&#27861;&#30340;&#21333;&#20301;&#12289;&#35821;&#35328;&#30340;&#21333;&#20301;&#12290;&#20027;&#26088;&#19982;&#35770;&#36848;&#26159;&#36923;&#36753;&#30340;&#21333;&#20301;&#65292;&#20063;&#23601;&#26159;&#24605;&#24819;&#19982;&#30693;&#35782;&#30340;<SPAN class=calibre1>&#21333;&#20301;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#36825;&#37324;&#35201;&#38754;&#23545;&#30340;&#38382;&#39064;&#65292;&#36319;&#19978;&#19968;&#31456;&#35201;&#38754;&#23545;&#30340;&#38382;&#39064;&#24456;&#30456;&#20284;&#12290;&#22240;&#20026;&#35821;&#35328;&#24182;&#19981;&#26159;&#35808;&#37322;&#24605;&#24819;&#26368;&#23436;&#32654;&#30340;&#23186;&#20171;&#65307;&#22240;&#20026;&#19968;&#20010;&#23383;&#21487;&#20197;&#26377;&#35768;&#22810;&#24847;&#20041;&#65292;&#32780;&#19981;&#21482;&#19968;&#20010;&#23383;&#20063;&#21487;&#33021;&#20195;&#34920;&#21516;&#19968;&#31181;&#30340;&#24847;&#20041;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#19968;&#20010;&#20316;&#32773;&#30340;&#29992;&#35821;&#19982;&#19987;&#19994;&#26415;&#35821;&#20043;&#38388;&#30340;&#20851;&#31995;&#26377;&#22810;&#22797;&#26434;&#20102;&#12290;&#19968;&#20010;&#23383;&#21487;&#33021;&#20195;&#34920;&#22810;&#37325;&#30340;&#24847;&#24605;&#65292;&#19968;&#20010;&#24847;&#24605;&#20063;&#21487;&#33021;&#20197;&#35768;&#22810;&#23383;&#26469;<SPAN class=calibre1>&#20195;&#34920;&#12290;</SPAN></P>
<P class=x4>&#25968;&#23398;&#23478;&#23558;&#19968;&#20214;&#19978;&#22909;&#30340;&#22806;&#22871;&#19978;&#30340;&#32445;&#25187;&#19982;&#32445;&#25187;&#27934;&#20043;&#38388;&#65292;&#27604;&#21947;&#25104;&#19968;&#23545;&#19968;&#30340;&#20851;&#31995;&#12290;&#27599;&#19968;&#20010;&#32445;&#25187;&#26377;&#19968;&#20010;&#36866;&#21512;&#30340;&#32445;&#25187;&#27934;&#65292;&#27599;&#19968;&#20010;&#32445;&#25187;&#27934;&#20063;&#26377;&#19968;&#20010;&#36866;&#21512;&#30340;&#32445;&#25187;&#12290;&#19981;&#36807;&#65292;&#37325;&#28857;&#26159;&#65306;&#23383;&#19982;&#24847;&#24605;&#20043;&#38388;&#30340;&#20851;&#31995;&#24182;&#19981;&#26159;&#19968;&#23545;&#19968;&#30340;&#12290;&#22312;&#24212;&#29992;&#36825;&#20010;&#35268;&#21017;&#26102;&#65292;&#20320;&#20250;&#29359;&#30340;&#26368;&#22823;&#38169;&#35823;&#23601;&#26159;&#35748;&#20026;&#22312;&#35821;&#35328;&#21450;&#24605;&#24819;&#25110;&#30693;&#35782;&#20043;&#38388;&#65292;&#26159;&#19968;&#23545;&#19968;&#30340;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#32874;&#26126;&#19968;&#28857;&#30340;&#20570;&#27861;&#26159;&#65292;&#21363;&#20351;&#26159;&#32445;&#25187;&#19982;&#32445;&#25187;&#27934;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20063;&#19981;&#35201;&#20316;&#22826;&#31616;&#21333;&#30340;&#20551;&#35774;&#12290;&#30007;&#20154;&#35199;&#35013;&#22806;&#22871;&#30340;&#34966;&#23376;&#19978;&#38754;&#26377;&#32445;&#25187;&#65292;&#21364;&#27809;&#26377;&#32445;&#25187;&#27934;&#12290;&#22806;&#22871;&#31359;&#20102;&#19968;&#38453;&#23376;&#65292;&#19978;&#38754;&#20063;&#21487;&#33021;&#21482;&#26377;&#27934;&#65292;&#32780;&#27809;&#26377;<SPAN class=calibre1>&#32445;&#25187;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#35828;&#26126;&#21477;&#23376;&#19982;&#20027;&#26088;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#24182;&#19981;&#26159;&#19968;&#26412;&#20070;&#20013;&#30340;&#27599;&#19968;&#21477;&#35805;&#37117;&#22312;&#35848;&#35770;&#20027;&#26088;&#12290;&#26377;&#26102;&#20505;&#65292;&#19968;&#20123;&#21477;&#23376;&#22312;&#34920;&#36798;&#30340;&#26159;&#30097;&#38382;&#12290;&#20182;&#20204;&#25552;&#20986;&#30340;&#26159;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#31572;&#26696;&#12290;<SPAN class=x10>&#20027;&#26088;&#21017;&#26159;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;</SPAN>&#20027;&#26088;&#25152;&#22768;&#26126;&#30340;&#26159;&#30693;&#35782;&#25110;&#35266;&#28857;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#35828;&#34920;&#36798;&#36825;&#31181;&#22768;&#26126;&#30340;&#21477;&#23376;&#26159;&#21465;&#36848;&#21477;&#65288;declarative&#65289;&#65292;&#32780;&#25552;&#20986;&#38382;&#39064;&#30340;&#21477;&#23376;&#26159;&#30097;&#38382;&#21477;&#65288;interrogative&#65289;&#12290;&#20854;&#20182;&#26377;&#20123;&#21477;&#23376;&#21017;&#22312;&#34920;&#36798;&#24076;&#26395;&#25110;&#20225;&#22270;&#12290;&#36825;&#20123;&#21477;&#23376;&#21487;&#33021;&#20250;&#35753;&#25105;&#20204;&#20102;&#35299;&#19968;&#20123;&#20316;&#32773;&#30340;&#24847;&#22270;&#65292;&#21364;&#24182;&#19981;&#20256;&#36798;&#20182;&#24819;&#35201;&#20180;&#32454;&#25512;&#25970;&#30340;<SPAN class=calibre1>&#30693;&#35782;&#12290;</SPAN></P>
<P class=x4>&#38500;&#27492;&#20043;&#22806;&#65292;&#24182;&#19981;&#26159;&#27599;&#19968;&#20010;&#21465;&#36848;&#21477;&#37117;&#33021;&#24403;&#20316;&#26159;&#22312;&#34920;&#36798;&#19968;&#20010;&#20027;&#26088;&#12290;&#36825;&#20040;&#35828;&#33267;&#23569;&#26377;&#20004;&#20010;&#29702;&#30001;&#12290;&#31532;&#19968;&#20010;&#26159;&#20107;&#23454;&#19978;&#65292;&#23383;&#37117;&#26377;&#27495;&#20041;&#65292;&#21487;&#20197;&#29992;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#21477;&#23376;&#20013;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#23383;&#25152;&#34920;&#36798;&#30340;&#24847;&#24605;&#25913;&#21464;&#20102;&#65292;&#24456;&#21487;&#33021;&#21516;&#26679;&#30340;&#21477;&#23376;&#21364;&#22312;&#38416;&#36848;&#19981;&#21516;&#30340;&#20027;&#26088;&#12290;&#8220;&#38405;&#35835;&#23601;&#26159;&#23398;&#20064;&#8221;&#65292;&#36825;&#26159;&#19968;&#21477;&#31616;&#21333;&#30340;&#38472;&#36848;&#12290;&#20294;&#26159;&#26377;&#26102;&#20505;&#65292;&#25105;&#20204;&#35828;&#8220;&#23398;&#20064;&#8221;&#26159;&#25351;&#33719;&#24471;&#30693;&#35782;&#65292;&#32780;&#22312;&#20854;&#20182;&#26102;&#20505;&#25105;&#20204;&#21448;&#35828;&#23398;&#20064;&#26159;&#21457;&#23637;&#29702;&#35299;&#21147;&#12290;&#22240;&#20026;&#24847;&#24605;&#24182;&#19981;&#19968;&#26679;&#65292;&#25152;&#20197;&#20027;&#26088;&#20063;&#37117;&#19981;&#21516;&#12290;&#20294;&#26159;&#21477;&#23376;&#21364;&#26159;&#30456;<SPAN class=calibre1>&#21516;&#30340;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#20010;&#29702;&#30001;&#26159;&#65292;&#25152;&#26377;&#30340;&#21477;&#23376;&#24182;&#19981;&#20687;&#8220;&#38405;&#35835;&#23601;&#26159;&#23398;&#20064;&#8221;&#36825;&#26679;&#21333;&#32431;&#12290;&#24403;&#19968;&#20010;&#31616;&#21333;&#30340;&#21477;&#23376;&#20351;&#29992;&#30340;&#23383;&#37117;&#27627;&#26080;&#27495;&#20041;&#26102;&#65292;&#36890;&#24120;&#22312;&#34920;&#36798;&#30340;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#20027;&#26088;&#12290;&#20294;&#23601;&#31639;&#29992;&#23383;&#27809;&#26377;&#27495;&#20041;&#65292;&#19968;&#20010;&#22797;&#21512;&#21477;&#20063;&#21487;&#33021;&#34920;&#36798;&#19968;&#20010;&#25110;&#20004;&#20010;&#20027;&#26088;&#12290;&#19968;&#20010;&#22797;&#21512;&#21477;&#20854;&#23454;&#26159;&#19968;&#20123;&#21477;&#23376;&#30340;&#32452;&#21512;&#65292;&#20854;&#38388;&#29992;&#19968;&#20123;&#23383;&#22914;&#8220;&#19982;&#8221;&#12289;&#8220;&#22914;&#26524;&#8230;&#8230;&#23601;&#8221;&#25110;&#8220;&#19981;&#20294;&#8230;&#8230;&#32780;&#19988;&#8221;&#26469;&#20316;&#36830;&#25509;&#12290;&#20320;&#21487;&#33021;&#20250;&#22240;&#32780;&#20307;&#35748;&#21040;&#65292;&#19968;&#20010;&#22797;&#21512;&#21477;&#19982;&#19968;&#23567;&#27573;&#25991;&#31456;&#27573;&#33853;&#20043;&#38388;&#30340;&#24046;&#24322;&#21487;&#33021;&#24456;&#38590;&#21306;&#20998;&#12290;&#19968;&#20010;&#22797;&#21512;&#21477;&#20063;&#21487;&#20197;&#29992;&#35770;&#36848;&#26041;&#24335;&#34920;&#36798;&#35768;&#22810;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#20027;&#26088;&#12290;</SPAN></P>
<P class=x4>&#37027;&#26679;&#30340;&#21477;&#23376;&#21487;&#33021;&#24456;&#38590;&#35808;&#37322;&#12290;&#35753;&#25105;&#20204;&#20174;&#39532;&#22522;&#38597;&#32500;&#37324;&#65288;Niccolo Machiavelli&#65289;&#30340;&#12298;&#21531;&#20027;&#35770;&#12299;&#65288;<SPAN class=times>The Prince</SPAN>&#65289;&#20013;&#25214;&#19968;&#27573;&#26377;&#36259;&#30340;&#21477;&#23376;&#26469;&#20316;<SPAN class=calibre1>&#35828;&#26126;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#19968;&#20010;&#21531;&#29579;&#23601;&#31639;&#26080;&#27861;&#36194;&#24471;&#20154;&#27665;&#30340;&#29233;&#25140;&#65292;&#20063;&#35201;&#36991;&#20813;&#24974;&#24680;&#65292;&#20197;&#21796;&#36215;&#20154;&#27665;&#30340;&#25964;&#30031;&#65307;&#22240;&#20026;&#21482;&#35201;&#20182;&#19981;&#21093;&#22842;&#20154;&#27665;&#30340;&#36130;&#20135;&#19982;&#22899;&#20154;&#65292;&#20182;&#23601;&#19981;&#20250;&#34987;&#24974;&#24680;&#65292;&#20063;&#23601;&#21487;&#20197;&#38271;&#38271;&#20037;&#20037;&#22320;&#25215;&#21463;&#20154;&#27665;&#30340;&#25964;&#30031;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#22312;&#25991;&#27861;&#19978;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#21477;&#23376;&#65292;&#19981;&#36807;&#21364;&#21313;&#20998;&#22797;&#26434;&#12290;&#20998;&#21495;&#19982;&#8220;&#22240;&#20026;&#8221;&#26159;&#20840;&#21477;&#30340;&#20027;&#35201;&#20998;&#27573;&#12290;&#31532;&#19968;&#20010;&#37096;&#20998;&#30340;&#20027;&#26088;&#26159;&#21531;&#29579;&#24212;&#35813;&#35201;&#20197;&#26576;&#31181;&#26041;&#27861;&#24341;&#36215;&#20154;&#27665;&#30340;<SPAN class=calibre1>&#25964;&#30031;&#12290;</SPAN></P>
<P class=x4>&#32780;&#20174;&#8220;&#22240;&#20026;&#8221;&#24320;&#22987;&#65292;&#20107;&#23454;&#19978;&#26159;&#21478;&#19968;&#21477;&#35805;&#12290;&#65288;&#36825;&#20063;&#21487;&#20197;&#29992;&#21478;&#19968;&#31181;&#29420;&#31435;&#30340;&#21465;&#36848;&#26041;&#24335;&#65306;&#8220;&#20182;&#20043;&#25152;&#20197;&#33021;&#38271;&#20037;&#25215;&#21463;&#20154;&#27665;&#25964;&#30031;&#65292;&#21407;&#22240;&#26159;&#8230;&#8230;&#8221;&#31561;&#31561;&#12290;&#65289;&#36825;&#20010;&#21477;&#23376;&#33267;&#23569;&#34920;&#36798;&#20102;&#20004;&#20010;&#20027;&#26088;&#65306;&#65288;1&#65289;&#19968;&#20010;&#21531;&#29579;&#24212;&#35813;&#35201;&#24341;&#36215;&#20154;&#27665;&#25964;&#30031;&#30340;&#21407;&#22240;&#26159;&#65292;&#21482;&#35201;&#20182;&#19981;&#34987;&#24974;&#24680;&#65292;&#20182;&#23601;&#33021;&#38271;&#38271;&#20037;&#20037;&#22320;&#34987;&#20154;&#27665;&#25964;&#30031;&#30528;&#12290;&#65288;2&#65289;&#35201;&#36991;&#20813;&#34987;&#20154;&#27665;&#24974;&#24680;&#65292;&#20182;&#23601;&#19981;&#35201;&#21435;&#21093;&#22842;&#20154;&#27665;&#30340;&#36130;&#20135;&#19982;<SPAN class=calibre1>&#22899;&#20154;&#12290;</SPAN></P>
<P class=x4>&#22312;&#19968;&#20010;&#21448;&#38271;&#21448;&#22797;&#26434;&#30340;&#21477;&#23376;&#37324;&#65292;&#21306;&#20998;&#20986;&#19981;&#21516;&#30340;&#20027;&#26088;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#19981;&#35770;&#20320;&#24819;&#35201;&#21516;&#24847;&#25110;&#19981;&#21516;&#24847;&#39532;&#22522;&#38597;&#32500;&#37324;&#30340;&#35828;&#27861;&#65292;&#20320;&#37117;&#35201;&#20808;&#20102;&#35299;&#20182;&#22312;&#35828;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#20294;&#26159;&#22312;&#36825;&#20010;&#21477;&#23376;&#20013;&#65292;&#20182;&#35848;&#21040;&#30340;&#26159;&#19977;&#20214;&#20107;&#12290;&#20320;&#21487;&#33021;&#19981;&#21516;&#24847;&#20854;&#20013;&#30340;&#19968;&#28857;&#65292;&#21364;&#21516;&#24847;&#20854;&#20182;&#20004;&#28857;&#12290;&#20320;&#21487;&#33021;&#35748;&#20026;&#39532;&#22522;&#38597;&#32500;&#37324;&#26159;&#38169;&#30340;&#65292;&#22240;&#20026;&#20182;&#22312;&#21521;&#25152;&#26377;&#30340;&#21531;&#29579;&#25512;&#24191;&#24656;&#24598;&#20027;&#20041;&#12290;&#20294;&#20320;&#21487;&#33021;&#20063;&#27880;&#24847;&#21040;&#20182;&#31934;&#26126;&#22320;&#35828;&#65292;&#26368;&#22909;&#19981;&#35201;&#35753;&#20154;&#27665;&#22312;&#25964;&#30031;&#20013;&#24102;&#26377;&#24680;&#24847;&#12290;&#20320;&#21487;&#33021;&#20063;&#20250;&#21516;&#24847;&#19981;&#35201;&#21093;&#22842;&#20154;&#27665;&#30340;&#36130;&#20135;&#19982;&#22899;&#20154;&#65292;&#26159;&#36991;&#20813;&#24974;&#24680;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;&#38500;&#38750;&#20320;&#33021;&#22312;&#19968;&#20010;&#22797;&#26434;&#21477;&#20013;&#36776;&#35748;&#20986;&#19981;&#21516;&#30340;&#20027;&#26088;&#65292;&#21542;&#21017;&#20320;&#26080;&#27861;&#21028;&#26029;&#36825;&#20010;&#20316;&#32773;&#22312;&#35848;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#24459;&#24072;&#37117;&#38750;&#24120;&#28165;&#26970;&#36825;&#20010;&#36947;&#29702;&#12290;&#20182;&#20204;&#20250;&#20180;&#32454;&#30475;&#21407;&#21578;&#38472;&#36848;&#30340;&#21477;&#23376;&#26159;&#20160;&#20040;&#65292;&#34987;&#21578;&#21542;&#35748;&#30340;&#35828;&#27861;&#21448;&#26159;&#20160;&#20040;&#12290;&#19968;&#20010;&#31616;&#21333;&#30340;&#21477;&#23376;&#65306;&#8220;&#32422;&#32752;&#183;&#21776;&#31614;&#20102;&#19977;&#26376;&#20108;&#21313;&#22235;&#26085;&#30340;&#31199;&#32422;&#12290;&#8221;&#30475;&#36215;&#26469;&#22815;&#31616;&#21333;&#20102;&#65292;&#20294;&#21364;&#35828;&#20102;&#19981;&#21482;&#19968;&#20214;&#20107;&#65292;&#26377;&#20123;&#21487;&#33021;&#26159;&#30495;&#30340;&#65292;&#26377;&#20123;&#21364;&#21487;&#33021;&#26159;&#20551;&#30340;&#12290;&#32422;&#32752;&#183;&#21776;&#21487;&#33021;&#31614;&#20102;&#31199;&#32422;&#65292;&#20294;&#21364;&#19981;&#26159;&#22312;&#19977;&#26376;&#20108;&#21313;&#22235;&#26085;&#65292;&#32780;&#36825;&#20010;&#20107;&#23454;&#21487;&#33021;&#24456;&#37325;&#35201;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#31639;&#19968;&#20010;&#25991;&#27861;&#19978;&#30340;&#21333;&#19968;&#21477;&#23376;&#65292;&#26377;&#26102;&#20505;&#35828;&#30340;&#20063;&#26159;&#20004;&#20010;&#20197;&#19978;&#30340;<SPAN class=calibre1>&#20027;&#26088;&#12290;</SPAN></P>
<P class=x4>&#22312;&#21306;&#20998;&#21477;&#23376;&#19982;&#20027;&#26088;&#20043;&#38388;&#65292;&#25105;&#20204;&#24050;&#32463;&#35828;&#24471;&#22815;&#28165;&#26970;&#20102;&#12290;&#23427;&#20204;&#24182;&#19981;&#26159;&#19968;&#23545;&#19968;&#30340;&#20851;&#31995;&#12290;&#19981;&#21482;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#21477;&#23376;&#21487;&#20197;&#34920;&#36798;&#20986;&#19981;&#21516;&#30340;&#20027;&#26088;&#65292;&#19981;&#31649;&#26159;&#26377;&#27495;&#20041;&#30340;&#21477;&#23376;&#25110;&#22797;&#21512;&#21477;&#37117;&#21487;&#20197;&#65292;&#32780;&#19988;&#21516;&#19968;&#20010;&#20027;&#26088;&#20063;&#33021;&#29992;&#20004;&#20010;&#25110;&#26356;&#22810;&#19981;&#21516;&#30340;&#21477;&#23376;&#26469;&#35828;&#26126;&#12290;&#22914;&#26524;&#20320;&#33021;&#25235;&#20303;&#25105;&#20204;&#22312;&#23383;&#37324;&#34892;&#38388;&#25152;&#29992;&#30340;&#21516;&#20041;&#23383;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#25105;&#20204;&#22312;&#35828;&#65306;&#8220;&#25945;&#19982;&#23398;&#30340;&#21151;&#33021;&#26159;&#20114;&#30456;&#36830;&#36143;&#30340;&#8221;&#19982;&#8220;&#20256;&#25480;&#30693;&#35782;&#19982;&#25509;&#21463;&#30693;&#35782;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#36807;&#31243;&#8221;&#36825;&#20004;&#21477;&#35805;&#26102;&#65292;&#25152;&#35848;&#30340;&#26159;&#21516;&#19968;<SPAN class=calibre1>&#20214;&#20107;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#19981;&#20877;&#35848;&#25991;&#27861;&#19982;&#36923;&#36753;&#30456;&#20851;&#30340;&#37325;&#28857;&#65292;&#32780;&#35201;&#24320;&#22987;&#35848;&#35268;&#21017;&#20102;&#12290;&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#23601;&#36319;&#19978;&#19968;&#31456;&#19968;&#26679;&#65292;&#26368;&#38590;&#30340;&#23601;&#26159;&#35201;&#20572;&#27490;&#35299;&#37322;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#20551;&#35774;&#20320;&#24050;&#32463;&#25026;&#19968;&#28857;&#25991;&#27861;&#20102;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#20320;&#19968;&#23450;&#35201;&#23436;&#20840;&#31934;&#36890;&#35821;&#21477;&#32467;&#26500;&#65292;&#20294;&#20320;&#24212;&#35813;&#27880;&#24847;&#19968;&#20010;&#21477;&#23376;&#20013;&#23383;&#30340;&#25490;&#21015;&#39034;&#24207;&#65292;&#19982;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23545;&#19968;&#20010;&#38405;&#35835;&#32773;&#26469;&#35828;&#65292;&#26377;&#19968;&#20123;&#25991;&#27861;&#30340;&#30693;&#35782;&#26159;&#24517;&#35201;&#30340;&#12290;&#38500;&#38750;&#20320;&#33021;&#36234;&#36807;&#35821;&#35328;&#30340;&#34920;&#35937;&#65292;&#30475;&#20986;&#20854;&#20013;&#30340;&#24847;&#20041;&#65292;&#21542;&#21017;&#20320;&#23601;&#26080;&#27861;&#22788;&#29702;&#26377;&#20851;&#35789;&#20041;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#8212;&#8212;&#24605;&#24819;&#30340;&#35201;&#32032;&#8212;&#8212;&#30340;&#38382;&#39064;&#12290;&#21482;&#35201;&#25991;&#23383;&#12289;&#21477;&#23376;&#19982;&#27573;&#33853;&#26159;&#19981;&#36879;&#26126;&#30340;&#12289;&#26410;&#35299;&#26512;&#30340;&#65292;&#20182;&#20204;&#23601;&#26159;&#27807;&#36890;&#30340;&#38556;&#30861;&#65292;&#32780;&#19981;&#26159;&#23186;&#20171;&#12290;&#20320;&#38405;&#35835;&#20102;&#19968;&#20123;&#23383;&#65292;&#21364;&#27809;&#26377;&#33719;&#24471;<SPAN class=calibre1>&#30693;&#35782;&#12290;</SPAN></P>
<P class=x4>&#29616;&#22312;&#26469;&#35848;&#35268;&#21017;&#12290;&#20320;&#22312;&#19978;&#19968;&#31456;&#24050;&#32463;&#30475;&#21040;&#31532;&#20116;&#20010;&#35268;&#21017;&#20102;&#65306;<SPAN class=x10>&#25214;&#20986;&#20851;&#38190;&#23383;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#12290;</SPAN>&#31532;&#20845;&#20010;&#35268;&#21017;&#21487;&#20197;&#35828;&#26159;&#65306;<SPAN class=x10>&#23558;&#19968;&#26412;&#20070;&#20013;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#22280;&#20986;&#26469;&#65292;&#25214;&#20986;&#20854;&#20013;&#30340;&#20027;&#26088;&#12290;</SPAN>&#31532;&#19971;&#20010;&#35268;&#21017;&#26159;&#65306;<SPAN class=x10>&#20174;&#30456;&#20851;&#25991;&#21477;&#30340;&#20851;&#32852;&#20013;&#65292;&#35774;&#27861;&#26550;&#26500;&#20986;&#19968;&#26412;&#20070;&#30340;&#22522;&#26412;&#35770;&#36848;&#12290;</SPAN>&#31561;&#19968;&#20250;&#20799;&#20320;&#20250;&#26126;&#30333;&#65292;&#22312;&#36825;&#20010;&#35268;&#21017;&#20013;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#29992;&#8220;&#27573;&#33853;&#8221;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#23383;&#30524;&#12290;</SPAN></P>
<P class=x4>&#39034;&#20415;&#19968;&#25552;&#30340;&#26159;&#65292;&#36825;&#20123;&#26032;&#35268;&#21017;&#19982;&#21069;&#38754;&#25152;&#35828;&#30340;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#30340;&#35268;&#21017;&#19968;&#26679;&#65292;&#36866;&#29992;&#20110;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#12290;&#24403;&#20320;&#22312;&#24565;&#19968;&#26412;&#25991;&#23398;&#20316;&#21697;&#8212;&#8212;&#23567;&#35828;&#12289;&#25103;&#21095;&#19982;&#35799;&#26102;&#65292;&#36825;&#20123;&#20851;&#20110;&#20027;&#26088;&#19982;&#35770;&#36848;&#30340;&#35268;&#21017;&#21448;&#22823;&#19981;&#30456;&#21516;&#12290;&#21518;&#38754;&#25105;&#20204;&#20250;&#35848;&#21040;&#22312;&#24212;&#29992;&#26102;&#35201;&#22914;&#20309;&#20316;&#20123;&#25913;&#21464;&#65292;&#20197;&#20415;&#38405;&#35835;&#37027;&#20123;<SPAN class=calibre1>&#20070;&#31821;&#12290;