<strong><font color="blue">&#31532;&#20061;&#31456; &#21028;&#26029;&#20316;&#32773;&#30340;&#20027;&#26088; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#25214;&#20986;&#20851;&#38190;&#21477;</P>
<P class=x9></P>
<P class=x4>&#22312;&#19968;&#26412;&#20070;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#22312;&#21738;&#37324;&#65311;&#35201;&#22914;&#20309;&#35808;&#37322;&#36825;&#20123;&#21477;&#23376;&#65292;&#25165;&#33021;&#25214;&#21040;&#20854;&#20013;&#21253;&#21547;&#30340;&#19968;&#20010;&#25110;&#22810;&#20010;<SPAN class=calibre1>&#20027;&#26088;&#65311;</SPAN></P>
<P class=x4>&#20877;&#19968;&#27425;&#65292;&#25105;&#20204;&#30340;&#37325;&#28857;&#22312;&#20110;&#25361;&#20986;&#20160;&#20040;&#25165;&#26159;&#37325;&#35201;&#30340;&#12290;&#25105;&#20204;&#35828;&#19968;&#26412;&#20070;&#20013;&#30495;&#27491;&#30340;&#20851;&#38190;&#21477;&#20013;&#21482;&#26377;&#23569;&#25968;&#30340;&#20960;&#21477;&#35805;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#23601;&#21487;&#20197;&#24573;&#30053;&#20854;&#20182;&#30340;&#21477;&#23376;&#12290;&#24403;&#28982;&#65292;&#20320;&#24212;&#35813;&#35201;&#20102;&#35299;&#27599;&#19968;&#20010;&#21477;&#23376;&#12290;&#32780;&#22823;&#22810;&#25968;&#30340;&#21477;&#23376;&#65292;&#23601;&#20687;&#22823;&#22810;&#25968;&#30340;&#25991;&#23383;&#19968;&#26679;&#65292;&#23545;&#20320;&#26469;&#35828;&#37117;&#26159;&#27627;&#26080;&#22256;&#38590;&#30340;&#12290;&#25105;&#20204;&#22312;&#35848;&#36895;&#35835;&#26102;&#25552;&#21040;&#36807;&#65292;&#22312;&#35835;&#36825;&#20123;&#21477;&#23376;&#26102;&#21487;&#20197;&#30456;&#24403;&#24555;&#22320;&#35835;&#36807;&#21435;&#12290;&#20174;&#19968;&#20010;&#35835;&#32773;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#23545;&#20320;&#37325;&#35201;&#30340;&#21477;&#23376;&#23601;&#26159;&#19968;&#20123;&#38656;&#35201;&#33457;&#19968;&#28857;&#21162;&#21147;&#26469;&#35808;&#37322;&#30340;&#21477;&#23376;&#65292;&#22240;&#20026;&#20320;&#31532;&#19968;&#30524;&#30475;&#21040;&#36825;&#20123;&#21477;&#23376;&#26102;&#24182;&#19981;&#33021;&#23436;&#20840;&#29702;&#35299;&#12290;&#20320;&#23545;&#36825;&#20123;&#21477;&#23376;&#30340;&#29702;&#35299;&#65292;&#21482;&#21450;&#20110;&#30693;&#36947;&#20854;&#20013;&#36824;&#26377;&#26356;&#22810;&#38656;&#35201;&#29702;&#35299;&#30340;&#20107;&#12290;&#36825;&#20123;&#21477;&#23376;&#20320;&#20250;&#35835;&#24471;&#27604;&#36739;&#24930;&#20063;&#26356;&#20180;&#32454;&#19968;&#28857;&#12290;&#36825;&#20123;&#21477;&#23376;&#23545;&#20316;&#32773;&#26469;&#35828;&#20063;&#35768;&#24182;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#20294;&#20063;&#24456;&#21487;&#33021;&#23601;&#26159;&#65292;&#22240;&#20026;&#24403;&#20320;&#30896;&#21040;&#20316;&#32773;&#35748;&#20026;&#26368;&#37325;&#35201;&#30340;&#22320;&#26041;&#26102;&#65292;&#24212;&#35813;&#20250;&#29305;&#21035;&#21507;&#21147;&#12290;&#29992;&#19981;&#30528;&#35828;&#65292;&#20320;&#22312;&#35835;&#36825;&#20123;&#37096;&#20998;&#26102;&#24212;&#35813;&#29305;&#21035;&#20180;&#32454;<SPAN class=calibre1>&#25165;&#22909;&#12290;</SPAN></P>
<P class=x4>&#20174;&#20316;&#32773;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#23601;&#26159;&#22312;&#25972;&#20010;&#35770;&#36848;&#20013;&#65292;&#38416;&#36848;&#20316;&#32773;&#21028;&#26029;&#30340;&#37096;&#20998;&#12290;&#19968;&#26412;&#20070;&#20013;&#36890;&#24120;&#21253;&#21547;&#20102;&#19968;&#20010;&#20197;&#19978;&#25110;&#19968;&#36830;&#20018;&#30340;&#35770;&#36848;&#12290;&#20316;&#32773;&#20250;&#35299;&#37322;&#20026;&#20160;&#20040;&#20182;&#29616;&#22312;&#26377;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#25110;&#20026;&#20160;&#20040;&#20182;&#35748;&#20026;&#36825;&#26679;&#30340;&#24773;&#20917;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#20182;&#20063;&#21487;&#33021;&#20250;&#35752;&#35770;&#20182;&#35201;&#20351;&#29992;&#30340;&#19968;&#20123;&#23383;&#30524;&#12290;&#20182;&#20250;&#25209;&#35780;&#21035;&#20154;&#30340;&#20316;&#21697;&#12290;&#20182;&#20250;&#23613;&#37327;&#21152;&#20837;&#21508;&#31181;&#30456;&#20851;&#19982;&#25903;&#25345;&#30340;&#35770;&#28857;&#12290;&#20294;<SPAN class=x10>&#20182;&#27807;&#36890;&#30340;&#20027;&#35201;&#26680;&#24515;&#26159;&#20182;&#25152;&#19979;&#30340;&#32943;&#23450;&#19982;&#21542;&#23450;&#30340;&#21028;&#26029;&#65292;&#20197;&#21450;&#20182;&#20026;&#20160;&#20040;&#20250;&#36825;&#20040;&#20570;&#30340;&#29702;&#30001;&#12290;</SPAN>&#22240;&#27492;&#65292;&#35201;&#25484;&#25569;&#20303;&#37325;&#28857;&#65292;&#23601;&#35201;&#20174;&#25991;&#31456;&#20013;&#30475;&#20986;&#28014;&#29616;&#20986;&#26469;&#30340;&#37325;&#35201;<SPAN class=calibre1>&#21477;&#23376;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20316;&#32773;&#20250;&#24110;&#21161;&#20320;&#36825;&#20040;&#20570;&#12290;&#20182;&#20204;&#20250;&#22312;&#36825;&#20123;&#23383;&#21477;&#24213;&#19979;&#21010;&#32447;&#12290;&#20182;&#20204;&#19981;&#26159;&#21578;&#35785;&#20320;&#35828;&#36825;&#20123;&#26159;&#37325;&#28857;&#65292;&#23601;&#26159;&#29992;&#19981;&#21516;&#30340;&#21360;&#21047;&#23383;&#20307;&#23558;&#20027;&#35201;&#30340;&#21477;&#23376;&#20984;&#26174;&#20986;&#26469;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#38405;&#35835;&#26102;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#36825;&#20123;&#37117;&#24110;&#19981;&#19978;&#24537;&#20102;&#12290;&#25105;&#20204;&#30896;&#21040;&#36807;&#35768;&#22810;&#35835;&#32773;&#25110;&#23398;&#29983;&#65292;&#26681;&#26412;&#19981;&#27880;&#24847;&#36825;&#20123;&#24050;&#32463;&#24324;&#24471;&#38750;&#24120;&#28165;&#26970;&#30340;&#35760;&#21495;&#12290;&#20182;&#20204;&#21482;&#26159;&#19968;&#36335;&#35835;&#19979;&#21435;&#65292;&#32780;&#19981;&#32943;&#20572;&#19979;&#26469;&#20180;&#32454;&#22320;&#35266;&#23519;&#36825;&#20123;&#37325;&#35201;&#30340;<SPAN class=calibre1>&#21477;&#23376;&#12290;</SPAN></P>
<P class=x4>&#26377;&#23569;&#25968;&#30340;&#20070;&#20250;&#23558;&#20027;&#26088;&#20889;&#22312;&#21069;&#38754;&#65292;&#29992;&#24456;&#26126;&#26174;&#30340;&#20301;&#32622;&#26469;&#21152;&#20197;&#35828;&#26126;&#12290;&#27431;&#20960;&#37324;&#24471;&#23601;&#32473;&#20102;&#25105;&#20204;&#19968;&#20010;&#26368;&#26126;&#26174;&#30340;&#20363;&#23376;&#12290;&#20182;&#19981;&#21482;&#19968;&#24320;&#22987;&#23601;&#35828;&#26126;&#20182;&#30340;&#23450;&#20041;&#65292;&#20551;&#35774;&#21450;&#21407;&#29702;&#8212;&#8212;&#20182;&#30340;&#22522;&#26412;&#20027;&#26088;&#8212;&#8212;&#21516;&#26102;&#36824;&#23558;&#27599;&#20010;&#20027;&#26088;&#37117;&#21152;&#20197;&#35777;&#26126;&#12290;&#20320;&#21487;&#33021;&#24182;&#19981;&#20102;&#35299;&#20182;&#30340;&#27599;&#19968;&#31181;&#35828;&#27861;&#65292;&#20063;&#21487;&#33021;&#19981;&#21516;&#24847;&#20182;&#25152;&#26377;&#30340;&#35770;&#28857;&#65292;&#20294;&#20320;&#21364;&#19981;&#33021;&#19981;&#27880;&#24847;&#21040;&#36825;&#20123;&#37325;&#35201;&#30340;&#21477;&#23376;&#65292;&#25110;&#26159;&#35777;&#26126;&#20182;&#35770;&#36848;&#30340;&#19968;&#36830;&#20018;<SPAN class=calibre1>&#21477;&#23376;&#12290;</SPAN></P>
<P class=x4>&#22307;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#20889;&#30340;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#65288;<SPAN class=times>Summa Theologica</SPAN>&#65289;&#65292;&#35299;&#35828;&#37325;&#35201;&#21477;&#23376;&#30340;&#26041;&#24335;&#20063;&#26159;&#23558;&#36825;&#20123;&#37325;&#28857;&#29305;&#21035;&#20984;&#26174;&#20986;&#26469;&#12290;&#20182;&#29992;&#30340;&#26041;&#24335;&#26159;&#25552;&#20986;&#38382;&#39064;&#12290;&#22312;&#27599;&#19968;&#20010;&#27573;&#33853;&#30340;&#24320;&#22987;&#20250;&#20808;&#25552;&#20986;&#38382;&#39064;&#26469;&#12290;&#36825;&#20123;&#38382;&#39064;&#37117;&#26263;&#31034;&#30528;&#38463;&#22862;&#37027;&#24819;&#35201;&#36777;&#35299;&#30340;&#31572;&#26696;&#65292;&#19988;&#21253;&#25324;&#20102;&#23436;&#20840;&#30456;&#23545;&#31435;&#30340;&#35828;&#27861;&#12290;&#38463;&#22862;&#37027;&#24819;&#35201;&#20026;&#33258;&#24049;&#30340;&#24819;&#27861;&#36777;&#25252;&#26102;&#65292;&#20250;&#29992;&#8220;&#25105;&#30340;&#22238;&#31572;&#8221;&#36825;&#26679;&#30340;&#21477;&#23376;&#26631;&#26126;&#20986;&#26469;&#12290;&#22312;&#36825;&#26679;&#30340;&#20070;&#8212;&#8212;&#26082;&#35828;&#26126;&#29702;&#30001;&#65292;&#21448;&#35828;&#20986;&#32467;&#35770;&#30340;&#20070;&#20013;&#65292;&#27809;&#26377;&#29702;&#30001;&#35828;&#30475;&#19981;&#21040;&#37325;&#35201;&#30340;&#21477;&#23376;&#12290;&#20294;&#26159;&#23545;&#19968;&#20123;&#25226;&#20219;&#20309;&#20869;&#23481;&#37117;&#21516;&#31561;&#37325;&#35270;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#20070;&#36824;&#26159;&#19968;&#22242;&#36855;&#38654;&#12290;&#20182;&#20204;&#22312;&#38405;&#35835;&#26102;&#19981;&#31649;&#26159;&#24555;&#25110;&#24930;&#65292;&#37117;&#20197;&#21516;&#26679;&#30340;&#36895;&#24230;&#38405;&#35835;&#20840;&#20070;&#12290;&#32780;&#36825;&#36890;&#24120;&#20063;&#24847;&#21619;&#30528;&#25152;&#26377;&#30340;&#20869;&#23481;&#37117;&#19981;&#22826;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4>&#38500;&#20102;&#36825;&#20123;&#29305;&#21035;&#26631;&#26126;&#37325;&#28857;&#12289;&#25552;&#37266;&#35835;&#32773;&#27880;&#24847;&#21738;&#20123;&#22320;&#26041;&#24456;&#38656;&#35201;&#35808;&#37322;&#30340;&#20070;&#20043;&#22806;&#65292;&#25214;&#20986;&#37325;&#35201;&#30340;&#21477;&#23376;&#20854;&#23454;&#26159;&#35835;&#32773;&#35201;&#26367;&#33258;&#24049;&#20570;&#30340;&#24037;&#20316;&#12290;&#20182;&#21487;&#20197;&#20570;&#30340;&#20107;&#26377;&#22909;&#20960;&#20214;&#12290;&#25105;&#20204;&#24050;&#32463;&#25552;&#36807;&#20854;&#20013;&#19968;&#20214;&#20102;&#12290;&#22914;&#26524;&#20182;&#21457;&#29616;&#22312;&#38405;&#35835;&#26102;&#65292;&#26377;&#30340;&#19968;&#35835;&#20415;&#25026;&#65292;&#26377;&#30340;&#21364;&#38590;&#20197;&#29702;&#35299;&#65292;&#20182;&#23601;&#21487;&#20197;&#35748;&#23450;&#36825;&#20010;&#21477;&#23376;&#26159;&#21547;&#26377;&#20027;&#35201;&#30340;&#24847;&#20041;&#20102;&#12290;&#25110;&#35768;&#20320;&#24320;&#22987;&#20102;&#35299;&#20102;&#65292;&#38405;&#35835;&#30340;&#19968;&#37096;&#20998;&#26412;&#36136;&#23601;&#26159;<SPAN class=x10>&#34987;&#22256;&#24785;&#65292;&#32780;&#19988;&#30693;&#36947;&#33258;&#24049;&#34987;&#22256;&#24785;&#12290;</SPAN>&#24576;&#30097;&#26159;&#26234;&#24935;&#30340;&#24320;&#22987;&#65292;&#20174;&#20070;&#26412;&#19978;&#23398;&#20064;&#36319;&#20174;&#22823;&#33258;&#28982;&#23398;&#20064;&#26159;&#19968;&#26679;&#30340;&#12290;&#22914;&#26524;&#20320;&#23545;&#19968;&#31687;&#25991;&#31456;&#36830;&#19968;&#20010;&#38382;&#39064;&#20063;&#25552;&#19981;&#20986;&#26469;&#65292;&#37027;&#20040;&#20320;&#23601;&#19981;&#21487;&#33021;&#26399;&#26395;&#19968;&#26412;&#20070;&#33021;&#32473;&#20320;&#19968;&#20123;&#20320;&#21407;&#26412;&#23601;&#27809;&#26377;&#30340;<SPAN class=calibre1>&#35270;&#37326;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#20010;&#25214;&#20986;&#20851;&#38190;&#21477;&#30340;&#32447;&#32034;&#26159;&#65292;&#25214;&#20986;&#32452;&#25104;&#20851;&#38190;&#21477;&#30340;&#25991;&#23383;&#26469;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#23558;&#37325;&#35201;&#30340;&#23383;&#22280;&#20986;&#26469;&#20102;&#65292;&#23427;&#19968;&#23450;&#20250;&#24341;&#23548;&#20320;&#30475;&#21040;&#20540;&#24471;&#27880;&#24847;&#30340;&#21477;&#23376;&#12290;&#22240;&#27492;&#22312;&#35808;&#37322;&#38405;&#35835;&#27861;&#20013;&#65292;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#20026;&#31532;&#20108;&#20010;&#27493;&#39588;&#20316;&#20934;&#22791;&#30340;&#12290;&#21453;&#20043;&#20134;&#28982;&#12290;&#24456;&#21487;&#33021;&#20320;&#26159;&#22240;&#20026;&#23545;&#26576;&#20123;&#21477;&#23376;&#24863;&#21040;&#22256;&#24785;&#65292;&#32780;&#23558;&#19968;&#20123;&#23383;&#20316;&#19978;&#35760;&#21495;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#34429;&#28982;&#25105;&#20204;&#22312;&#35828;&#26126;&#36825;&#20123;&#35268;&#21017;&#26102;&#37117;&#22266;&#23450;&#20102;&#21069;&#21518;&#30340;&#39034;&#24207;&#65292;&#20294;&#20320;&#21364;&#19981;&#19968;&#23450;&#35201;&#20381;&#29031;&#36825;&#20010;&#39034;&#24207;&#26469;&#38405;&#35835;&#12290;&#35789;&#20041;&#32452;&#25104;&#20102;&#20027;&#26088;&#65292;&#20027;&#26088;&#20013;&#21448;&#21253;&#21547;&#20102;&#35789;&#27719;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#36825;&#20010;&#23383;&#35201;&#34920;&#36798;&#30340;&#24847;&#24605;&#65292;&#20320;&#23601;&#33021;&#25235;&#20303;&#36825;&#21477;&#35805;&#20013;&#30340;&#20027;&#26088;&#20102;&#12290;&#22914;&#26524;&#20320;&#20102;&#35299;&#20102;&#19968;&#21477;&#35805;&#35201;&#35828;&#26126;&#30340;&#20027;&#26088;&#65292;&#20320;&#20063;&#23601;&#26159;&#25484;&#25569;&#20102;&#20854;&#20013;&#35789;&#20041;&#30340;<SPAN class=calibre1>&#24847;&#24605;&#12290;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#30340;&#26159;&#26356;&#36827;&#19968;&#27493;&#25214;&#20986;&#26368;&#20027;&#35201;&#30340;&#20027;&#26088;&#30340;&#32447;&#32034;&#12290;&#36825;&#20123;&#20027;&#26088;&#19968;&#23450;&#22312;&#19968;&#26412;&#20070;&#26368;&#20027;&#35201;&#30340;&#35770;&#36848;&#20013;&#8212;&#8212;&#19981;&#26159;&#21069;&#25552;&#23601;&#26159;&#32467;&#35770;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#33021;&#20381;&#29031;&#39034;&#24207;&#25214;&#20986;&#36825;&#20123;&#21069;&#21518;&#30456;&#20851;&#30340;&#21477;&#23376;&#8212;&#8212;&#25214;&#20986;&#26377;&#22987;&#26377;&#32456;&#30340;&#39034;&#24207;&#65292;&#20320;&#21487;&#33021;&#23601;&#24050;&#32463;&#25214;&#21040;&#37027;&#20123;&#37325;&#35201;&#30340;&#20851;&#38190;&#21477;<SPAN class=calibre1>&#23376;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#25152;&#35828;&#30340;&#39034;&#24207;&#65292;&#35201;&#26377;&#22987;&#26377;&#32456;&#12290;&#20219;&#20309;&#19968;&#31181;&#35770;&#36848;&#30340;&#34920;&#36798;&#65292;&#37117;&#38656;&#35201;&#33457;&#28857;&#26102;&#38388;&#12290;&#20320;&#21487;&#20197;&#19968;&#21475;&#27668;&#35828;&#23436;&#19968;&#21477;&#35805;&#65292;&#20294;&#20320;&#35201;&#34920;&#36798;&#19968;&#27573;&#35770;&#36848;&#30340;&#26102;&#20505;&#21364;&#24635;&#35201;&#26377;&#20123;&#20572;&#39039;&#12290;&#20320;&#35201;&#20808;&#35828;&#19968;&#20214;&#20107;&#65292;&#28982;&#21518;&#35828;&#21478;&#19968;&#20214;&#20107;&#65292;&#25509;&#19979;&#26469;&#20877;&#35828;&#21478;&#19968;&#20214;&#20107;&#12290;&#19968;&#20010;&#35770;&#36848;&#26159;&#20174;&#26576;&#22788;&#24320;&#22987;&#65292;&#32463;&#36807;&#26576;&#22788;&#65292;&#20877;&#21040;&#36798;&#26576;&#22788;&#30340;&#12290;&#37027;&#26159;&#24605;&#24819;&#30340;&#28436;&#21464;&#31227;&#36716;&#12290;&#21487;&#33021;&#24320;&#22987;&#26102;&#23601;&#26159;&#32467;&#35770;&#65292;&#28982;&#21518;&#20877;&#24930;&#24930;&#22320;&#23558;&#29702;&#30001;&#35828;&#20986;&#26469;&#12290;&#20063;&#21487;&#33021;&#26159;&#20808;&#35828;&#20986;&#35777;&#25454;&#19982;&#29702;&#30001;&#65292;&#20877;&#24102;&#24341;&#20320;&#36798;&#21040;<SPAN class=calibre1>&#32467;&#35770;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#37324;&#36824;&#26159;&#30456;&#21516;&#30340;&#36947;&#29702;&#65306;&#38500;&#38750;&#20320;&#30693;&#36947;&#24590;&#20040;&#36816;&#29992;&#65292;&#21542;&#21017;&#32447;&#32034;&#23545;&#20320;&#26469;&#35828;&#26159;&#27627;&#26080;&#29992;&#22788;&#30340;&#12290;&#24403;&#20320;&#30475;&#21040;&#26576;&#20010;&#35770;&#36848;&#26102;&#65292;&#20320;&#35201;&#21435;&#37325;&#26032;&#25972;&#29702;&#12290;&#34429;&#28982;&#26377;&#36807;&#19968;&#20123;&#22833;&#26395;&#30340;&#32463;&#39564;&#65292;&#25105;&#20204;&#20173;&#28982;&#30456;&#20449;&#65292;&#20154;&#31867;&#22836;&#33041;&#30475;&#21040;&#35770;&#36848;&#26102;&#20043;&#25935;&#24863;&#65292;&#19968;&#22914;&#30524;&#30555;&#30475;&#21040;&#33394;&#24425;&#26102;&#30340;&#21453;&#24212;&#12290;&#65288;&#24403;&#28982;&#65292;&#20063;&#21487;&#33021;&#26377;&#20154;&#26159;&#8220;&#35770;&#36848;&#30450;&#8221;&#30340;!&#65289;&#20294;&#26159;&#22914;&#26524;&#30524;&#30555;&#27809;&#26377;&#24352;&#24320;&#65292;&#23601;&#30475;&#19981;&#21040;&#33394;&#24425;&#12290;&#22836;&#33041;&#22914;&#26524;&#27809;&#26377;&#35686;&#35273;&#65292;&#23601;&#26080;&#27861;&#23519;&#35273;&#35770;&#36848;&#20986;&#29616;&#22312;&#21738;<SPAN class=calibre1>&#37324;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20154;&#35748;&#20026;&#20182;&#20204;&#30693;&#36947;&#22914;&#20309;&#38405;&#35835;&#65292;&#22240;&#20026;&#20182;&#20204;&#33021;&#29992;&#19981;&#21516;&#30340;&#36895;&#24230;&#26469;&#38405;&#35835;&#12290;&#20294;&#26159;&#20182;&#20204;&#32463;&#24120;&#22312;&#38169;&#35823;&#30340;&#22320;&#26041;<SPAN class=x10>&#26242;&#20572;&#65292;&#24930;&#24930;&#38405;&#35835;</SPAN>&#12290;&#20182;&#20204;&#20250;&#20026;&#20102;&#19968;&#20010;&#33258;&#24049;<SPAN class=x10>&#24863;&#20852;&#36259;</SPAN>&#30340;&#21477;&#23376;&#32780;&#26242;&#20572;&#65292;&#21364;&#19981;&#20250;&#20026;&#20102;<SPAN class=x10>&#24863;&#21040;&#22256;&#25200;</SPAN>&#30340;&#21477;&#23376;&#32780;&#26242;&#20572;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#38405;&#35835;&#38750;&#24403;&#20195;&#20316;&#21697;&#26102;&#65292;&#36825;&#26159;&#26368;&#22823;&#30340;&#38556;&#30861;&#12290;&#19968;&#26412;&#21476;&#20195;&#30340;&#20316;&#21697;&#21253;&#21547;&#30340;&#20869;&#23481;&#26377;&#26102;&#24456;&#20196;&#20154;&#24863;&#21040;&#26032;&#22855;&#65292;&#22240;&#20026;&#23427;&#20204;&#19982;&#25105;&#20204;&#29087;&#30693;&#30340;&#29983;&#27963;&#19981;&#21516;&#12290;&#20294;&#26159;&#24403;&#20320;&#24819;&#35201;&#22312;&#38405;&#35835;&#20013;&#33719;&#24471;&#29702;&#35299;&#26102;&#65292;&#20320;&#35201;&#36861;&#23547;&#30340;&#23601;&#19981;&#26159;&#37027;&#31181;&#26032;&#22855;&#30340;&#24863;&#35273;&#20102;&#12290;&#19968;&#26041;&#38754;&#20320;&#20250;&#23545;&#20316;&#32773;&#26412;&#36523;&#65292;&#25110;&#23545;&#20182;&#30340;&#35821;&#35328;&#65292;&#25110;&#20182;&#20351;&#29992;&#30340;&#25991;&#23383;&#24863;&#20852;&#36259;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20320;&#24819;&#35201;&#20102;&#35299;&#30340;&#26159;&#20182;&#30340;&#24605;&#24819;&#12290;&#23601;&#22240;&#20026;&#26377;&#36825;&#20123;&#21407;&#22240;&#65292;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#35268;&#21017;&#26159;&#35201;&#24110;&#21161;&#20320;&#29702;&#35299;&#19968;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#28385;&#36275;&#20320;&#30340;&#22909;<SPAN class=calibre1>&#22855;&#24515;&#12290;