<SPAN class=headers>Source:</SPAN></B><SPAN class=RefText> &#29275;&#27941;&#36890;&#35782;&#35835;&#26412;&#65306;&#25968;&#23398;&#65288;&#20013;&#25991;&#29256;&#65289;&#31532;&#19968;&#31456; &#27169;&#22411;</SPAN></FONT> 
<P><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25527;&#39600;&#23376;&#38382;&#39064;</SPAN></FONT> </P>
<HR>

<P><SPAN class=extract>&#20551;&#35774;&#25105;&#35201;&#25527;&#19968;&#23545;&#39600;&#23376;&#65292;&#24819;&#35201;&#20102;&#35299;&#23427;&#20204;&#30340;&#34892;&#20026;&#22914;&#20309;&#12290;&#32463;&#39564;&#21578;&#35785;&#25105;&#65292;&#38382;&#26576;&#20123;&#38382;&#39064;&#26681;&#26412;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;&#20363;&#22914;&#65292;&#19981;&#21487;&#33021;&#26399;&#24453;&#26377;&#20154;&#33021;&#39044;&#20808;&#21578;&#35785;&#25105;&#26576;&#19968;&#27425;&#25527;&#39600;&#23376;&#30340;&#32467;&#26524;&#65292;&#21363;&#20415;&#26159;&#20182;&#25484;&#25569;&#20102;&#24456;&#39640;&#36229;&#30340;&#31185;&#25216;&#65292;&#24182;&#19988;&#29992;&#26426;&#22120;&#26469;&#25527;&#39600;&#23376;&#12290;&#19982;&#27492;&#30456;&#21453;&#30340;&#26159;&#65292;&#20851;&#20110;&#27010;&#29575;&#30340;&#38382;&#39064;&#21017;&#24120;&#24120;&#26159;&#33021;&#22815;&#22238;&#31572;&#30340;&#65292;&#27604;&#22914;&#8220;&#20004;&#20010;&#39600;&#23376;&#30340;&#32467;&#26524;&#20043;&#21644;&#20026;7&#30340;&#21487;&#33021;&#24615;&#26377;&#22810;&#22823;&#8221;&#20043;&#31867;&#30340;&#38382;&#39064;&#12290;&#36825;&#26679;&#30340;&#38382;&#39064;&#30340;&#31572;&#26696;&#21487;&#33021;&#20063;&#26159;&#26377;&#29992;&#22788;&#30340;&#65292;&#27604;&#26041;&#35828;&#22312;&#25105;&#29609;&#21452;&#38470;&#26827;&#36172;&#38065;&#30340;&#26102;&#20505;&#12290;&#36825;&#19968;&#31867;&#38382;&#39064;&#24456;&#23481;&#26131;&#27169;&#22411;&#21270;&#65292;&#21482;&#35201;&#23558;&#20004;&#20010;&#39600;&#23376;&#25527;&#20986;&#26469;&#30340;&#32467;&#26524;&#30475;&#20316;&#26159;&#20174;&#65288;&#21491;&#36793;&#30340;&#25991;&#26412;&#26694;&#65289;&#19979;&#21015;36&#20010;&#25972;&#25968;&#23545;&#20013;&#38543;&#26426;&#36873;&#21462;&#19968;&#20010;&#12290; </SPAN></P>
<P><SPAN class=extract>&#27599;&#32452;&#25968;&#23545;&#20013;&#31532;&#19968;&#20010;&#25968;&#34920;&#31034;&#39600;&#23376;&#30002;&#30340;&#32467;&#26524;&#65292;&#31532;&#20108;&#20010;&#25968;&#34920;&#31034;&#39600;&#23376;&#20057;&#30340;&#32467;&#26524;&#12290;&#24688;&#26377;&#20845;&#32452;&#28385;&#36275;&#20004;&#25968;&#20043;&#21644;&#20026;7&#65292;&#22240;&#27492;&#25527;&#20986;7&#30340;&#27010;&#29575;&#23601;&#26159;6/36&#65292;&#21363;1/6&#12290;</SPAN> 
<P><SPAN class=extract>&#21487;&#33021;&#26377;&#20154;&#20250;&#21453;&#23545;&#36825;&#31181;&#27169;&#22411;&#65292;&#20182;&#20204;&#20250;&#35828;&#65292;&#39600;&#23376;&#22312;&#28378;&#21160;&#26102;&#26159;&#36981;&#24490;&#29275;&#39039;&#23450;&#24459;&#30340;&#65292;&#33267;&#23569;&#22312;&#24456;&#39640;&#30340;&#31934;&#24230;&#19978;&#36981;&#24490;&#65292;&#22240;&#27492;&#39600;&#23376;&#33853;&#22320;&#30340;&#24773;&#20917;&#26681;&#26412;&#19981;&#26159;&#38543;&#26426;&#30340;&#65306;&#21407;&#21017;&#19978;&#26159;&#23436;&#20840;&#33021;&#22815;&#34987;&#35745;&#31639;&#20986;&#26469;&#30340;&#12290;&#20294;&#26159;&#65292;&#8220;&#21407;&#21017;&#19978;&#8221;&#36825;&#20010;&#30701;&#35821;&#22312;&#36825;&#37324;&#34987;&#36807;&#24230;&#20351;&#29992;&#20102;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#35745;&#31639;&#23558;&#20250;&#26159;&#26497;&#31471;&#22797;&#26434;&#30340;&#65292;&#24182;&#19988;&#38656;&#35201;&#30693;&#36947;&#39600;&#23376;&#30340;&#24418;&#29366;&#12289;&#26448;&#26009;&#12289;&#21021;&#22987;&#36895;&#24230;&#12289;&#26059;&#36716;&#36895;&#24230;&#31561;&#26356;&#20026;&#31934;&#30830;&#30340;&#20449;&#24687;&#65292;&#32780;&#36825;&#33324;&#31934;&#30830;&#30340;&#20449;&#24687;&#22312;&#23454;&#38469;&#20013;&#26159;&#26681;&#26412;&#26080;&#27861;&#27979;&#20986;&#26469;&#30340;&#12290;&#22240;&#20026;&#36825;&#19968;&#28857;&#65292;&#20351;&#29992;&#26576;&#31181;&#26356;&#20026;&#22797;&#26434;&#30340;&#20915;&#23450;&#35770;&#27169;&#22411;&#26159;&#26080;&#35770;&#22914;&#20309;&#20063;&#19981;&#20250;&#26377;&#20219;&#20309;&#20248;&#21183;&#30340;&#12290;</SPAN>