<strong><font color="blue">&#31532;&#21313;&#20843;&#31456; &#22914;&#20309;&#38405;&#35835;&#21746;&#23398;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20851;&#20110;&#31070;&#23398;&#30340;&#37325;&#28857;</P>
<P class=x4>&#31070;&#23398;&#26377;&#20004;&#31181;&#31867;&#22411;&#65292;&#33258;&#28982;&#31070;&#23398;&#65288;natural theology&#65289;&#19982;&#25945;&#20041;&#31070;&#23398;&#65288;dogmatic theology&#65289;&#12290;&#33258;&#28982;&#31070;&#23398;&#26159;&#21746;&#23398;&#30340;&#19968;&#25903;&#65292;&#20063;&#26159;&#24418;&#32780;&#19978;&#23398;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#12290;&#35692;&#22914;&#20320;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#26524;&#20851;&#31995;&#26159;&#21542;&#27704;&#26080;&#27490;&#22659;&#65311;&#27599;&#20214;&#20107;&#26159;&#21542;&#37117;&#26377;&#36215;&#22240;&#65311;&#22914;&#26524;&#20320;&#30340;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#20320;&#21487;&#33021;&#20250;&#38519;&#20837;&#19968;&#31181;&#27704;&#26080;&#27490;&#22659;&#30340;&#24490;&#29615;&#24403;&#20013;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#33021;&#35201;&#35774;&#23450;&#26576;&#20010;&#19981;&#22240;&#20219;&#20309;&#20107;&#29289;&#32780;&#21457;&#29983;&#30340;&#21407;&#22987;&#36215;&#22240;&#30340;&#21035;&#31216;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#31216;&#36825;&#31181;&#27809;&#26377;&#36215;&#22240;&#30340;&#21407;&#22240;&#26159;&#8220;&#19981;&#21160;&#30340;&#21407;&#21160;&#32773;&#8221;&#65288;unmoved mover&#65289;&#12290;&#20320;&#21487;&#20197;&#21478;&#22806;&#21629;&#21517;&#8212;&#8212;&#29978;&#33267;&#21487;&#20197;&#35828;&#37027;&#19981;&#36807;&#26159;&#19978;&#24093;&#30340;&#21035;&#31216;&#8212;&#8212;&#20294;&#26159;&#37325;&#28857;&#22312;&#65292;&#20320;&#35201;&#36879;&#36807;&#19981;&#38656;&#35201;&#22806;&#21147;&#25903;&#25588;&#30340;&#8212;&#8212;&#33258;&#28982;&#36827;&#34892;&#30340;&#8212;&#8212;&#24605;&#32771;&#65292;&#36798;&#25104;&#36825;&#30058;<SPAN class=calibre1>&#35748;&#30693;&#12290;</SPAN></P>
<P class=x4>&#25945;&#20041;&#31070;&#23398;&#19982;&#21746;&#23398;&#21017;&#19981;&#21516;&#65292;&#22240;&#20026;&#25945;&#20041;&#31070;&#23398;&#30340;&#39318;&#35201;&#21407;&#21017;&#23601;&#26159;&#26576;&#20010;&#23447;&#25945;&#30340;&#25945;&#24466;&#25152;&#20449;&#22857;&#30340;&#32463;&#25991;&#12290;&#25945;&#20041;&#31070;&#23398;&#27704;&#36828;&#20381;&#36182;&#25945;&#20041;&#19982;&#23459;&#25196;&#25945;&#20041;&#30340;&#23447;&#25945;&#26435;&#23041;<SPAN class=calibre1>&#20154;&#22763;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#27809;&#26377;&#36825;&#26679;&#30340;&#20449;&#20208;&#65292;&#20063;&#19981;&#23646;&#20110;&#26576;&#20010;&#25945;&#27966;&#65292;&#24819;&#35201;&#25226;&#25945;&#20041;&#31070;&#23398;&#30340;&#20070;&#35835;&#22909;&#65292;&#20320;&#23601;&#24471;&#25343;&#20986;&#35835;&#25968;&#23398;&#30340;&#31934;&#31070;&#26469;&#35835;&#12290;&#20294;&#26159;&#20320;&#24471;&#27704;&#36828;&#35760;&#20303;&#65292;&#22312;&#26377;&#20851;&#20449;&#20208;&#30340;&#25991;&#31456;&#20013;&#65292;&#20449;&#20208;&#19981;&#26159;&#19968;&#31181;&#20551;&#35774;&#12290;&#23545;&#26377;&#20449;&#20208;&#30340;&#20154;&#26469;&#35828;&#65292;&#37027;&#26159;&#19968;&#31181;&#30830;&#23450;&#30340;&#30693;&#35782;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#23454;&#39564;&#24615;&#30340;<SPAN class=calibre1>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&#20170;&#22825;&#35768;&#22810;&#35835;&#32773;&#20102;&#35299;&#36825;&#19968;&#28857;&#20284;&#20046;&#24456;&#22256;&#38590;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22312;&#38754;&#23545;&#25945;&#20041;&#31070;&#23398;&#30340;&#20070;&#26102;&#65292;&#20182;&#20204;&#20250;&#29359;&#19968;&#20004;&#20010;&#38169;&#12290;&#31532;&#19968;&#20010;&#38169;&#26159;&#25298;&#32477;&#25509;&#21463;&#8212;&#8212;&#21363;&#20351;&#26159;&#26242;&#26102;&#30340;&#25509;&#21463;&#8212;&#8212;&#20316;&#32773;&#39318;&#35201;&#21407;&#21017;&#30340;&#32463;&#25991;&#12290;&#32467;&#26524;&#65292;&#35835;&#32773;&#19968;&#30452;&#36319;&#36825;&#20123;&#39318;&#35201;&#21407;&#21017;&#25379;&#25166;&#65292;&#26681;&#26412;&#27880;&#24847;&#19981;&#21040;&#20070;&#30340;&#26412;&#36523;&#12290;&#31532;&#20108;&#20010;&#38169;&#26159;&#35748;&#20026;&#65292;&#26082;&#28982;&#25972;&#26412;&#20070;&#30340;&#39318;&#35201;&#21407;&#21017;&#26159;&#25945;&#20041;&#30340;&#65292;&#20381;&#25454;&#36825;&#20123;&#25945;&#20041;&#32780;&#26469;&#30340;&#35770;&#36848;&#65292;&#36825;&#20123;&#25945;&#20041;&#25152;&#25903;&#25345;&#30340;&#25512;&#35770;&#65292;&#20197;&#21450;&#25152;&#23548;&#24341;&#20986;&#26469;&#30340;&#32467;&#35770;&#65292;&#37117;&#24517;&#28982;&#20063;&#37117;&#26159;&#23646;&#20110;&#25945;&#20041;&#30340;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#25105;&#20204;&#25509;&#21463;&#26576;&#20123;&#21407;&#21017;&#65292;&#31435;&#36275;&#20110;&#36825;&#20123;&#21407;&#21017;&#30340;&#25512;&#35770;&#20063;&#33021;&#20196;&#20154;&#20449;&#26381;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#24517;&#39035;&#25509;&#21463;&#36825;&#26679;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#8212;&#8212;&#33267;&#23569;&#22312;&#37027;&#20123;&#21407;&#21017;&#30340;&#33539;&#22260;&#20869;&#22914;&#27492;&#12290;&#20294;&#26159;&#22914;&#26524;&#25512;&#35770;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#37027;&#20040;&#21407;&#26469;&#20877;&#21487;&#20197;&#25509;&#21463;&#30340;&#39318;&#35201;&#21407;&#21017;&#65292;&#20063;&#20250;&#23548;&#20986;&#26080;&#25928;&#30340;<SPAN class=calibre1>&#32467;&#35770;&#12290;</SPAN></P>
<P class=x4>&#35848;&#21040;&#36825;&#37324;&#65292;&#20320;&#35813;&#26126;&#30333;&#19968;&#20010;&#27809;&#26377;&#20449;&#20208;&#30340;&#35835;&#32773;&#35201;&#38405;&#35835;&#31070;&#23398;&#20070;&#26102;&#26377;&#22810;&#22256;&#38590;&#20102;&#12290;&#22312;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#26102;&#65292;&#20182;&#35201;&#20570;&#30340;&#23601;&#26159;&#25509;&#21463;&#39318;&#35201;&#21407;&#21017;&#26159;&#25104;&#31435;&#30340;&#65292;&#28982;&#21518;&#29992;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#22909;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#37117;&#35813;&#26377;&#30340;&#31934;&#31070;&#26469;&#38405;&#35835;&#12290;&#33267;&#20110;&#19968;&#20010;&#26377;&#20449;&#20208;&#30340;&#35835;&#32773;&#22312;&#38405;&#35835;&#19982;&#33258;&#24049;&#20449;&#20208;&#26377;&#20851;&#30340;&#20070;&#31821;&#26102;&#65292;&#35201;&#38754;&#23545;&#30340;&#21017;&#26159;&#21478;&#19968;&#20123;&#22256;&#38590;&#20102;&#12290;&#36825;&#20123;&#38382;&#39064;&#24182;&#19981;&#21482;&#38480;&#20110;&#38405;&#35835;&#31070;&#23398;&#25165;<SPAN class=calibre1>&#20986;&#29616;&#12290;