<strong><font color="blue">&#31532;&#21313;&#20843;&#31456; &#22914;&#20309;&#38405;&#35835;&#21746;&#23398;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#8220;&#32463;&#20070;&#8221;</P>
<P class=x4>&#26377;&#19968;&#31181;&#24456;&#26377;&#36259;&#30340;&#20070;&#65292;&#19968;&#31181;&#38405;&#35835;&#26041;&#24335;&#65292;&#26159;&#25105;&#20204;&#36824;&#27809;&#25552;&#21040;&#30340;&#12290;&#25105;&#20204;&#29992;&#8220;&#32463;&#20070;&#8221;&#65288;canonical&#65289;&#26469;&#31216;&#21628;&#36825;&#31181;&#20070;&#65292;&#22914;&#26524;&#20256;&#32479;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#31216;&#20316;&#8220;&#22307;&#20070;&#8221;&#65288;sacred&#65289;&#25110;&#8220;&#31070;&#20070;&#8221;&#65288;holy&#65289;&#12290;&#20294;&#26159;&#20170;&#22825;&#36825;&#26679;&#30340;&#31216;&#21628;&#38500;&#20102;&#22312;&#26576;&#20123;&#36825;&#31867;&#20070;&#19978;&#36824;&#29992;&#24471;&#30528;&#20043;&#22806;&#65292;&#24050;&#32463;&#19981;&#36866;&#29992;&#20110;&#25152;&#26377;&#36825;&#31867;&#20070;<SPAN class=calibre1>&#31821;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#26368;&#22522;&#26412;&#30340;&#20363;&#23376;&#23601;&#26159;&#12298;&#22307;&#32463;&#12299;&#12290;&#36825;&#26412;&#20070;&#19981;&#26159;&#34987;&#24403;&#20316;&#25991;&#23398;&#20316;&#21697;&#26469;&#35835;&#65292;&#32780;&#26159;&#34987;&#24403;&#20316;&#31070;&#30340;&#35805;&#35821;<SPAN class=calibre1>&#26469;&#35835;&#12290;</SPAN></P>
<P class=x4>&#32463;&#20070;&#30340;&#33539;&#22260;&#19981;&#21482;&#36825;&#20123;&#26126;&#26174;&#30340;&#20363;&#23376;&#12290;&#20219;&#20309;&#19968;&#20010;&#26426;&#26500;&#8212;&#8212;&#25945;&#20250;&#12289;&#25919;&#20826;&#25110;&#31038;&#20250;&#8212;&#8212;&#22312;&#20854;&#20182;&#30340;&#21151;&#33021;&#20043;&#22806;&#65292;&#22914;&#26524;&#65288;1&#65289;&#26377;&#25945;&#32946;&#30340;&#21151;&#33021;&#65292;&#65288;2&#65289;&#26377;&#19968;&#22871;&#35201;&#25945;&#32946;&#30340;&#35838;&#26412;&#65288;a body of doctrine to teach&#65289;&#65292;&#65288;3&#65289;&#26377;&#19968;&#32676;&#34388;&#35802;&#21448;&#39034;&#26381;&#30340;&#25104;&#21592;&#65292;&#37027;&#20040;&#23646;&#20110;&#36825;&#31867;&#32452;&#32455;&#30340;&#25104;&#21592;&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#37117;&#20250;&#24517;&#24685;&#24517;&#25964;&#12290;&#20182;&#20204;&#19981;&#20250;&#8212;&#8212;&#20063;&#19981;&#33021;&#8212;&#8212;&#36136;&#30097;&#36825;&#20123;&#23545;&#20182;&#20204;&#32780;&#35328;&#23601;&#26159;&#8220;&#32463;&#20070;&#8221;&#30340;&#20070;&#31821;&#30340;&#26435;&#23041;&#19982;&#27491;&#30830;&#30340;&#38405;&#35835;&#26041;&#27861;&#12290;&#20449;&#20208;&#20351;&#24471;&#36825;&#20123;&#20449;&#24466;&#26681;&#26412;&#19981;&#20250;&#21457;&#29616;&#8220;&#31070;&#22307;&#30340;&#8221;&#32463;&#20070;&#20013;&#30340;&#38169;&#35823;&#65292;&#26356;&#21035;&#25552;&#35201;&#25214;&#20986;&#20854;&#20013;&#36947;&#29702;&#19981;&#36890;&#30340;<SPAN class=calibre1>&#22320;&#26041;&#12290;</SPAN></P>
<P class=x4>&#27491;&#32479;&#30340;&#29369;&#22826;&#20154;&#26159;&#20197;&#36825;&#26679;&#30340;&#24577;&#24230;&#26469;&#38405;&#35835;&#12298;&#26087;&#32422;&#12299;&#30340;&#12290;&#22522;&#30563;&#24466;&#21017;&#26159;&#36825;&#26679;&#38405;&#35835;&#12298;&#26032;&#32422;&#12299;&#12290;&#22238;&#25945;&#24466;&#26159;&#36825;&#26679;&#35835;&#12298;&#21476;&#20848;&#32463;&#12299;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#20449;&#24466;&#21017;&#26159;&#36825;&#26679;&#38405;&#35835;&#39532;&#20811;&#24605;&#25110;&#21015;&#23425;&#30340;&#20316;&#21697;&#65292;&#26377;&#26102;&#30475;&#25919;&#27835;&#27668;&#20505;&#30340;&#36716;&#21464;&#65292;&#20063;&#20250;&#36825;&#26679;&#35835;&#26031;&#22823;&#26519;&#30340;&#20316;&#21697;&#12290;&#24343;&#27931;&#20234;&#24503;&#24515;&#29702;&#23398;&#30340;&#20449;&#24466;&#23601;&#26159;&#36825;&#26679;&#35835;&#24343;&#27931;&#20234;&#24503;&#30340;&#12290;&#32654;&#22269;&#30340;&#38470;&#20891;&#20891;&#23448;&#26159;&#36825;&#26679;&#35835;&#27493;&#20853;&#25163;&#20876;&#30340;&#12290;&#20320;&#33258;&#24049;&#20063;&#21487;&#20197;&#24819;&#20986;&#26356;&#22810;&#30340;<SPAN class=calibre1>&#20363;&#23376;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#23601;&#31639;&#27809;&#26377;&#20005;&#37325;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#22312;&#38405;&#35835;&#26576;&#20123;&#24517;&#39035;&#35201;&#24403;&#20316;&#32463;&#20856;&#30340;&#20316;&#21697;&#26102;&#65292;&#20063;&#26159;&#25265;&#30528;&#36825;&#31181;&#24515;&#24577;&#26469;&#35835;&#30340;&#12290;&#19968;&#20301;&#20934;&#24459;&#24072;&#20026;&#20102;&#36890;&#36807;&#24459;&#24072;&#32771;&#35797;&#65292;&#19968;&#23450;&#35201;&#29992;&#34388;&#25964;&#30340;&#24515;&#26469;&#38405;&#35835;&#26576;&#20123;&#29305;&#23450;&#30340;&#25945;&#26448;&#65292;&#25165;&#33021;&#22312;&#32771;&#35797;&#20013;&#36194;&#24471;&#39640;&#20998;&#12290;&#23545;&#21307;&#29983;&#25110;&#20854;&#20182;&#19987;&#19994;&#20154;&#22763;&#26469;&#35828;&#20063;&#37117;&#26159;&#22914;&#27492;&#12290;&#20107;&#23454;&#19978;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#36824;&#22312;&#23398;&#29983;&#26102;&#20195;&#26102;&#65292;&#25105;&#20204;&#37117;&#20250;&#20381;&#29031;&#25945;&#25480;&#30340;&#35828;&#27861;&#65292;&#8220;&#34388;&#35802;&#22320;&#8221;&#38405;&#35835;&#25945;&#31185;&#20070;&#12290;&#65288;&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#25945;&#25480;&#37117;&#20250;&#25226;&#36319;&#20182;&#21809;&#21453;&#35843;&#30340;&#23398;&#29983;&#21028;&#20026;&#19981;<SPAN class=calibre1>&#21450;&#26684;!&#65289;</SPAN></P>
<P class=x4>&#36825;&#31181;&#38405;&#35835;&#30340;&#29305;&#36136;&#65292;&#25105;&#20204;&#25110;&#35768;&#21487;&#20197;&#29992;&#8220;&#27491;&#32479;&#8221;&#20004;&#20010;&#23383;&#26469;&#27010;&#25324;&#12290;&#36825;&#20004;&#20010;&#23383;&#20960;&#20046;&#26159;&#25918;&#35832;&#22235;&#28023;&#30342;&#20934;&#30340;&#65292;&#22312;&#33521;&#25991;&#20013;&#65292;&#8220;&#27491;&#32479;&#8221;&#65288;orthodox&#65289;&#21407;&#22987;&#30340;&#23383;&#26681;&#26469;&#33258;&#24076;&#33098;&#25991;&#65292;&#24847;&#24605;&#26159;&#8220;&#27491;&#30830;&#35266;&#28857;&#8221;&#12290;&#36825;&#31867;&#20316;&#21697;&#26159;<SPAN class=x10>&#19968;&#26412;&#25110;&#21807;&#19968;&#30340;&#19968;&#26412;&#27491;&#30830;&#30340;&#35835;&#29289;</SPAN>&#65292;&#38405;&#35835;&#20219;&#20309;&#20854;&#20182;&#30340;&#20316;&#21697;&#37117;&#20250;&#24102;&#26469;&#21361;&#26426;&#65292;&#20174;&#32771;&#35797;&#22833;&#21435;&#39640;&#20998;&#21040;&#28789;&#39746;&#36973;&#22825;&#35892;&#37117;&#26377;&#21487;&#33021;&#12290;&#36825;&#26679;&#30340;&#29305;&#36136;&#26159;&#26377;&#20041;&#21153;&#24615;&#30340;&#12290;&#19968;&#20010;&#24544;&#35802;&#30340;&#35835;&#32773;&#22312;&#38405;&#35835;&#32463;&#20070;&#26102;&#65292;&#26377;&#20041;&#21153;&#35201;&#20174;&#20013;&#25214;&#21040;&#24847;&#20041;&#65292;&#24182;&#33021;&#20174;&#20854;&#20182;&#30340;&#8220;&#20107;&#23454;&#8221;&#20013;&#20030;&#35777;&#20854;&#30495;&#23454;&#24615;&#12290;&#22914;&#26524;&#20182;&#33258;&#24049;&#19981;&#33021;&#36825;&#20040;&#20570;&#65292;<SPAN class=x10>&#20182;&#23601;&#26377;&#20041;&#21153;&#21435;&#25214;&#33021;&#20570;&#21040;&#30340;&#20154;</SPAN>&#12290;&#36825;&#20010;&#20154;&#21487;&#33021;&#26159;&#29287;&#24072;&#25110;&#31085;&#21496;&#65292;&#25110;&#26159;&#20826;&#27966;&#20013;&#30340;&#19978;&#32423;&#25351;&#23548;&#32773;&#65292;&#25110;&#26159;&#20182;&#30340;&#25945;&#25480;&#12290;&#22312;&#20219;&#20309;&#29366;&#20917;&#20013;&#65292;&#20182;&#37117;&#24517;&#39035;&#25509;&#21463;&#23545;&#26041;&#25552;&#20379;&#32473;&#20182;&#30340;&#35299;&#20915;&#20043;&#36947;&#12290;&#20182;&#30340;&#38405;&#35835;&#22522;&#26412;&#19978;&#26159;&#27809;&#26377;&#33258;&#30001;&#21487;&#35328;&#30340;&#12290;&#30456;&#23545;&#22320;&#65292;&#20182;&#20063;&#20250;&#33719;&#24471;&#38405;&#35835;&#20854;&#20182;&#20070;&#25152;&#27809;&#26377;&#30340;&#19968;&#31181;&#28385;&#36275;&#24863;&#24403;&#20316;<SPAN class=calibre1>&#22238;&#25253;&#12290;</SPAN></P>
<P class=x4>&#20854;&#23454;&#25105;&#20204;&#35813;&#20572;&#27490;&#20102;&#12290;&#38405;&#35835;&#12298;&#22307;&#32463;&#12299;&#30340;&#38382;&#39064;&#8212;&#8212;&#22914;&#26524;&#20320;&#30456;&#20449;&#37027;&#26159;&#31070;&#30340;&#35805;&#35821;&#8212;&#8212;&#26159;&#38405;&#35835;&#39046;&#22495;&#20013;&#26368;&#22256;&#38590;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#26377;&#20851;&#22914;&#20309;&#38405;&#35835;&#12298;&#22307;&#32463;&#12299;&#30340;&#20070;&#65292;&#21152;&#36215;&#26469;&#27604;&#25152;&#26377;&#20854;&#20182;&#25351;&#23548;&#38405;&#35835;&#30340;&#20070;&#30340;&#24635;&#21644;&#36824;&#22810;&#12290;&#25152;&#35859;&#19978;&#24093;&#30340;&#35805;&#35821;&#65292;&#26159;&#20154;&#31867;&#25152;&#33021;&#38405;&#35835;&#30340;&#20316;&#21697;&#20013;&#26368;&#22256;&#38590;&#30340;&#19968;&#31181;&#65292;&#32780;&#22914;&#26524;&#20320;&#30495;&#30340;&#30456;&#20449;&#37027;&#26159;&#19978;&#24093;&#30340;&#35805;&#35821;&#65292;&#23545;&#20320;&#26469;&#35828;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#31181;&#12290;&#20449;&#24466;&#38405;&#35835;&#36825;&#26412;&#20070;&#35201;&#20184;&#20986;&#30340;&#21162;&#21147;&#21644;&#38590;&#24230;&#25104;&#27491;&#27604;&#12290;&#33267;&#23569;&#22312;&#27431;&#27954;&#30340;&#20256;&#32479;&#20013;&#65292;&#12298;&#22307;&#32463;&#12299;&#26159;&#19968;&#26412;&#26377;&#22810;&#37325;&#24847;&#20041;&#30340;&#20070;&#12290;&#22312;&#25152;&#26377;&#30340;&#20070;&#31821;&#20013;&#65292;&#37027;&#19981;&#21482;&#26159;&#35835;&#32773;&#26368;&#24191;&#27867;&#65292;&#21516;&#26102;&#20063;&#26159;&#34987;&#26368;&#20180;&#32454;&#22320;&#38405;&#35835;&#30340;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN>