<strong><font color="blue">&#31532;&#21313;&#20061;&#31456; &#22914;&#20309;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20061;&#31456; &#22914;&#20309;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;</SPAN></H2>
<H2 class=calibre8><SPAN class=RefText></SPAN></FONT><FONT size=3></FONT></H2>
<DIV class=calibre3>
<P class=x4>&nbsp;</P>
<P class=x4>&#31038;&#20250;&#31185;&#23398;&#30340;&#35266;&#24565;&#19982;&#26415;&#35821;&#20960;&#20046;&#28183;&#36879;&#20102;&#25152;&#26377;&#25105;&#20204;&#20170;&#22825;&#22312;&#38405;&#35835;&#30340;&#20316;&#21697;&#20013;&#12290;<BR></P>
<P class=x4>&#35692;&#22914;&#20687;&#29616;&#20195;&#30340;&#26032;&#38395;&#35760;&#32773;&#65292;&#19981;&#20877;&#38480;&#23450;&#33258;&#24049;&#21482;&#25253;&#23548;&#20107;&#23454;&#12290;&#21482;&#26377;&#22312;&#25253;&#32440;&#22836;&#29256;&#20986;&#29616;&#65292;&#31616;&#30701;&#30340;&#8220;&#35841;&#8212;&#8212;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#8212;&#8212;&#20026;&#20160;&#20040;&#21457;&#29983;&#8212;&#8212;&#20309;&#26102;&#20309;&#22320;&#21457;&#29983;&#8221;&#26032;&#38395;&#25552;&#35201;&#65292;&#25165;&#26159;&#20197;&#20107;&#23454;&#20026;&#20027;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#35760;&#32773;&#37117;&#20250;&#23558;&#20107;&#23454;&#21152;&#19978;&#35808;&#37322;&#12289;&#35780;&#35770;&#12289;&#20998;&#26512;&#65292;&#20877;&#25104;&#20026;&#26032;&#38395;&#25253;&#23548;&#12290;&#36825;&#20123;&#35808;&#37322;&#19982;&#35780;&#35770;&#37117;&#26159;&#26469;&#33258;&#31038;&#20250;&#31185;&#23398;&#30340;&#35266;&#24565;&#19982;<SPAN class=calibre1>&#26415;&#35821;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#35266;&#24565;&#19982;&#26415;&#35821;&#20063;&#24433;&#21709;&#21040;&#24403;&#20195;&#35768;&#22810;&#20070;&#31821;&#19982;&#25991;&#31456;&#65292;&#29978;&#33267;&#21487;&#20197;&#29992;&#31038;&#20250;&#35780;&#35770;&#26469;&#20316;&#19968;&#20010;&#24402;&#31867;&#12290;&#25105;&#20204;&#20063;&#30475;&#21040;&#35768;&#22810;&#25991;&#23398;&#20316;&#21697;&#26159;&#20197;&#36825;&#31867;&#30340;&#20027;&#39064;&#26469;&#20889;&#20316;&#30340;&#65306;&#31181;&#26063;&#38382;&#39064;&#12289;&#29359;&#32618;&#12289;&#25191;&#27861;&#12289;&#36139;&#31351;&#12289;&#25945;&#32946;&#12289;&#31119;&#21033;&#12289;&#25112;&#20105;&#19982;&#21644;&#24179;&#12289;&#22909;&#25919;&#24220;&#19982;&#22351;&#25919;&#24220;&#12290;&#36825;&#31867;&#25991;&#23398;&#20316;&#21697;&#20415;&#26159;&#21521;&#31038;&#20250;&#31185;&#23398;&#20511;&#29992;&#20102;&#24605;&#24819;&#24847;&#35782;&#19982;<SPAN class=calibre1>&#35821;&#35328;&#12290;</SPAN></P>
<P class=x4>&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#24182;&#19981;&#21482;&#38480;&#23450;&#20110;&#38750;&#23567;&#35828;&#31867;&#12290;&#20173;&#28982;&#26377;&#19968;&#22823;&#25209;&#37325;&#35201;&#30340;&#24403;&#20195;&#20316;&#23478;&#25152;&#20889;&#30340;&#26159;&#31038;&#20250;&#31185;&#23398;&#30340;&#23567;&#35828;&#12290;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#21019;&#31435;&#19968;&#20010;&#20154;&#36896;&#30340;&#31038;&#20250;&#27169;&#22411;&#65292;&#33021;&#22815;&#35753;&#25105;&#20204;&#22312;&#31185;&#25216;&#30340;&#21457;&#23637;&#20043;&#19979;&#65292;&#26816;&#39564;&#20986;&#31038;&#20250;&#21463;&#21040;&#30340;&#24433;&#21709;&#12290;&#22312;&#23567;&#35828;&#12289;&#25103;&#21095;&#12289;&#25925;&#20107;&#12289;&#30005;&#24433;&#12289;&#30005;&#35270;&#20013;&#65292;&#23545;&#31038;&#20250;&#30340;&#26435;&#21147;&#32452;&#32455;&#12289;&#21508;&#31181;&#36130;&#23500;&#19982;&#25152;&#26377;&#26435;&#12289;&#36130;&#23500;&#30340;&#20998;&#37197;&#37117;&#20316;&#20102;&#28107;&#28435;&#23613;&#33268;&#30340;&#25551;&#32472;&#12289;&#35892;&#36131;&#19982;&#36190;&#25196;&#12290;&#36825;&#20123;&#20316;&#21697;&#34987;&#35748;&#20026;&#26377;&#31038;&#20250;&#24847;&#20041;&#65292;&#25110;&#26159;&#21253;&#21547;&#20102;&#8220;&#37325;&#35201;&#30340;&#35759;&#24687;&#8221;&#12290;&#22312;&#36825;&#21516;&#26102;&#65292;&#20182;&#20204;&#21462;&#24471;&#20063;&#25955;&#25773;&#20102;&#31038;&#20250;&#31185;&#23398;&#30340;<SPAN class=calibre1>&#20803;&#32032;&#12290;</SPAN></P>
<P class=x4>&#27492;&#22806;&#65292;&#26080;&#35770;&#26159;&#20219;&#20309;&#31038;&#20250;&#12289;&#32463;&#27982;&#25110;&#25919;&#27835;&#30340;&#38382;&#39064;&#65292;&#20960;&#20046;&#20840;&#37117;&#26377;&#19987;&#23478;&#22312;&#20316;&#30740;&#31350;&#12290;&#36825;&#20123;&#19987;&#23478;&#19981;&#26159;&#33258;&#24049;&#20316;&#30740;&#31350;&#65292;&#23601;&#26159;&#30001;&#30452;&#25509;&#38754;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#23448;&#26041;&#21333;&#20301;&#36992;&#35831;&#26469;&#20570;&#12290;&#22312;&#31038;&#20250;&#31185;&#23398;&#19987;&#23478;&#30340;&#21327;&#21161;&#19979;&#65292;&#36825;&#20123;&#38382;&#39064;&#26377;&#31995;&#32479;&#22320;&#38416;&#37322;&#20986;&#26469;&#65292;&#24182;&#35201;&#24819;&#21150;&#27861;&#35299;&#20915;&#36825;&#20123;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#31038;&#20250;&#31185;&#23398;&#30340;&#25104;&#38271;&#19982;&#26222;&#21450;&#65292;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#26159;&#22312;&#39640;&#20013;&#19982;&#22823;&#19987;&#25945;&#32946;&#20013;&#24341;&#36827;&#20102;&#31038;&#20250;&#31185;&#23398;&#12290;&#20107;&#23454;&#19978;&#65292;&#36873;&#20462;&#31038;&#20250;&#31185;&#23398;&#35838;&#31243;&#30340;&#23398;&#29983;&#65292;&#36828;&#27604;&#36873;&#20462;&#20256;&#32479;&#25991;&#23398;&#25110;&#35821;&#35328;&#35838;&#31243;&#30340;&#23398;&#29983;&#36824;&#35201;&#22810;&#24456;&#22810;&#12290;&#32780;&#36873;&#20462;&#31038;&#20250;&#31185;&#23398;&#30340;&#23398;&#29983;&#20063;&#36828;&#36229;&#36807;&#36873;&#20462;&#8220;&#32431;&#8221;&#31185;&#23398;&#30340;<SPAN class=calibre1>&#23398;&#29983;&#12290;