<strong><font color="blue">&#31532;&#21313;&#20061;&#31456; &#22914;&#20309;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20160;&#20040;&#26159;&#31038;&#20250;&#31185;&#23398;&#65311;</P>
<P class=x4>&#25105;&#20204;&#22312;&#35848;&#35770;&#31038;&#20250;&#31185;&#23398;&#26102;&#65292;&#22909;&#20687;&#26159;&#22312;&#35848;&#19968;&#20010;&#23436;&#20840;&#29420;&#31435;&#30340;&#23398;&#31185;&#12290;&#20107;&#23454;&#19978;&#24182;&#38750;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#31350;&#31455;&#31038;&#20250;&#31185;&#23398;&#26159;&#20160;&#20040;&#21602;&#65311;&#26377;&#19968;&#20010;&#26041;&#27861;&#21487;&#20197;&#25214;&#20986;&#31572;&#26696;&#65292;&#23601;&#26159;&#21435;&#30475;&#30475;&#22823;&#23398;&#20013;&#23558;&#21738;&#20123;&#23398;&#31185;&#19982;&#35757;&#32451;&#35838;&#31243;&#23433;&#25490;&#22312;&#36825;&#26679;&#30340;&#31185;&#31995;&#20043;&#19979;&#12290;&#31038;&#20250;&#31185;&#23398;&#30340;&#37096;&#38376;&#20013;&#36890;&#24120;&#21253;&#25324;&#20102;&#20154;&#31867;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#25919;&#27835;&#23398;&#19982;&#31038;&#20250;&#23398;&#12290;&#20026;&#20160;&#20040;&#27809;&#26377;&#21253;&#25324;&#27861;&#24459;&#12289;&#25945;&#32946;&#12289;&#21830;&#19994;&#12289;&#31038;&#20250;&#26381;&#21153;&#19982;&#20844;&#20849;&#34892;&#25919;&#21602;&#65311;&#25152;&#26377;&#36825;&#20123;&#23398;&#31185;&#20063;&#37117;&#26159;&#36816;&#29992;&#31038;&#20250;&#31185;&#23398;&#30340;&#27010;&#24565;&#19982;&#26041;&#27861;&#25165;&#21457;&#23637;&#20986;&#26469;&#30340;&#21834;&#65311;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#26368;&#24120;&#35265;&#30340;&#22238;&#31572;&#26159;&#65306;&#21518;&#38754;&#36825;&#20123;&#23398;&#31185;&#30340;&#30446;&#30340;&#65292;&#22312;&#20110;&#35757;&#32451;&#22823;&#23398;&#26657;&#22253;&#20197;&#22806;&#30340;&#19987;&#19994;&#24037;&#20316;&#32773;&#65292;&#32780;&#21069;&#38754;&#25152;&#25552;&#30340;&#37027;&#20123;&#23398;&#31185;&#21364;&#26159;&#27604;&#36739;&#19987;&#27880;&#20110;&#36861;&#27714;&#20154;&#31867;&#31038;&#20250;&#30340;&#31995;&#32479;&#30693;&#35782;&#65292;&#36890;&#24120;&#26159;&#22312;&#22823;&#23398;&#26657;&#22253;&#20013;&#36827;<SPAN class=calibre1>&#34892;&#30340;&#12290;</SPAN></P>
<P class=x4>&#30446;&#21069;&#21508;&#20010;&#22823;&#23398;&#37117;&#26377;&#24314;&#31435;&#36328;&#31185;&#31995;&#30340;&#30740;&#31350;&#20013;&#24515;&#25110;&#26426;&#26500;&#30340;&#36235;&#21183;&#12290;&#36825;&#20123;&#30740;&#31350;&#20013;&#24515;&#36229;&#36234;&#20256;&#32479;&#31038;&#20250;&#31185;&#23398;&#19982;&#19987;&#19994;&#31185;&#31995;&#30340;&#30028;&#38480;&#65292;&#21516;&#26102;&#38024;&#23545;&#35768;&#22810;&#29702;&#35770;&#19982;&#26041;&#27861;&#30340;&#30740;&#31350;&#65292;&#20854;&#20013;&#21253;&#25324;&#20102;&#32479;&#35745;&#23398;&#12289;&#20154;&#21475;&#23398;&#12289;&#36873;&#20030;&#23398;&#65288;&#20851;&#20110;&#36873;&#20030;&#19982;&#25237;&#31080;&#30340;&#31185;&#23398;&#65289;&#12289;&#25919;&#31574;&#19982;&#20915;&#31574;&#21046;&#23450;&#12289;&#20154;&#20107;&#35757;&#32451;&#31649;&#29702;&#12289;&#20844;&#20849;&#34892;&#25919;&#12289;&#20154;&#31867;&#29983;&#24577;&#23398;&#65292;&#20197;&#21450;&#20854;&#20182;&#31561;&#31561;&#12290;&#36825;&#20123;&#20013;&#24515;&#20135;&#29983;&#30340;&#30740;&#31350;&#19982;&#25253;&#21578;&#65292;&#24448;&#24448;&#32467;&#21512;&#20102;&#21313;&#22810;&#31181;&#20197;&#19978;&#30340;&#19987;&#19994;&#12290;&#20809;&#26159;&#35201;&#36776;&#35748;&#36825;&#35768;&#22810;&#31181;&#19987;&#19994;&#21162;&#21147;&#30340;&#32467;&#26524;&#23601;&#24050;&#32463;&#22815;&#22797;&#26434;&#20102;&#65292;&#26356;&#21035;&#25552;&#36824;&#35201;&#21028;&#26029;&#36825;&#20123;&#21457;&#29616;&#19982;&#32467;&#35770;&#26159;&#21542;<SPAN class=calibre1>&#25104;&#31435;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#24515;&#29702;&#23398;&#21602;&#65311;&#19968;&#20123;&#21010;&#20998;&#20005;&#26684;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#20250;&#23558;&#24515;&#29702;&#23398;&#25490;&#38500;&#22312;&#31038;&#20250;&#31185;&#23398;&#20043;&#22806;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#24515;&#29702;&#23398;&#25152;&#35848;&#30340;&#26159;&#20010;&#20154;&#30340;&#29305;&#36136;&#38382;&#39064;&#65292;&#32780;&#31038;&#20250;&#31185;&#23398;&#20851;&#24515;&#30340;&#21364;&#26159;&#25991;&#21270;&#12289;&#21046;&#24230;&#19982;&#29615;&#22659;&#22240;&#32032;&#12290;&#19968;&#20123;&#21306;&#20998;&#27604;&#36739;&#27809;&#37027;&#20040;&#20005;&#26684;&#30340;&#23398;&#32773;&#65292;&#21017;&#35748;&#20026;&#29983;&#29702;&#24515;&#29702;&#23398;&#24212;&#35813;&#24402;&#31867;&#20026;&#29983;&#29289;&#31185;&#23398;&#65292;&#32780;&#19981;&#35770;&#26159;&#27491;&#24120;&#25110;&#21464;&#24577;&#24515;&#29702;&#23398;&#21017;&#35813;&#38582;&#23646;&#20110;&#31038;&#20250;&#31185;&#23398;&#65292;&#22240;&#20026;&#20010;&#20154;&#19982;&#31038;&#20250;&#25972;&#20307;&#26159;&#19981;&#21487;&#20998;<SPAN class=calibre1>&#21106;&#30340;&#12290;</SPAN></P>
<P class=x4>&#38468;&#24102;&#19968;&#25552;&#30340;&#26159;&#65292;&#22312;&#29616;&#22312;&#30340;&#31038;&#20250;&#31185;&#23398;&#35838;&#31243;&#20013;&#65292;&#24515;&#29702;&#23398;&#26159;&#26368;&#21463;&#23398;&#29983;&#27426;&#36814;&#30340;&#19968;&#38376;&#35838;&#12290;&#22914;&#26524;&#20840;&#22269;&#32479;&#35745;&#36215;&#26469;&#65292;&#36873;&#20462;&#24515;&#29702;&#23398;&#30340;&#23398;&#29983;&#21487;&#33021;&#27604;&#20219;&#20309;&#20854;&#20182;&#35838;&#31995;&#30340;&#23398;&#29983;&#37117;&#35201;&#22810;&#12290;&#26377;&#20851;&#24515;&#29702;&#23398;&#30340;&#33879;&#20316;&#65292;&#20174;&#26368;&#19987;&#19994;&#21040;&#26368;&#26222;&#36941;&#30340;&#37117;&#20986;&#29256;&#20102;<SPAN class=calibre1>&#35768;&#22810;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#34892;&#20026;&#31185;&#23398;&#21602;&#65311;&#20182;&#20204;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#25285;&#20219;&#20160;&#20040;&#26679;&#30340;&#35282;&#33394;&#65311;&#20381;&#29031;&#21407;&#22987;&#30340;&#29992;&#27861;&#65292;&#34892;&#20026;&#31185;&#23398;&#20013;&#21253;&#25324;&#20102;&#31038;&#20250;&#23398;&#12289;&#20154;&#31867;&#23398;&#12289;&#34892;&#20026;&#29983;&#29289;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#22320;&#29702;&#23398;&#12289;&#27861;&#24459;&#12289;&#24515;&#29702;&#23398;&#12289;&#31934;&#31070;&#30149;&#23398;&#19982;&#25919;&#27835;&#31185;&#23398;&#12290;&#34892;&#20026;&#31185;&#23398;&#29305;&#21035;&#24378;&#35843;&#23545;&#21487;&#35266;&#23519;&#12289;&#21487;&#27979;&#37327;&#30340;&#34892;&#20026;&#20316;&#31995;&#32479;&#21270;&#30340;&#30740;&#31350;&#65292;&#20197;&#33719;&#24471;&#21487;&#34987;&#35777;&#23454;&#30340;&#21457;&#29616;&#12290;&#36817;&#24180;&#26469;&#65292;&#34892;&#20026;&#31185;&#23398;&#20960;&#20046;&#36319;&#31038;&#20250;&#31185;&#23398;&#21464;&#25104;&#21516;&#20041;&#35789;&#20102;&#65292;&#20294;&#35768;&#22810;&#35762;&#31350;&#20256;&#32479;&#30340;&#20154;&#21453;&#23545;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#29992;&#27861;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#35201;&#35848;&#30340;&#26159;&#65292;&#21382;&#21490;&#21602;&#65311;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#31038;&#20250;&#31185;&#23398;&#24341;&#29992;&#21382;&#21490;&#30340;&#30740;&#31350;&#65292;&#26159;&#20026;&#20102;&#21462;&#24471;&#36164;&#26009;&#65292;&#24182;&#20026;&#20182;&#20204;&#30340;&#25512;&#35770;&#20316;&#20363;&#35777;&#12290;&#28982;&#32780;&#65292;&#34429;&#28982;&#21382;&#21490;&#22312;&#21465;&#36848;&#29305;&#27530;&#20107;&#20214;&#19982;&#20154;&#29289;&#26102;&#65292;&#22312;&#30693;&#35782;&#30340;&#26550;&#26500;&#19978;&#21193;&#24378;&#31216;&#24471;&#19978;&#31185;&#23398;&#65292;&#20294;&#26159;&#23601;&#21382;&#21490;&#26412;&#36523;&#23545;&#20154;&#31867;&#34892;&#20026;&#19982;&#21457;&#23637;&#27169;&#24335;&#21450;&#35268;&#21017;&#25152;&#25552;&#20379;&#30340;&#31995;&#32479;&#30693;&#35782;&#32780;&#35328;&#65292;&#21364;&#31216;&#19981;&#19978;<SPAN class=calibre1>&#31185;&#23398;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#65292;&#25105;&#20204;&#33021;&#32473;&#31038;&#20250;&#31185;&#23398;&#19979;&#20010;&#23450;&#20041;&#21527;&#65311;&#25105;&#20204;&#35748;&#20026;&#21487;&#20197;&#65292;&#33267;&#23569;&#23601;&#36825;&#19968;&#31456;&#30340;&#30446;&#30340;&#26469;&#35828;&#21487;&#20197;&#12290;&#35832;&#22914;&#20154;&#31867;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#25919;&#27835;&#23398;&#12289;&#31038;&#20250;&#23398;&#30340;&#23398;&#31185;&#65292;&#37117;&#26159;&#32452;&#25104;&#31038;&#20250;&#31185;&#23398;&#30340;&#26680;&#24515;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#37117;&#20250;&#23558;&#36825;&#20123;&#23398;&#31185;&#24402;&#32435;&#36827;&#26469;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#30456;&#20449;&#22823;&#37096;&#20998;&#31038;&#20250;&#31185;&#23398;&#23478;&#24212;&#35813;&#20250;&#35748;&#20026;&#65292;&#21363;&#20351;&#19981;&#26159;&#20840;&#37096;&#65292;&#20294;&#22823;&#37096;&#20998;&#26377;&#20851;&#27861;&#24459;&#12289;&#25945;&#32946;&#12289;&#20844;&#20849;&#34892;&#25919;&#30340;&#20316;&#21697;&#65292;&#21450;&#19968;&#37096;&#20998;&#21830;&#19994;&#12289;&#31038;&#20250;&#26381;&#21153;&#30340;&#20316;&#21697;&#65292;&#20877;&#21152;&#19978;&#22823;&#37327;&#30340;&#24515;&#29702;&#23398;&#20316;&#21697;&#65292;&#20063;&#37117;&#36866;&#21512;&#31038;&#20250;&#31185;&#23398;&#30340;&#23450;&#20041;&#12290;&#25105;&#20204;&#25512;&#27979;&#36825;&#26679;&#30340;&#23450;&#20041;&#34429;&#28982;&#24182;&#19981;&#31934;&#23494;&#65292;&#20294;&#20320;&#21487;&#20197;&#26126;&#30333;&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#35828;<SPAN class=calibre1>&#30340;&#20102;&#12290;