<strong><font color="blue">&#31532;&#21313;&#20061;&#31456; &#22914;&#20309;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#30340;&#22256;&#38590;&#22788;</P>
<P class=x4>&#35828;&#26469;&#30683;&#30462;&#65292;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#35753;&#31038;&#20250;&#31185;&#23398;&#30475;&#26469;&#24456;&#23481;&#26131;&#38405;&#35835;&#30340;&#22240;&#32032;&#65292;&#21364;&#20063;&#26159;&#35753;&#31038;&#20250;&#31185;&#23398;&#19981;&#23481;&#26131;&#38405;&#35835;&#30340;&#22240;&#32032;&#12290;&#35692;&#22914;&#25105;&#20204;&#21069;&#38754;&#25152;&#25552;&#21040;&#30340;&#26368;&#21518;&#19968;&#20010;&#22240;&#32032;&#8212;&#8212;&#20320;&#36523;&#20026;&#19968;&#20010;&#35835;&#32773;&#65292;&#35201;&#23545;&#20316;&#32773;&#30340;&#35266;&#28857;&#25237;&#20837;&#19968;&#20123;&#30475;&#27861;&#12290;&#35768;&#22810;&#35835;&#32773;&#25285;&#24515;&#65292;&#22914;&#26524;&#25215;&#35748;&#33258;&#24049;&#19982;&#20316;&#32773;&#24847;&#35265;&#19981;&#21512;&#65292;&#32780;&#19988;&#23458;&#35266;&#22320;&#36136;&#30097;&#33258;&#24049;&#38405;&#35835;&#30340;&#20316;&#21697;&#65292;&#26159;&#19968;&#31181;&#23545;&#33258;&#24049;&#25237;&#20837;&#19981;&#24544;&#30340;&#34892;&#20026;&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#20320;&#26159;&#29992;&#20998;&#26512;&#38405;&#35835;&#26469;&#38405;&#35835;&#65292;&#36825;&#26679;&#30340;&#24577;&#24230;&#26159;&#24517;&#35201;&#30340;&#12290;&#25105;&#20204;&#25152;&#35848;&#30340;&#38405;&#35835;&#35268;&#21017;&#20013;&#24050;&#32463;&#25351;&#20986;&#20102;&#36825;&#26679;&#30340;&#24577;&#24230;&#65292;&#33267;&#23569;&#22312;&#20570;&#22823;&#32434;&#26550;&#26500;&#21450;&#35808;&#37322;&#20316;&#21697;&#30340;&#35268;&#21017;&#20013;&#25351;&#20986;&#36807;&#12290;&#22914;&#26524;&#20320;&#35201;&#22238;&#31572;&#38405;&#35835;&#20219;&#20309;&#20316;&#21697;&#37117;&#35813;&#25552;&#20986;&#30340;&#22836;&#20004;&#20010;&#38382;&#39064;&#65292;&#20320;&#19968;&#23450;&#35201;&#20808;&#26816;&#26597;&#19968;&#19979;&#20320;&#33258;&#24049;&#30340;&#24847;&#35265;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#25298;&#32477;&#20542;&#21548;&#19968;&#20301;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#20320;&#23601;&#26080;&#27861;&#20102;&#35299;&#36825;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#31038;&#20250;&#31185;&#23398;&#20013;&#29087;&#24713;&#30340;&#26415;&#35821;&#21450;&#35266;&#28857;&#65292;&#21516;&#26102;&#20063;&#36896;&#25104;&#20102;&#29702;&#35299;&#19978;&#30340;&#38556;&#30861;&#12290;&#35768;&#22810;&#31038;&#20250;&#31185;&#23398;&#23478;&#33258;&#24049;&#24456;&#28165;&#26970;&#36825;&#20010;&#38382;&#39064;&#12290;&#20182;&#20204;&#38750;&#24120;&#21453;&#23545;&#22312;&#19968;&#33324;&#26032;&#38395;&#25253;&#23548;&#25110;&#20854;&#20182;&#31867;&#22411;&#30340;&#20889;&#20316;&#20013;&#65292;&#20219;&#24847;&#24341;&#29992;&#31038;&#20250;&#31185;&#23398;&#30340;&#26415;&#35821;&#21450;&#35266;&#28857;&#12290;&#35692;&#22914;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#65288;GNP&#8212;&#8212;Gross National Product&#65289;&#36825;&#20010;&#27010;&#24565;&#65292;&#22312;&#20005;&#32899;&#30340;&#32463;&#27982;&#20316;&#21697;&#20013;&#65292;&#36825;&#20010;&#27010;&#24565;&#26377;&#29305;&#23450;&#38480;&#21046;&#30340;&#29992;&#27861;&#12290;&#20294;&#26159;&#65292;&#19968;&#20123;&#31038;&#20250;&#31185;&#23398;&#23478;&#35828;&#65292;&#35768;&#22810;&#35760;&#32773;&#21450;&#19987;&#26639;&#20316;&#32773;&#35753;&#36825;&#20010;&#27010;&#24565;&#25215;&#25285;&#20102;&#22826;&#22810;&#30340;&#36131;&#20219;&#12290;&#20182;&#20204;&#29992;&#24471;&#22826;&#28014;&#28389;&#65292;&#21364;&#23436;&#20840;&#19981;&#30693;&#36947;&#30495;&#27491;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#12290;&#26174;&#28982;&#65292;&#22914;&#26524;&#22312;&#20320;&#38405;&#35835;&#30340;&#20316;&#21697;&#20013;&#65292;&#20316;&#32773;&#23558;&#19968;&#20010;&#33258;&#24049;&#37117;&#19981;&#22826;&#28165;&#26970;&#30340;&#35789;&#21477;&#24403;&#20316;&#26159;&#20851;&#38190;&#23383;&#65292;&#37027;&#20320;&#19968;&#23450;&#20063;&#20250;&#36319;&#30528;&#25720;&#19981;&#30528;&#22836;<SPAN class=calibre1>&#33041;&#30340;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#25226;&#36825;&#20010;&#35266;&#28857;&#20877;&#35828;&#26126;&#28165;&#26970;&#19968;&#28857;&#12290;&#25105;&#20204;&#35201;&#20808;&#25226;&#31038;&#20250;&#31185;&#23398;&#19982;&#33258;&#28982;&#31185;&#23398;&#8212;&#8212;&#29289;&#29702;&#12289;&#21270;&#23398;&#31561;&#8212;&#8212;&#21306;&#20998;&#20986;&#26469;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#31185;&#23398;&#20316;&#21697;&#65288;&#25351;&#30340;&#26159;&#21518;&#38754;&#37027;&#31181;&#8220;&#31185;&#23398;&#8221;&#65289;&#30340;&#20316;&#32773;&#20250;&#25226;&#20551;&#35774;&#19982;&#35777;&#26126;&#35828;&#24471;&#21313;&#20998;&#28165;&#26970;&#65292;&#21516;&#26102;&#20063;&#30830;&#23450;&#35835;&#32773;&#24456;&#23481;&#26131;&#19982;&#20182;&#36798;&#25104;&#20849;&#35782;&#65292;&#24182;&#25214;&#21040;&#20070;&#20013;&#30340;&#20027;&#26088;&#12290;&#22240;&#20026;&#22312;&#38405;&#35835;&#20219;&#20309;&#35770;&#35828;&#24615;&#20316;&#21697;&#26102;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#24182;&#25214;&#21040;&#20027;&#26088;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#65292;&#31185;&#23398;&#23478;&#30340;&#20570;&#27861;&#31561;&#20110;&#26159;&#24110;&#20320;&#20570;&#20102;&#36825;&#37096;&#20998;&#30340;&#24037;&#20316;&#12290;&#19981;&#36807;&#20320;&#36824;&#26159;&#20250;&#21457;&#29616;&#29992;&#25968;&#23398;&#24418;&#24335;&#34920;&#29616;&#30340;&#20316;&#21697;&#24456;&#38590;&#38405;&#35835;&#65292;&#22914;&#26524;&#20320;&#27809;&#27861;&#29282;&#29282;&#25484;&#25569;&#20303;&#35770;&#36848;&#12289;&#23454;&#39564;&#65292;&#20197;&#21450;&#23545;&#32467;&#35770;&#30340;&#35266;&#23519;&#22522;&#30784;&#65292;&#20320;&#20250;&#21457;&#29616;&#24456;&#38590;&#23545;&#36825;&#26412;&#20070;&#19979;&#35780;&#35770;&#8212;&#8212;&#20063;&#23601;&#26159;&#22238;&#31572;&#8220;&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#8221;&#8220;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#24178;&#65311;&#8221;&#30340;&#38382;&#39064;&#12290;&#28982;&#32780;&#65292;&#26377;&#19968;&#28857;&#24456;&#37325;&#35201;&#30340;&#26159;&#65292;&#38405;&#35835;&#31185;&#23398;&#20316;&#21697;&#35201;&#27604;&#38405;&#35835;&#20219;&#20309;&#20854;&#20182;&#35770;&#35828;&#24615;&#20316;&#21697;&#37117;&#26469;&#24471;<SPAN class=calibre1>&#23481;&#26131;&#12290;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#33258;&#28982;&#31185;&#23398;&#30340;&#20316;&#32773;&#24517;&#39035;&#20570;&#30340;&#26159;&#8220;&#25226;&#20182;&#30340;&#29992;&#35821;&#35268;&#23450;&#20986;&#26469;&#8221;&#8212;&#8212;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#21578;&#35785;&#20320;&#65292;&#22312;&#20182;&#30340;&#35770;&#36848;&#20013;&#26377;&#21738;&#20123;&#22522;&#26412;&#30340;&#35789;&#20041;&#65292;&#32780;&#20182;&#20250;&#22914;&#20309;&#36816;&#29992;&#12290;&#36825;&#26679;&#30340;&#35828;&#26126;&#36890;&#24120;&#20250;&#20986;&#29616;&#22312;&#20070;&#30340;&#19968;&#24320;&#22836;&#65292;&#21487;&#33021;&#26159;&#35299;&#37322;&#12289;&#20551;&#35774;&#12289;&#20844;&#29702;&#31561;&#31561;&#12290;&#26082;&#28982;&#35828;&#26126;&#29992;&#35821;&#26159;&#36825;&#20010;&#39046;&#22495;&#20013;&#30340;&#29305;&#36136;&#65292;&#22240;&#27492;&#26377;&#20154;&#35828;&#23427;&#20204;&#20687;&#26159;&#19968;&#31181;&#28216;&#25103;&#65292;&#25110;&#26159;&#26377;&#8220;&#28216;&#25103;&#30340;&#26550;&#26500;&#8221;&#12290;&#35828;&#26126;&#29992;&#35821;&#23601;&#20687;&#26159;&#19968;&#31181;&#28216;&#25103;&#35268;&#21017;&#12290;&#22914;&#26524;&#20320;&#24819;&#25171;&#25169;&#20811;&#29260;&#65292;&#20320;&#19981;&#20250;&#20105;&#35770;&#19977;&#24352;&#30456;&#21516;&#30340;&#29260;&#65292;&#26159;&#21542;&#27604;&#20004;&#23545;&#30340;&#29260;&#35201;&#21385;&#23475;&#20043;&#31867;&#30340;&#28216;&#25103;&#35268;&#21017;&#12290;&#22914;&#26524;&#20320;&#35201;&#29609;&#26725;&#29260;&#65292;&#20320;&#20063;&#19981;&#20250;&#20026;&#30343;&#21518;&#21487;&#20197;&#21507;&#26480;&#20811;&#65288;&#21516;&#19968;&#31181;&#33457;&#33394;&#65289;&#65292;&#25110;&#26159;&#26368;&#39640;&#30340;&#29579;&#29260;&#21487;&#20197;&#21507;&#20219;&#20309;&#19968;&#24352;&#29260;&#65288;&#22312;&#23450;&#32422;&#26725;&#29260;&#20013;&#65289;&#36825;&#26679;&#30340;&#35268;&#21017;&#32780;&#19982;&#20154;&#20105;&#36777;&#12290;&#21516;&#26679;&#22320;&#65292;&#22312;&#38405;&#35835;&#33258;&#28982;&#31185;&#23398;&#30340;&#20316;&#21697;&#26102;&#65292;&#20320;&#20063;&#19981;&#20250;&#19982;&#20316;&#32773;&#20105;&#36777;&#20182;&#30340;&#20351;&#29992;&#35268;&#21017;&#12290;&#20320;&#25509;&#21463;&#36825;&#20123;&#35268;&#21017;&#65292;&#24320;&#22987;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#30452;&#21040;&#26368;&#36817;&#65292;&#22312;&#33258;&#28982;&#31185;&#23398;&#20013;&#24050;&#32463;&#24456;&#26222;&#36941;&#30340;&#29992;&#35821;&#35828;&#26126;&#65292;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#21364;&#20173;&#28982;&#19981;&#22826;&#26222;&#36941;&#12290;&#20854;&#20013;&#19968;&#20010;&#29702;&#30001;&#26159;&#65292;&#31038;&#20250;&#31185;&#23398;&#24182;&#19981;&#33021;&#25968;&#23398;&#21270;&#65292;&#21478;&#19968;&#20010;&#29702;&#30001;&#26159;&#22312;&#31038;&#20250;&#25110;&#34892;&#20026;&#31185;&#23398;&#20013;&#65292;&#35201;&#35828;&#26126;&#29992;&#35821;<SPAN class=x10>&#27604;&#36739;&#22256;&#38590;</SPAN>&#12290;&#20026;&#19968;&#20010;&#22278;&#25110;&#31561;&#33136;&#19977;&#35282;&#24418;&#19979;&#23450;&#20041;&#26159;&#19968;&#22238;&#20107;&#65292;&#32780;&#20026;&#32463;&#27982;&#33831;&#26465;&#25110;&#24515;&#29702;&#20581;&#24247;&#19979;&#23450;&#20041;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#23601;&#31639;&#19968;&#20010;&#31038;&#20250;&#31185;&#23398;&#23478;&#24819;&#35201;&#20026;&#36825;&#26679;&#30340;&#35789;&#20041;&#19979;&#23450;&#20041;&#65292;&#20182;&#30340;&#35835;&#32773;&#20063;&#20250;&#24819;&#36136;&#30097;&#20182;&#30340;&#29992;&#27861;&#26159;&#21542;&#27491;&#30830;&#12290;&#32467;&#26524;&#65292;&#31038;&#20250;&#31185;&#23398;&#23478;&#21482;&#22909;&#22312;&#25972;&#26412;&#20070;&#20013;&#20026;&#33258;&#24049;&#30340;&#35789;&#20041;&#25379;&#25166;&#19981;&#24050;&#8212;&#8212;&#20182;&#30340;&#25379;&#25166;&#20063;&#24102;&#32473;&#35835;&#32773;&#38405;&#35835;&#19978;&#30340;<SPAN class=calibre1>&#22256;&#38590;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#26368;&#22256;&#38590;&#30340;&#22320;&#26041;&#22312;&#20110;&#65306;&#20107;&#23454;&#19978;&#65292;&#22312;&#36825;&#20010;&#39046;&#22495;&#20013;&#30340;&#20316;&#21697;&#26159;&#28151;&#26434;&#30340;&#65292;&#32780;&#19981;&#26159;&#32431;&#31929;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#21382;&#21490;&#26159;&#22914;&#20309;&#28151;&#26434;&#20102;&#34394;&#26500;&#19982;&#31185;&#23398;&#65292;&#20197;&#21450;&#25105;&#20204;&#38405;&#35835;&#26102;&#35201;&#22914;&#20309;&#25226;&#36825;&#20214;&#20107;&#35880;&#35760;&#22312;&#24515;&#12290;&#23545;&#20110;&#36825;&#31181;&#28151;&#26434;&#65292;&#25105;&#20204;&#24050;&#32463;&#24456;&#29087;&#24713;&#65292;&#20063;&#26377;&#22823;&#37327;&#30340;&#30456;&#20851;&#32463;&#39564;&#12290;&#20294;&#22312;&#31038;&#20250;&#31185;&#23398;&#30340;&#29366;&#20917;&#21364;&#23436;&#20840;&#19981;&#21516;&#12290;&#22826;&#22810;&#31038;&#20250;&#31185;&#23398;&#30340;&#20316;&#21697;&#28151;&#26434;&#20102;&#31185;&#23398;&#12289;&#21746;&#23398;&#19982;&#21382;&#21490;&#65292;&#29978;&#33267;&#20026;&#20102;&#21152;&#24378;&#25928;&#26524;&#65292;&#36890;&#24120;&#36824;&#20250;&#24102;&#28857;&#34394;&#26500;&#30340;<SPAN class=calibre1>&#33394;&#24425;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#31038;&#20250;&#31185;&#23398;&#21482;&#26377;&#19968;&#31181;&#28151;&#26434;&#27861;&#65292;&#25105;&#20204;&#20063;&#20250;&#24456;&#29087;&#24713;&#65292;&#22240;&#20026;&#21382;&#21490;&#23601;&#26159;&#22914;&#27492;&#12290;&#20294;&#26159;&#23454;&#38469;&#19978;&#24182;&#38750;&#22914;&#27492;&#12290;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#65292;&#27599;&#19968;&#26412;&#20070;&#30340;&#28151;&#26434;&#26041;&#24335;&#37117;&#19981;&#21516;&#65292;&#35835;&#32773;&#22312;&#38405;&#35835;&#26102;&#24517;&#39035;&#20808;&#30830;&#23450;&#20182;&#22312;&#38405;&#35835;&#30340;&#20070;&#20013;&#28151;&#26434;&#20102;&#21738;&#20123;&#22240;&#32032;&#12290;&#36825;&#20123;&#22240;&#32032;&#21487;&#33021;&#22312;&#21516;&#19968;&#26412;&#20070;&#20013;&#23601;&#26377;&#25152;&#21464;&#21160;&#65292;&#20063;&#21487;&#33021;&#22312;&#19981;&#21516;&#30340;&#20070;&#20013;&#26377;&#25152;&#21464;&#21160;&#12290;&#35201;&#21306;&#20998;&#28165;&#26970;&#36825;&#19968;&#20999;&#65292;&#24182;&#19981;<SPAN class=calibre1>&#23481;&#26131;&#12290;</SPAN></P>
<P class=x4>&#20320;&#36824;&#35760;&#24471;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65306;&#36825;&#26159;&#26412;&#20160;&#20040;&#26679;&#30340;&#20070;&#65311;&#22914;&#26524;&#26159;&#23567;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#30456;&#24403;&#23481;&#26131;&#22238;&#31572;&#12290;&#22914;&#26524;&#26159;&#31185;&#23398;&#25110;&#21746;&#23398;&#20316;&#21697;&#65292;&#20063;&#19981;&#38590;&#12290;&#23601;&#31639;&#26159;&#24418;&#24335;&#28151;&#26434;&#30340;&#21382;&#21490;&#65292;&#19968;&#33324;&#26469;&#35828;&#35835;&#32773;&#20063;&#20250;&#30693;&#36947;&#33258;&#24049;&#22312;&#35835;&#30340;&#26159;&#21382;&#21490;&#12290;&#20294;&#26159;&#32452;&#25104;&#31038;&#20250;&#31185;&#23398;&#30340;&#19981;&#21516;&#35201;&#32032;&#8212;&#8212;&#26377;&#26102;&#26159;&#36825;&#31181;&#65292;&#26377;&#26102;&#26159;&#37027;&#31181;&#65292;&#26377;&#26102;&#21448;&#26159;&#21478;&#19968;&#31181;&#27169;&#24335;&#8212;&#8212;&#20351;&#25105;&#20204;&#22312;&#38405;&#35835;&#20219;&#20309;&#26377;&#20851;&#31038;&#20250;&#31185;&#23398;&#30340;&#20316;&#21697;&#26102;&#65292;&#24456;&#38590;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#20107;&#23454;&#19978;&#65292;<SPAN class=x10>&#36825;&#23601;&#36319;&#35201;&#32473;&#31038;&#20250;&#31185;&#23398;&#19979;&#23450;&#20041;&#26159;&#21516;&#26679;&#22256;&#38590;</SPAN><SPAN class=x10>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#35835;&#32773;&#36824;&#26159;&#24471;&#24819;&#21150;&#27861;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#36825;&#19981;&#21482;&#26159;&#20182;&#35201;&#20570;&#30340;&#31532;&#19968;&#20214;&#24037;&#20316;&#65292;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#12290;&#22914;&#26524;&#20182;&#33021;&#22815;&#35828;&#20986;&#20182;&#25152;&#38405;&#35835;&#30340;&#36825;&#26412;&#20070;&#26159;&#30001;&#21738;&#20123;&#35201;&#32032;&#32452;&#25104;&#30340;&#65292;&#20182;&#23601;&#33021;&#26356;&#36827;&#19968;&#27493;&#29702;&#35299;&#36825;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35201;&#23558;&#19968;&#26412;&#31038;&#20250;&#31185;&#23398;&#30340;&#20070;&#21015;&#20986;&#32434;&#35201;&#26550;&#26500;&#19981;&#26159;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#20294;&#26159;&#35201;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#23601;&#20687;&#25105;&#20204;&#25152;&#35828;&#30340;&#65292;&#36825;&#21487;&#26159;&#26497;&#20026;&#22256;&#38590;&#30340;&#20107;&#12290;&#21407;&#22240;&#23601;&#22312;&#20110;&#20316;&#32773;&#26080;&#27861;&#23558;&#33258;&#24049;&#30340;&#29992;&#35821;&#35268;&#21017;&#35828;&#26126;&#28165;&#26970;&#12290;&#19981;&#36807;&#65292;&#36824;&#26159;&#21487;&#20197;&#23545;&#20851;&#38190;&#23383;&#26377;&#20123;&#27010;&#25324;&#24615;&#30340;&#20102;&#35299;&#12290;&#20174;&#35789;&#20041;&#30475;&#21040;&#20027;&#26088;&#19982;&#35770;&#36848;&#65292;&#22914;&#26524;&#26159;&#26412;&#22909;&#20070;&#65292;&#36825;&#20123;&#20173;&#28982;&#37117;&#19981;&#26159;&#38382;&#39064;&#12290;&#20294;&#26159;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#19982;&#25105;&#20309;&#24178;&#65311;&#23601;&#38656;&#35201;&#35835;&#32773;&#26377;&#28857;&#33258;&#21046;&#21147;&#20102;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#21069;&#38754;&#25552;&#36807;&#30340;&#19968;&#31181;&#24773;&#20917;&#23601;&#21487;&#33021;&#21457;&#29983;&#8212;&#8212;&#35835;&#32773;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#25105;&#25214;&#19981;&#20986;&#20316;&#32773;&#30340;&#32570;&#28857;&#65292;&#20294;&#26159;&#25105;&#23601;&#26159;&#19981;&#21516;&#24847;&#20182;&#30340;&#30475;&#27861;&#12290;&#8221;&#24403;&#28982;&#65292;&#36825;&#26159;&#22240;&#20026;&#35835;&#32773;&#23545;&#20316;&#32773;&#30340;&#20225;&#22270;&#19982;&#32467;&#35770;&#24050;&#32463;&#26377;&#20559;<SPAN class=calibre1>&#35265;&#20102;&#12290;