<strong><font color="blue">&#31532;&#21313;&#20061;&#31456; &#22914;&#20309;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;</P>
<P class=x4>&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#35828;&#36807;&#24456;&#22810;&#27425;&#8220;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#8221;&#65292;&#21364;&#27809;&#35828;&#36807;&#8220;&#31038;&#20250;&#31185;&#23398;&#20070;&#8221;&#12290;&#36825;&#26159;&#22240;&#20026;&#22312;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#26102;&#65292;&#20851;&#20110;&#19968;&#20010;&#20027;&#39064;&#36890;&#24120;&#35201;&#35835;&#22909;&#20960;&#26412;&#20070;&#65292;&#32780;&#19981;&#20250;&#21482;&#35835;&#19968;&#26412;&#20070;&#12290;&#36825;&#19981;&#21482;&#26159;&#22240;&#20026;&#31038;&#20250;&#31185;&#23398;&#26159;&#20010;&#26032;&#39046;&#22495;&#65292;&#21482;&#26377;&#23569;&#25968;&#32463;&#20856;&#20316;&#21697;&#65292;&#36824;&#22240;&#20026;&#25105;&#20204;&#22312;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#26102;&#65292;&#20027;&#35201;&#30340;&#30528;&#30524;&#28857;&#22312;&#19968;&#20010;<SPAN class=x10>&#29305;&#27530;&#30340;&#20107;&#20214;&#25110;&#38382;&#39064;</SPAN>&#19978;&#65292;&#32780;&#38750;&#19968;&#20010;<SPAN class=x10>&#29305;&#27530;&#30340;&#20316;&#32773;&#25110;&#19968;&#26412;&#20070;</SPAN>&#12290;&#35692;&#22914;&#25105;&#20204;&#23545;&#24378;&#21046;&#25191;&#34892;&#27861;&#24863;&#20852;&#36259;&#65292;&#25105;&#20204;&#20250;&#21516;&#26102;&#35835;&#19978;&#22909;&#20960;&#26412;&#30456;&#20851;&#30340;&#20070;&#12290;&#25110;&#35768;&#25105;&#20204;&#20851;&#24515;&#30340;&#26159;&#31181;&#26063;&#12289;&#25945;&#32946;&#12289;&#31246;&#25910;&#19982;&#22320;&#26041;&#25919;&#24220;&#30340;&#38382;&#39064;&#65292;&#36825;&#20063;&#26159;&#21516;&#26679;&#30340;&#29366;&#20917;&#12290;&#22522;&#26412;&#19978;&#65292;&#22312;&#36825;&#20123;&#39046;&#22495;&#20013;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#26435;&#23041;&#30340;&#33879;&#20316;&#65292;&#22240;&#27492;&#25105;&#20204;&#24517;&#39035;&#35835;&#24456;&#22810;&#26412;&#30456;&#20851;&#30340;&#20070;&#12290;&#32780;&#31038;&#20250;&#31185;&#23398;&#23478;&#26412;&#36523;&#20063;&#26377;&#19968;&#20010;&#29616;&#35937;&#65292;&#23601;&#26159;&#20026;&#20102;&#35201;&#33021;&#36319;&#24471;&#19978;&#26102;&#20195;&#65292;&#20182;&#20204;&#24517;&#39035;&#19981;&#26029;&#22320;&#25512;&#38472;&#20986;&#26032;&#65292;&#37325;&#26032;&#20462;&#35746;&#20182;&#20204;&#30340;&#20316;&#21697;&#65292;&#26032;&#20316;&#21697;&#21462;&#20195;&#26087;&#20316;&#21697;&#65292;&#36807;&#26102;&#30340;&#35770;&#36848;&#20063;&#19981;&#26029;&#34987;&#28120;<SPAN class=calibre1>&#27760;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26576;&#20010;&#31243;&#24230;&#19978;&#35828;&#65292;&#22914;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#65292;&#21746;&#23398;&#20063;&#20250;&#21457;&#29983;&#21516;&#26679;&#30340;&#29366;&#20917;&#12290;&#35201;&#23436;&#20840;&#20102;&#35299;&#19968;&#20301;&#21746;&#23398;&#23478;&#65292;&#20320;&#24212;&#35813;&#38405;&#35835;&#36825;&#20301;&#21746;&#23398;&#23478;&#33258;&#24049;&#22312;&#38405;&#35835;&#30340;&#20070;&#65292;&#20197;&#21450;&#24433;&#21709;&#20182;&#30340;&#20854;&#20182;&#21746;&#23398;&#23478;&#30340;&#20070;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#21382;&#21490;&#20063;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#25552;&#21040;&#36807;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#21457;&#29616;&#36807;&#21435;&#30340;&#20107;&#23454;&#65292;&#20320;&#26368;&#22909;&#22810;&#35835;&#20960;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#21482;&#35835;&#19968;&#26412;&#20070;&#12290;&#19981;&#36807;&#22312;&#36825;&#20123;&#24773;&#20917;&#20013;&#65292;&#20320;&#25214;&#21040;&#19968;&#26412;&#20027;&#35201;&#30340;&#12289;&#26435;&#23041;&#30340;&#33879;&#20316;&#30340;&#21487;&#33021;&#65292;&#26159;&#30456;&#24403;&#22823;&#30340;&#12290;&#31038;&#20250;&#31185;&#23398;&#20013;&#21364;&#24182;&#38750;&#22914;&#27492;&#65292;&#22240;&#27492;&#22312;&#38405;&#35835;&#36825;&#31867;&#20070;&#26102;&#26356;&#38656;&#35201;&#21516;&#26102;&#38405;&#35835;&#35768;&#22810;&#30456;&#20851;&#20070;<SPAN class=calibre1>&#31821;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#24182;&#19981;&#36866;&#29992;&#20110;&#23601;&#19968;&#20010;&#20027;&#39064;&#21516;&#26102;&#38405;&#35835;&#24456;&#22810;&#26412;&#20070;&#30340;&#24773;&#20917;&#12290;&#20998;&#26512;&#38405;&#35835;&#36866;&#29992;&#20110;&#38405;&#35835;&#20010;&#21035;&#30340;&#20070;&#31821;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#21892;&#29992;&#36825;&#20123;&#35268;&#21017;&#65292;&#23601;&#35201;&#20180;&#32454;&#22320;&#30740;&#31350;&#35266;&#23519;&#12290;&#25509;&#19979;&#26469;&#35201;&#20171;&#32461;&#30340;&#26032;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#21017;&#38656;&#35201;&#25105;&#20204;&#36890;&#36807;&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#65288;&#20998;&#26512;&#38405;&#35835;&#65289;&#65292;&#25165;&#33021;&#36827;&#20837;&#36825;&#31532;&#22235;&#23618;&#27425;&#30340;&#38405;&#35835;&#65288;&#20027;&#39064;&#38405;&#35835;&#65289;&#12290;&#25105;&#20204;&#29616;&#22312;&#23601;&#20934;&#22791;&#35201;&#35752;&#35770;&#31532;&#22235;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;&#22240;&#20026;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#26377;&#36825;&#26679;&#30340;&#29305;&#36136;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#29992;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x11>&#25351;&#20986;&#36825;&#19968;&#28857;&#65292;&#23601;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#25105;&#20204;&#20250;&#25226;&#31038;&#20250;&#31185;&#23398;&#30340;&#38382;&#39064;&#25918;&#22312;&#26412;&#20070;&#31532;&#19977;&#31687;&#30340;&#26368;&#21518;&#26469;&#35752;&#35770;&#12290;&#29616;&#22312;&#20320;&#24212;&#35813;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#20204;&#20250;&#36825;&#26679;&#25972;&#29702;&#25105;&#20204;&#30340;&#35752;&#35770;&#12290;&#19968;&#24320;&#22987;&#25105;&#20204;&#35848;&#30340;&#26159;&#22914;&#20309;&#38405;&#35835;&#23454;&#29992;&#24615;&#20316;&#21697;&#65292;&#36825;&#19982;&#20854;&#20182;&#30340;&#38405;&#35835;&#23436;&#20840;&#19981;&#21516;&#65292;&#22240;&#20026;&#35835;&#32773;&#26377;&#29305;&#23450;&#30340;&#20041;&#21153;&#65292;&#20063;&#23601;&#26159;&#22914;&#26524;&#20182;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#23601;&#35201;&#37319;&#21462;&#34892;&#21160;&#12290;&#28982;&#21518;&#25105;&#20204;&#35752;&#35770;&#23567;&#35828;&#19982;&#35799;&#65292;&#25552;&#20986;&#21644;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#19981;&#21516;&#30340;&#38382;&#39064;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#35752;&#35770;&#30340;&#26159;&#19977;&#31181;&#29702;&#35770;&#24615;&#30340;&#35770;&#35828;&#20316;&#21697;&#8212;&#8212;&#31185;&#23398;&#19982;&#25968;&#23398;&#12289;&#21746;&#23398;&#12289;&#31038;&#20250;&#31185;&#23398;&#12290;&#31038;&#20250;&#31185;&#23398;&#25918;&#22312;&#26368;&#21518;&#65292;&#26159;&#22240;&#20026;&#36825;&#26679;&#30340;&#20070;&#38656;&#35201;&#29992;&#19978;&#20027;&#39064;&#38405;&#35835;&#12290;&#22240;&#27492;&#36825;&#19968;&#31456;&#21487;&#35828;&#26159;&#31532;&#19977;&#31687;&#30340;&#32467;&#23614;&#65292;&#20063;&#26159;&#31532;&#22235;&#31687;&#30340;<SPAN class=calibre1>&#24341;&#35328;&#12290;</SPAN>