<strong><font color="blue">&#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#26816;&#35270;&#38405;&#35835;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#24456;&#22810;&#27425;&#65292;&#38405;&#35835;&#30340;&#23618;&#27425;&#26159;&#28176;&#36827;&#32047;&#31215;&#30340;&#12290;&#36739;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#20063;&#21253;&#25324;&#20102;&#21069;&#38754;&#30340;&#65292;&#25110;&#36739;&#20302;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#23601;&#35201;&#35828;&#26126;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#36824;&#35760;&#24471;&#65292;&#22312;&#35299;&#35828;&#26816;&#35270;&#38405;&#35835;&#19982;&#20998;&#26512;&#38405;&#35835;&#30340;&#20851;&#31995;&#26102;&#65292;&#25105;&#20204;&#25351;&#20986;&#22312;&#26816;&#35270;&#38405;&#35835;&#20013;&#30340;&#20004;&#20010;&#27493;&#39588;&#8212;&#8212;&#31532;&#19968;&#20010;&#26159;&#27983;&#35272;&#65292;&#31532;&#20108;&#20010;&#26159;&#31895;&#27973;&#22320;&#38405;&#35835;&#8212;&#8212;&#20063;&#23601;&#26159;&#20998;&#26512;&#38405;&#35835;&#30340;&#21069;&#20004;&#20010;&#27493;&#39588;&#12290;&#27983;&#35272;&#33021;&#24110;&#21161;&#20320;&#20934;&#22791;&#20570;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#27493;&#39588;&#65306;&#20320;&#33021;&#30830;&#23450;&#33258;&#24049;&#22312;&#35835;&#30340;&#26159;&#20160;&#20040;&#20027;&#39064;&#65292;&#33021;&#35828;&#26126;&#36825;&#26159;&#20160;&#20040;&#26679;&#30340;&#20070;&#65292;&#24182;&#25311;&#20986;&#22823;&#32434;&#26550;&#26500;&#12290;&#31895;&#27973;&#30340;&#38405;&#35835;&#23545;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#27493;&#39588;&#20063;&#26377;&#24110;&#21161;&#12290;&#22522;&#26412;&#19978;&#36825;&#26159;&#36827;&#20837;&#31532;&#20108;&#27493;&#39588;&#30340;&#20934;&#22791;&#21160;&#20316;&#12290;&#22312;&#31532;&#20108;&#20010;&#27493;&#39588;&#20013;&#65292;&#20320;&#35201;&#33021;&#22815;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#35828;&#26126;&#20182;&#30340;&#20027;&#26088;&#65292;&#36319;&#38543;&#20182;&#30340;&#35770;&#36848;&#65292;&#25165;&#33021;&#22815;&#35808;&#37322;&#25972;&#26412;&#20070;&#30340;<SPAN class=calibre1>&#20869;&#23481;&#12290;</SPAN></P>
<P class=x4>&#21516;&#26679;&#30340;&#65292;&#26816;&#35270;&#38405;&#35835;&#19982;&#20998;&#26512;&#38405;&#35835;&#20063;&#21487;&#20197;&#24403;&#20316;&#26159;&#36827;&#20837;&#20027;&#39064;&#38405;&#35835;&#30340;&#21069;&#32622;&#20316;&#19994;&#25110;&#20934;&#22791;&#21160;&#20316;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#26816;&#35270;&#38405;&#35835;&#24050;&#32463;&#26159;&#35835;&#32773;&#22312;&#38405;&#35835;&#26102;&#20027;&#35201;&#30340;&#24037;&#20855;&#25110;&#25163;<SPAN class=calibre1>&#27573;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20030;&#20363;&#26469;&#35828;&#65292;&#20320;&#26377;&#19978;&#30334;&#26412;&#30340;&#21442;&#32771;&#20070;&#30446;&#65292;&#30475;&#36215;&#26469;&#20840;&#26159;&#19982;&#29233;&#26377;&#20851;&#30340;&#20027;&#39064;&#12290;&#22914;&#26524;&#20320;&#20840;&#37096;&#29992;&#20998;&#26512;&#38405;&#35835;&#26469;&#38405;&#35835;&#65292;&#20320;&#19981;&#21482;&#20250;&#24456;&#28165;&#26970;&#20320;&#22312;&#30740;&#31350;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#8212;&#8212;&#20027;&#39064;&#38405;&#35835;&#20013;&#30340;&#8220;&#21516;&#19968;&#20027;&#39064;&#8221;&#8212;&#8212;&#20320;&#36824;&#20250;&#30693;&#36947;&#20320;&#25152;&#38405;&#35835;&#30340;&#20070;&#20013;&#65292;&#37027;&#20123;&#36319;&#20027;&#39064;&#26080;&#20851;&#65292;&#26159;&#20320;&#19981;&#38656;&#35201;&#30340;&#20070;&#12290;&#20294;&#26159;&#35201;&#29992;&#20998;&#26512;&#38405;&#35835;&#23558;&#19968;&#30334;&#26412;&#20070;&#35835;&#23436;&#65292;&#20250;&#33457;&#19978;&#20320;&#21313;&#24180;&#30340;&#26102;&#38388;&#12290;&#23601;&#31639;&#20320;&#33021;&#20840;&#24515;&#25237;&#27880;&#22312;&#36825;&#20010;&#30740;&#31350;&#19978;&#65292;&#20173;&#28982;&#35201;&#33457;&#19978;&#22909;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&#20877;&#21152;&#19978;&#25105;&#20204;&#21069;&#38754;&#35848;&#36807;&#30340;&#20027;&#39064;&#38405;&#35835;&#20013;&#20250;&#20986;&#29616;&#30340;&#30683;&#30462;&#38382;&#39064;&#65292;&#26174;&#28982;&#24517;&#35201;&#26377;&#19968;&#20123;<SPAN class=calibre1>&#25463;&#24452;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#25463;&#24452;&#26159;&#35201;&#38752;&#20320;&#30340;&#26816;&#35270;&#38405;&#35835;&#25216;&#24039;&#26469;&#24314;&#31435;&#30340;&#12290;&#20320;&#25910;&#38598;&#22909;&#20070;&#30446;&#20043;&#21518;&#65292;&#35201;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;<SPAN class=x10>&#26816;&#35270;&#20070;&#21333;&#19978;&#25152;&#26377;&#30340;&#20070;</SPAN>&#12290;&#22312;&#20570;&#26816;&#35270;&#38405;&#35835;&#20043;&#21069;&#65292;&#32477;&#19981;&#35201;&#29992;&#20998;&#26512;&#38405;&#35835;&#26469;&#38405;&#35835;&#12290;&#26816;&#35270;&#38405;&#35835;&#19981;&#20250;&#35753;&#20320;&#26126;&#30333;&#26377;&#20851;&#20027;&#39064;&#30340;&#25152;&#26377;&#38169;&#32508;&#22797;&#26434;&#30340;&#20869;&#23481;&#65292;&#25110;&#26159;&#20316;&#32773;&#25152;&#26377;&#30340;&#27934;&#23519;&#21147;&#65292;&#20294;&#21364;&#20855;&#26377;&#20004;&#31181;&#22522;&#26412;&#30340;&#21151;&#33021;&#12290;&#31532;&#19968;&#65292;&#23427;&#20250;&#35753;&#20320;&#23545;&#33258;&#24049;&#24819;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#26377;&#20010;&#28165;&#26224;&#30340;&#27010;&#24565;&#65292;&#36825;&#26679;&#25509;&#19979;&#26469;&#20320;&#38024;&#23545;&#26576;&#20960;&#26412;&#20070;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#20250;&#22823;&#26377;&#21161;&#30410;&#12290;&#31532;&#20108;&#65292;&#23427;&#20250;&#31616;&#21270;&#20320;&#30340;&#20070;&#30446;&#21040;&#19968;&#20010;&#21512;&#29702;&#30340;<SPAN class=calibre1>&#31243;&#24230;&#12290;</SPAN></P>
<P class=x4>&#23545;&#23398;&#29983;&#65292;&#23588;&#20854;&#26159;&#30740;&#31350;&#29983;&#26469;&#35828;&#65292;&#25105;&#20204;&#24456;&#38590;&#24819;&#21040;&#36824;&#26377;&#27604;&#36825;&#26356;&#31649;&#29992;&#30340;&#26041;&#24335;&#12290;&#21482;&#35201;&#20182;&#20204;&#32943;&#29031;&#30528;&#20570;&#65292;&#19968;&#23450;&#20250;&#26377;&#24110;&#21161;&#12290;&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#22312;&#30740;&#31350;&#29983;&#31243;&#24230;&#30340;&#23398;&#29983;&#20013;&#65292;&#30830;&#23454;&#26377;&#20123;&#20154;&#33021;&#20570;&#21040;&#20027;&#21160;&#30340;&#38405;&#35835;&#19982;&#20998;&#26512;&#38405;&#35835;&#12290;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#36824;&#19981;&#22815;&#65292;&#20182;&#20204;&#25110;&#35768;&#19981;&#26159;&#23436;&#32654;&#30340;&#35835;&#32773;&#65292;&#20294;&#26159;&#33267;&#23569;&#20182;&#20204;&#30693;&#36947;&#35201;&#22914;&#20309;&#25484;&#25569;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#65292;&#33021;&#26126;&#30830;&#22320;&#35828;&#20986;&#20070;&#20013;&#30340;&#35201;&#28857;&#65292;&#24182;&#25226;&#36825;&#20123;&#35266;&#28857;&#32435;&#20837;&#20182;&#20204;&#30740;&#31350;&#20027;&#39064;&#30340;&#19968;&#37096;&#20998;&#12290;&#20294;&#26159;&#20182;&#20204;&#30340;&#21162;&#21147;&#26377;&#19968;&#22823;&#21322;&#26159;&#28010;&#36153;&#25481;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#35201;<SPAN class=x10>&#22914;&#20309;&#25165;&#33021;&#27604;&#21035;&#20154;&#35835;&#24471;&#24555;&#19968;&#28857;</SPAN>&#12290;&#20182;&#20204;&#38405;&#35835;&#27599;&#19968;&#26412;&#20070;&#25110;&#27599;&#19968;&#31687;&#25991;&#31456;&#37117;&#33457;&#19978;&#21516;&#26679;&#30340;&#26102;&#38388;&#19982;&#21162;&#21147;&#65292;&#32467;&#26524;&#20182;&#20204;&#35813;&#33457;&#31934;&#31070;&#22909;&#22909;&#38405;&#35835;&#30340;&#20070;&#21364;&#27809;&#26377;&#35835;&#22909;&#65292;&#20498;&#25226;&#26102;&#38388;&#33457;&#22312;&#37027;&#20123;&#19981;&#22826;&#20540;&#24471;&#27880;&#24847;&#30340;&#20070;<SPAN class=calibre1>&#19978;&#20102;&#12290;</SPAN></P>
<P class=x4>&#33021;&#22815;&#29087;&#32451;&#26816;&#35270;&#38405;&#35835;&#30340;&#35835;&#32773;&#65292;&#19981;&#20294;&#33021;&#22312;&#24515;&#20013;&#23558;&#20070;&#31821;&#20998;&#31867;&#65292;&#32780;&#19988;&#33021;&#23545;&#20869;&#23481;&#26377;&#19968;&#20010;&#31895;&#27973;&#30340;&#20102;&#35299;&#12290;&#20182;&#20063;&#20250;&#29992;&#38750;&#24120;&#30701;&#30340;&#26102;&#38388;&#23601;&#21457;&#29616;&#65292;<SPAN class=x10>&#36825;&#26412;&#20070;&#35848;&#30340;&#20869;&#23481;&#23545;&#20182;&#30740;&#31350;&#30340;&#20027;&#39064;&#21040;&#24213;&#37325;&#19981;&#37325;&#35201;</SPAN>&#12290;&#36825;&#26102;&#20182;&#21487;&#33021;&#36824;&#19981;&#28165;&#26970;&#21738;&#20123;&#36164;&#26009;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#8212;&#8212;&#36825;&#21487;&#33021;&#35201;&#31561;&#21040;&#35835;&#19979;&#26412;&#20070;&#30340;&#26102;&#20505;&#25165;&#33021;&#21457;&#29616;&#12290;&#20294;&#26159;&#26377;&#20004;&#20214;&#20107;&#33267;&#23569;&#20182;&#24050;&#32463;&#30693;&#36947;&#20854;&#20013;&#20043;&#19968;&#12290;&#37027;&#23601;&#26159;&#20182;&#19981;&#26159;&#21457;&#29616;&#36825;&#26412;&#20070;&#24517;&#39035;&#22238;&#22836;&#20877;&#35835;&#19968;&#27425;&#65292;&#20197;&#33719;&#24471;&#21551;&#21457;&#65292;&#20415;&#26159;&#30693;&#36947;&#19981;&#35770;&#36825;&#26412;&#20070;&#22810;&#26377;&#36259;&#21448;&#22810;&#20016;&#23500;&#65292;&#21364;&#27627;&#26080;&#21551;&#21457;&#24615;&#65292;&#22240;&#27492;&#19981;&#20540;&#24471;&#37325;&#26032;<SPAN class=calibre1>&#20877;&#35835;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#24544;&#21578;&#36890;&#24120;&#20250;&#34987;&#24573;&#30053;&#26159;&#26377;&#21407;&#22240;&#30340;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#25216;&#24039;&#29087;&#32451;&#30340;&#38405;&#35835;&#32773;&#21487;&#20197;&#21516;&#26102;&#29992;&#19978;&#35768;&#22810;&#25216;&#24039;&#65292;&#32780;&#21021;&#23398;&#32773;&#21364;&#24517;&#39035;&#25226;&#27493;&#39588;&#20998;&#24320;&#26469;&#12290;&#21516;&#26679;&#30340;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#20934;&#22791;&#24037;&#20316;&#8212;&#8212;&#20808;&#26816;&#35270;&#20070;&#30446;&#19978;&#25152;&#26377;&#30340;&#20070;&#65292;&#22312;&#24320;&#22987;&#20570;&#20998;&#26512;&#38405;&#35835;&#20043;&#21069;&#20808;&#26816;&#35270;&#19968;&#36941;&#8212;&#8212;&#21487;&#20197;&#22312;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#19968;&#24182;&#36827;&#34892;&#12290;&#20294;&#25105;&#20204;&#19981;&#30456;&#20449;&#20219;&#20309;&#35835;&#32773;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#31639;&#25216;&#24039;&#20877;&#29087;&#32451;&#20063;&#19981;&#34892;&#12290;&#36825;&#20063;&#26159;&#35768;&#22810;&#24180;&#36731;&#30740;&#31350;&#29983;&#25152;&#29359;&#30340;&#27611;&#30149;&#12290;&#20182;&#20204;&#33258;&#20197;&#20026;&#20004;&#20010;&#27493;&#39588;&#21487;&#20197;&#34701;&#21512;&#20026;&#19968;&#20010;&#65292;&#32467;&#26524;&#38405;&#35835;&#20219;&#20309;&#20070;&#37117;&#29992;&#21516;&#26679;&#30340;&#36895;&#24230;&#65292;&#23545;&#26576;&#20123;&#29305;&#27530;&#30340;&#20316;&#21697;&#26469;&#35828;&#19981;&#26159;&#22826;&#24555;&#23601;&#26159;&#22826;&#24930;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#23545;&#20182;&#20204;&#38405;&#35835;&#30340;&#22823;&#37096;&#20998;&#20070;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#26041;&#27861;&#37117;&#26159;&#19981;<SPAN class=calibre1>&#23545;&#30340;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26086;&#20320;&#26816;&#35270;&#36807;&#65292;&#30830;&#23450;&#26576;&#20123;&#20070;&#36319;&#20320;&#30740;&#31350;&#30340;&#20027;&#39064;&#30456;&#20851;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#24320;&#22987;&#20570;&#20027;&#39064;&#38405;&#35835;&#20102;&#12290;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#20687;&#20320;&#20197;&#20026;&#30340;&#35828;&#65306;&#8220;&#24320;&#22987;&#20570;&#20998;&#26512;&#38405;&#35835;&#8221;&#12290;&#24403;&#28982;&#65292;&#20320;&#38656;&#35201;&#30740;&#35835;&#27599;&#19968;&#26412;&#20070;&#65292;&#20877;&#32452;&#21512;&#36215;&#36319;&#20320;&#20027;&#39064;&#30456;&#20851;&#30340;&#36164;&#26009;&#65292;&#20320;&#22312;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#23601;&#24050;&#32463;&#23398;&#20250;&#20102;&#36825;&#20123;&#25216;&#24039;&#12290;&#20294;&#26159;&#32477;&#19981;&#35201;&#24536;&#20102;&#65292;<SPAN class=x10>&#20998;&#26512;&#38405;&#35835;&#30340;&#25216;&#24039;&#21482;&#36866;&#29992;&#20110;&#21333;&#19968;&#30340;&#20316;&#21697;</SPAN>&#65292;&#20027;&#35201;&#30340;&#30446;&#26631;&#26159;&#35201;&#20102;&#35299;&#36825;&#26412;&#20070;&#12290;&#32780;&#25105;&#20204;&#20250;&#30475;&#21040;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#30446;&#26631;&#21364;&#22823;&#19981;<SPAN class=calibre1>&#30456;&#21516;&#12290;