<strong><font color="blue">&#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20027;&#39064;&#38405;&#35835;&#30340;&#20116;&#20010;&#27493;&#39588;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#20934;&#22791;&#22909;&#35201;&#35828;&#26126;&#22914;&#20309;&#20570;&#20027;&#39064;&#38405;&#35835;&#20102;&#12290;&#25105;&#20204;&#30340;&#20551;&#35774;&#26159;&#65306;&#20320;&#24050;&#32463;&#26816;&#35270;&#20102;&#30456;&#24403;&#22810;&#30340;&#20070;&#65292;&#20320;&#33267;&#23569;&#23545;&#20854;&#20013;&#19968;&#20123;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#26377;&#28857;&#27010;&#24565;&#20102;&#65292;&#32780;&#19988;&#20320;&#20063;&#26377;&#24819;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#20102;&#12290;&#25509;&#19979;&#26469;&#20320;&#35813;&#24590;<SPAN class=calibre1>&#20040;&#21150;&#65311;</SPAN></P>
<P class=x4>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#19968;&#20849;&#26377;&#20116;&#20010;&#27493;&#39588;&#12290;&#36825;&#20123;&#27493;&#39588;&#25105;&#20204;&#19981;&#35813;&#31216;&#20043;&#20026;&#35268;&#21017;&#8212;&#8212;&#34429;&#28982;&#20063;&#35768;&#25105;&#20204;&#20250;&#8212;&#8212;&#22240;&#20026;&#21482;&#35201;&#28431;&#25481;&#20854;&#20013;&#19968;&#20010;&#27493;&#39588;&#65292;&#20027;&#39064;&#38405;&#35835;&#23601;&#20250;&#21464;&#24471;&#24456;&#22256;&#38590;&#65292;&#29978;&#33267;&#35835;&#19981;&#19979;&#21435;&#20102;&#12290;&#25105;&#20204;&#20250;&#31616;&#30053;&#22320;&#20171;&#32461;&#19968;&#19979;&#36825;&#20123;&#27493;&#39588;&#30340;&#39034;&#24207;&#65292;&#19981;&#36807;&#36825;&#20123;&#27493;&#39588;&#24444;&#27492;&#20043;&#38388;&#36824;&#26159;&#21487;&#20197;&#20114;&#30456;&#21462;<SPAN class=calibre1>&#20195;&#30340;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#19968;&#65306;&#25214;&#21040;&#30456;&#20851;&#30340;&#31456;&#33410;</SPAN>&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#20551;&#35774;&#20320;&#24050;&#32463;&#23398;&#20250;&#20998;&#26512;&#38405;&#35835;&#20102;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#20320;&#33021;&#25226;&#25152;&#26377;&#30456;&#20851;&#30340;&#20070;&#37117;&#30475;&#36879;&#24443;&#20102;&#12290;&#20294;&#26159;&#20320;&#21487;&#33021;&#20250;&#25226;&#38405;&#35835;&#21333;&#26412;&#30340;&#20070;&#25918;&#22312;&#31532;&#19968;&#39034;&#20301;&#65292;&#32780;&#25226;&#33258;&#24049;&#30340;&#20027;&#39064;&#25918;&#22312;&#20854;&#27425;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#39034;&#24207;&#24212;&#35813;&#39072;&#20498;&#36807;&#26469;&#65292;<SPAN class=x10>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#20320;&#21450;&#20320;&#20851;&#24515;&#30340;&#20027;&#39064;&#25165;&#26159;&#22522;&#26412;&#30340;&#37325;&#28857;&#65292;&#32780;&#19981;&#26159;&#20320;&#38405;&#35835;</SPAN><SPAN class=x10>&#30340;&#20070;</SPAN><SPAN class=calibre1>&#12290;</SPAN></P>
<P class=x4>&#22312;&#20320;&#24050;&#32463;&#30830;&#23450;&#21738;&#20123;&#20070;&#26159;&#30456;&#20851;&#30340;&#20043;&#21518;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#27493;&#39588;&#23601;&#26159;&#25226;&#36825;&#20123;&#20070;&#25972;&#20307;&#26816;&#35270;&#38405;&#35835;&#19968;&#36941;&#12290;&#20320;&#30340;&#30446;&#26631;&#26159;&#25214;&#20986;&#20070;&#20013;&#19982;&#20320;&#30340;&#20027;&#39064;&#26497;&#20026;&#30456;&#20851;&#30340;&#31456;&#33410;&#12290;&#20320;&#36873;&#25321;&#30340;&#20070;&#19981;&#22826;&#21487;&#33021;&#20840;&#26412;&#37117;&#19982;&#20320;&#30340;&#20027;&#39064;&#25110;&#38382;&#39064;&#30456;&#20851;&#12290;&#23601;&#31639;&#26159;&#22914;&#27492;&#65292;&#20063;&#19968;&#23450;&#26159;&#23569;&#25968;&#65292;&#20320;&#24212;&#35813;&#24456;&#24555;&#22320;&#25226;&#36825;&#26412;&#20070;&#35835;&#23436;&#12290;&#20320;&#19981;&#35813;&#24536;&#20102;&#65292;&#20320;&#30340;&#38405;&#35835;&#26159;&#21035;&#26377;&#29992;&#24515;&#30340;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#26159;&#20026;&#20102;&#35201;&#35299;&#20915;&#33258;&#24049;&#30340;&#38382;&#39064;&#25165;&#38405;&#35835;&#8212;&#8212;&#32780;&#19981;&#26159;&#20026;&#20102;&#36825;&#26412;&#20070;&#26412;&#36523;&#30340;&#30446;&#30340;&#32780;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#30475;&#36215;&#26469;&#65292;&#36825;&#20010;&#27493;&#39588;&#20284;&#20046;&#19982;&#21069;&#38754;&#25152;&#35828;&#30340;&#65292;&#20026;&#20102;&#21457;&#29616;&#36825;&#26412;&#20070;&#26159;&#21542;&#19982;&#20320;&#20027;&#39064;&#30456;&#20851;&#30340;&#26816;&#35270;&#38405;&#35835;&#24403;&#21516;&#19968;&#20214;&#20107;&#26469;&#36827;&#34892;&#12290;&#35768;&#22810;&#29366;&#20917;&#30340;&#30830;&#21487;&#20197;&#36825;&#20040;&#20570;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#35748;&#20026;&#27704;&#36828;&#37117;&#21487;&#20197;&#36825;&#20040;&#20570;&#30340;&#35805;&#65292;&#21487;&#33021;&#23601;&#19981;&#22826;&#32874;&#26126;&#20102;&#12290;&#35760;&#20303;&#65292;&#31532;&#19968;&#27493;&#30340;&#26816;&#35270;&#38405;&#35835;&#26159;&#35201;&#38598;&#20013;&#28966;&#28857;&#22312;&#20320;&#35201;&#36827;&#19968;&#27493;&#20570;&#20027;&#39064;&#38405;&#35835;&#30340;&#20027;&#39064;&#19978;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#38500;&#38750;&#20320;&#24050;&#32463;&#26816;&#38405;&#36807;&#20070;&#21333;&#19978;&#22823;&#37096;&#20998;&#30340;&#20070;&#65292;&#21542;&#21017;&#20320;&#26080;&#27861;&#23436;&#20840;&#29702;&#35299;&#36825;&#20010;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#22312;&#30830;&#35748;&#21738;&#20123;&#26159;&#30456;&#20851;&#30340;&#20070;&#31821;&#30340;&#21516;&#26102;&#65292;&#36824;&#35201;&#30830;&#35748;&#21738;&#20123;&#26159;&#30456;&#20851;&#30340;&#31456;&#33410;&#65292;&#20854;&#23454;&#26159;&#24456;&#21361;&#38505;&#30340;&#20570;&#27861;&#12290;&#38500;&#38750;&#20320;&#30340;&#25216;&#24039;&#24050;&#32463;&#24456;&#29087;&#32451;&#65292;&#32780;&#19988;&#23545;&#20320;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#24050;&#32463;&#24456;&#28165;&#26970;&#20102;&#65292;&#21542;&#21017;&#20320;&#26368;&#22909;&#26159;&#23558;&#20004;&#37096;&#20998;&#20998;&#24320;<SPAN class=calibre1>&#26469;&#20570;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#33021;&#22815;&#25226;&#20320;&#25152;&#38405;&#35835;&#30340;&#31532;&#19968;&#25209;&#20070;&#65292;&#19982;&#20320;&#21518;&#26469;&#38024;&#23545;&#36825;&#20010;&#20027;&#39064;&#38405;&#35835;&#30340;&#35768;&#22810;&#26412;&#20070;&#30340;&#24046;&#21035;&#21306;&#20998;&#20986;&#26469;&#65292;&#26159;&#24456;&#37325;&#35201;&#30340;&#20107;&#12290;&#23545;&#21518;&#26469;&#30340;&#36825;&#20123;&#20070;&#26469;&#35828;&#65292;&#20320;&#21487;&#33021;&#23545;&#33258;&#24049;&#30340;&#20027;&#39064;&#24050;&#32463;&#26377;&#20102;&#24456;&#28165;&#26970;&#30340;&#27010;&#24565;&#65292;&#36825;&#26102;&#23601;&#21487;&#20197;&#25226;&#20004;&#31181;&#26816;&#35270;&#38405;&#35835;&#21512;&#24182;&#22312;&#19968;&#36215;&#12290;&#20294;&#26159;&#22312;&#19968;&#24320;&#22987;&#26102;&#65292;&#21364;&#35201;&#26126;&#26174;&#22320;&#21306;&#20998;&#20986;&#26469;&#65292;&#21542;&#21017;&#20320;&#22312;&#25214;&#30456;&#20851;&#31456;&#33410;&#26102;&#20250;&#29359;&#19979;&#20005;&#37325;&#30340;&#38169;&#35823;&#65292;&#21040;&#21518;&#26469;&#35201;&#26356;&#27491;&#36825;&#20123;&#38169;&#35823;&#26102;&#21448;&#35201;&#33457;&#19978;&#24456;&#22810;&#30340;&#26102;&#38388;&#19982;<SPAN class=calibre1>&#31934;&#21147;&#12290;</SPAN></P>
<P class=x4>&#24635;&#20043;&#65292;&#35201;&#35760;&#24471;&#20320;&#26368;&#20027;&#35201;&#30340;&#24037;&#20316;&#19981;&#26159;&#29702;&#35299;&#25972;&#26412;&#20070;&#30340;&#20869;&#23481;&#65292;&#32780;&#26159;&#25214;&#20986;&#36825;&#26412;&#20070;&#23545;&#20320;&#30340;&#20027;&#39064;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;<SPAN class=x10>&#32780;&#36825;&#21487;&#33021;&#19982;&#20316;&#32773;&#26412;&#36523;&#30340;&#20889;&#20316;&#30446;&#30340;&#30456;</SPAN><SPAN class=x10>&#21435;&#29978;&#36828;</SPAN>&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#24182;&#19981;&#37325;&#35201;&#12290;&#20316;&#32773;&#21487;&#33021;&#26159;&#22312;&#26080;&#24847;&#20043;&#38388;&#24110;&#20320;&#35299;&#20915;&#20102;&#38382;&#39064;&#12290;&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#26159;&#20070;&#22312;&#26381;&#21153;&#20320;&#65292;&#32780;&#19981;&#26159;&#20320;&#22312;&#26381;&#21153;&#20070;&#12290;&#22240;&#27492;&#65292;&#20027;&#39064;&#38405;&#35835;&#26159;&#26368;&#20027;&#21160;&#30340;&#19968;&#31181;&#38405;&#35835;&#27861;&#12290;&#24403;&#28982;&#65292;&#20998;&#26512;&#38405;&#35835;&#20063;&#38656;&#35201;&#20027;&#21160;&#30340;&#38405;&#35835;&#26041;&#24335;&#12290;&#20294;&#26159;&#20320;&#22312;&#20998;&#26512;&#38405;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#20320;&#23601;&#20687;&#26159;&#25226;&#20070;&#24403;&#20316;&#20027;&#20154;&#65292;&#20379;&#20182;&#20351;&#21796;&#12290;&#32780;&#20320;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#21364;&#19968;&#23450;&#35201;&#20570;&#20070;&#30340;<SPAN class=calibre1>&#20027;&#20154;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#22312;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#36825;&#19968;&#28857;&#19978;&#65292;&#36825;&#20010;&#38454;&#27573;&#26377;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#20570;&#27861;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#20108;&#65306;&#24102;&#24341;&#20316;&#32773;&#19982;&#20320;&#36798;&#25104;&#20849;&#35782;</SPAN>&#12290;&#22312;&#35808;&#37322;&#38405;&#35835;&#20013;&#65288;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#27493;&#39588;&#65289;&#65292;&#31532;&#19968;&#20010;&#35268;&#21017;&#26159;&#35201;&#20320;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#20063;&#23601;&#26159;&#35201;&#33021;&#25214;&#20986;&#20851;&#38190;&#23383;&#65292;&#21457;&#29616;&#20182;&#26159;&#22914;&#20309;&#20351;&#29992;&#36825;&#20123;&#23383;&#30340;&#12290;&#20294;&#26159;&#29616;&#22312;&#20320;&#38754;&#23545;&#30340;&#26159;&#35768;&#22810;&#19981;&#21516;&#30340;&#20316;&#32773;&#65292;&#20182;&#20204;&#19981;&#21487;&#33021;&#27599;&#20010;&#20154;&#37117;&#20351;&#29992;&#21516;&#26679;&#30340;&#23383;&#30524;&#65292;&#25110;&#30456;&#21516;&#30340;&#20849;&#35782;&#12290;<SPAN class=x10>&#22312;&#36825;&#26102;&#20505;&#23601;&#26159;&#35201;&#30001;&#20320;&#26469;&#24314;&#31435;&#36215;&#20849;&#35782;&#65292;&#24102;&#24341;&#20320;&#30340;&#20316;&#32773;&#20204;&#19982;&#20320;&#36798;&#25104;&#20849;&#35782;&#65292;&#32780;&#19981;&#26159;&#20320;&#36319;&#30528;&#20182;</SPAN><SPAN class=x10>&#20204;&#36208;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#36825;&#21487;&#33021;&#26159;&#26368;&#22256;&#38590;&#30340;&#19968;&#20010;&#27493;&#39588;&#12290;&#30495;&#27491;&#30340;&#22256;&#38590;&#22312;&#20110;&#35201;<SPAN class=x10>&#24378;&#36843;&#20316;&#32773;&#20351;&#29992;&#20320;&#30340;&#35821;&#35328;</SPAN>&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#20182;&#30340;&#35821;&#35328;&#12290;&#36825;&#36319;&#25105;&#20204;&#19968;&#33324;&#30340;&#38405;&#35835;&#20064;&#24815;&#37117;&#19981;&#30456;&#21516;&#12290;&#25105;&#20204;&#20063;&#25351;&#20986;&#36807;&#24456;&#22810;&#27425;&#65292;&#25105;&#20204;&#20551;&#35774;&#65306;&#25105;&#20204;&#24819;&#35201;&#29992;&#20998;&#26512;&#38405;&#35835;&#26469;&#38405;&#35835;&#30340;&#20316;&#32773;&#65292;&#26159;&#27604;&#25105;&#20204;&#20248;&#31168;&#30340;&#20154;&#12290;&#23588;&#20854;&#22914;&#26524;&#36825;&#26159;&#19968;&#26412;&#20255;&#22823;&#30340;&#33879;&#20316;&#26102;&#65292;&#23601;&#26356;&#21487;&#33021;&#22914;&#27492;&#12290;&#26080;&#35770;&#25105;&#20204;&#22312;&#20102;&#35299;&#20182;&#30340;&#36807;&#31243;&#20013;&#33457;&#20102;&#22810;&#23569;&#21147;&#27668;&#65292;&#25105;&#20204;&#37117;&#20250;&#20542;&#21521;&#20110;&#25509;&#21463;&#20182;&#30340;&#35789;&#20041;&#19982;&#20182;&#23433;&#25490;&#30340;&#20027;&#39064;&#32467;&#26500;&#12290;&#20294;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#22914;&#26524;&#25105;&#20204;&#25509;&#21463;&#20219;&#20309;&#19968;&#20301;&#20316;&#32773;&#25152;&#25552;&#20986;&#26469;&#30340;&#35789;&#27719;&#65288;terminology&#65289;&#65292;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#36855;&#22833;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#20102;&#35299;&#20182;&#30340;&#20070;&#65292;&#21364;&#26080;&#27861;&#20102;&#35299;&#21035;&#20154;&#30340;&#20070;&#12290;&#25105;&#20204;&#20063;&#24456;&#38590;&#25214;&#21040;&#19982;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20027;&#39064;&#30340;<SPAN class=calibre1>&#36164;&#26009;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#19981;&#21482;&#35201;&#33021;&#22815;&#22362;&#20915;&#25298;&#32477;&#25509;&#21463;<SPAN class=x10>&#20219;&#20309;&#19968;&#20301;</SPAN>&#20316;&#32773;&#30340;&#35789;&#27719;&#65292;&#36824;&#24471;&#24895;&#24847;&#38754;&#23545;&#21487;&#33021;<SPAN class=x10>&#27809;&#26377;&#20219;&#20309;&#19968;&#20301;</SPAN>&#20316;&#32773;&#30340;&#35789;&#27719;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#26377;&#29992;&#30340;&#20107;&#23454;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#25509;&#21463;&#19968;&#20010;&#20107;&#23454;&#65306;&#25105;&#20204;&#30340;&#35789;&#27719;&#21018;&#22909;&#19982;&#20219;&#20309;&#19968;&#20301;&#20070;&#30446;&#19978;&#30340;&#20316;&#32773;&#30456;&#21516;&#26102;&#65292;&#21482;&#26159;&#19968;&#31181;&#24039;&#21512;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26679;&#30340;&#24039;&#21512;&#36824;&#34542;&#40635;&#28902;&#30340;&#12290;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#20351;&#29992;&#20102;&#26576;&#19968;&#20301;&#20316;&#32773;&#30340;&#19968;&#20010;&#25110;&#19968;&#32452;&#35789;&#20041;&#65292;&#25105;&#20204;&#23601;&#21487;&#33021;&#32487;&#32493;&#24341;&#29992;&#20182;&#20070;&#20013;&#20854;&#20182;&#30340;&#35789;&#20041;&#65292;&#32780;&#36825;&#21482;&#20250;&#24102;&#32473;&#25105;&#20204;&#40635;&#28902;&#65292;&#27809;&#26377;&#20854;&#20182;&#30340;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#65292;&#20027;&#39064;&#38405;&#35835;&#26159;&#19968;&#31181;&#22823;&#37327;&#30340;&#32763;&#35793;&#24037;&#20316;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#23558;&#19968;&#31181;&#35821;&#35328;&#32763;&#25104;&#21478;&#19968;&#31181;&#35821;&#35328;&#65292;&#20687;&#27861;&#35821;&#32763;&#25104;&#33521;&#35821;&#65292;&#20294;&#26159;&#25105;&#20204;&#35201;&#23558;&#19968;&#31181;&#20849;&#36890;&#30340;&#35789;&#27719;&#21152;&#35832;&#22312;&#35768;&#22810;&#20316;&#32773;&#36523;&#19978;&#65292;&#26080;&#35770;&#20182;&#20204;&#25152;&#20351;&#29992;&#30340;&#26159;&#19981;&#26159;&#30456;&#21516;&#30340;&#35821;&#35328;&#65292;&#25110;&#26159;&#19981;&#26159;&#20851;&#24515;&#25105;&#20204;&#24819;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#26159;&#21542;&#21019;&#36896;&#20102;&#29702;&#24819;&#30340;&#35789;&#27719;&#20379;&#25105;&#20204;<SPAN class=calibre1>&#20351;&#29992;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#26159;&#35828;&#65292;&#22312;&#36827;&#34892;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#25105;&#20204;&#35201;&#24314;&#31435;&#19968;&#32452;&#35789;&#27719;&#65292;&#39318;&#20808;&#24110;&#21161;&#25105;&#20204;&#20102;&#35299;&#25152;&#26377;&#30340;&#20316;&#32773;&#65292;&#32780;&#19981;&#26159;&#20854;&#20013;&#19968;&#20004;&#20010;&#20316;&#32773;&#65307;&#20854;&#27425;&#24110;&#21161;&#25105;&#20204;&#35299;&#20915;&#25105;&#20204;&#30340;&#38382;&#39064;&#12290;&#36825;&#19968;&#28857;&#35748;&#35782;&#20250;&#24102;&#25105;&#20204;&#36827;&#20837;&#31532;&#19977;&#20010;<SPAN class=calibre1>&#27493;&#39588;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#19977;&#65306;&#21400;&#28165;&#38382;&#39064;</SPAN>&#12290;&#35808;&#37322;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#35268;&#21017;&#26159;&#35201;&#25105;&#20204;&#25214;&#20986;&#20316;&#32773;&#30340;&#20851;&#38190;&#21477;&#23376;&#12290;&#28982;&#21518;&#20174;&#20013;&#36880;&#27493;&#20102;&#35299;&#20316;&#32773;&#30340;&#20027;&#26088;&#12290;&#20027;&#26088;&#26159;&#30001;&#35789;&#20041;&#32452;&#25104;&#30340;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#24403;&#28982;&#25105;&#20204;&#20063;&#35201;&#20570;&#21516;&#26679;&#30340;&#24037;&#20316;&#12290;&#20294;&#26159;&#22240;&#20026;&#36825;&#26102;&#26159;&#30001;&#25105;&#20204;&#33258;&#24049;&#26469;&#24314;&#31435;&#35789;&#27719;&#65292;&#22240;&#27492;&#65292;<SPAN class=x10>&#25105;&#20204;&#20063;&#24471;&#24314;&#31435;&#36215;&#19968;&#32452;&#19981;&#20559;&#19981;&#20506;&#30340;&#20027;&#26088;</SPAN>&#12290;&#26368;&#22909;&#30340;&#26041;&#27861;&#26159;&#20808;&#21015;&#20986;&#19968;&#20123;&#21487;&#20197;&#25226;&#25105;&#20204;&#30340;&#38382;&#39064;&#35828;&#24471;&#27604;&#36739;&#26126;&#30333;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#35753;&#37027;&#20123;&#20316;&#32773;&#26469;&#22238;&#31572;&#36825;&#20123;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20063;&#26159;&#24456;&#22256;&#38590;&#30340;&#24037;&#20316;&#65292;&#36825;&#20123;&#38382;&#39064;&#24517;&#39035;&#35201;&#20197;&#26576;&#31181;&#24418;&#24335;&#65292;&#26576;&#31181;&#31209;&#24207;&#26469;&#35828;&#26126;&#65292;&#20197;&#24110;&#21161;&#25105;&#20204;&#35299;&#20915;&#25105;&#20204;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#21516;&#26102;&#36825;&#20123;&#38382;&#39064;&#20063;&#35201;&#26159;&#22823;&#22810;&#25968;&#20316;&#32773;&#37117;&#33021;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#38590;&#23601;&#38590;&#22312;&#25105;&#20204;&#35748;&#20026;&#26159;&#38382;&#39064;&#30340;&#22320;&#26041;&#65292;&#20316;&#32773;&#20063;&#35768;&#24182;&#19981;&#35748;&#20026;&#26159;&#38382;&#39064;&#12290;&#20182;&#20204;&#23545;&#25105;&#20204;&#35748;&#23450;&#30340;&#20027;&#39064;&#21487;&#33021;&#26377;&#30456;&#24403;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#30475;&#27861;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#24517;&#39035;&#25509;&#21463;&#20316;&#32773;&#21487;&#33021;&#19968;&#20010;&#38382;&#39064;&#20063;&#22238;&#31572;&#19981;&#20102;&#12290;&#22312;&#36825;&#26679;&#30340;&#29366;&#20917;&#20013;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23558;&#20182;&#35270;&#20026;&#26159;&#23545;&#36825;&#20010;&#38382;&#39064;&#20445;&#25345;&#27785;&#40664;&#65292;&#25110;&#26159;&#23578;&#26410;&#20316;&#20986;&#20915;&#23450;&#12290;&#20294;&#26159;&#23601;&#31639;&#20182;&#24182;&#27809;&#26377;&#24456;&#28165;&#26970;&#22320;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#26102;&#25105;&#20204;&#20063;&#21487;&#20197;&#22312;&#20182;&#20070;&#20013;&#25214;&#21040;&#38388;&#25509;&#30340;&#22238;&#31572;&#12290;&#25105;&#20204;&#20250;&#24471;&#20986;&#36825;&#20040;&#19968;&#20010;&#32467;&#35770;&#65306;&#22914;&#26524;&#20182;&#32771;&#34385;&#21040;&#36825;&#20010;&#38382;&#39064;&#30340;&#35805;&#65292;&#37027;&#23601;&#20250;&#22914;&#20309;&#22914;&#20309;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#37324;&#38656;&#35201;&#19968;&#28857;&#33258;&#25105;&#32422;&#26463;&#12290;&#25105;&#20204;&#19981;&#33021;&#25226;&#24605;&#24819;&#24378;&#21152;&#22312;&#20316;&#32773;&#33041;&#28023;&#20013;&#65292;&#20063;&#19981;&#33021;&#25226;&#35805;&#35821;&#25918;&#36827;&#20182;&#20204;&#30340;&#21475;&#20013;&#12290;&#20294;&#26159;&#25105;&#20204;&#20063;&#19981;&#33021;&#23436;&#20840;&#20381;&#36182;&#20182;&#20204;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#35299;&#35828;&#12290;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#33021;&#38752;&#20854;&#20013;&#20219;&#20309;&#19968;&#20301;&#20316;&#32773;&#26469;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#65292;&#25110;&#35768;&#25105;&#20204;&#26681;&#26412;&#23601;&#27809;&#26377;&#38382;&#39064;&#35201;<SPAN class=calibre1>&#35299;&#20915;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#36807;&#35201;&#25226;&#38382;&#39064;&#29031;&#31209;&#24207;&#25490;&#21015;&#20986;&#26469;&#65292;&#22909;&#24110;&#21161;&#25105;&#20204;&#22312;&#30740;&#31350;&#26102;&#20351;&#29992;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#31209;&#24207;&#26159;&#36319;&#20027;&#39064;&#26377;&#20851;&#30340;&#65292;&#19981;&#36807;&#36824;&#26159;&#26377;&#19968;&#33324;&#30340;&#26041;&#21521;&#21487;&#24490;&#12290;&#31532;&#19968;&#20010;&#38382;&#39064;&#36890;&#24120;&#36319;&#25105;&#20204;&#22312;&#30740;&#31350;&#30340;&#27010;&#24565;&#25110;<SPAN class=x10>&#29616;&#35937;&#30340;&#23384;&#22312;&#25110;&#29305;&#36136;&#26377;&#20851;</SPAN>&#12290;&#22914;&#26524;&#19968;&#20301;&#20316;&#32773;&#35828;&#36825;&#31181;&#29616;&#35937;&#30340;&#30830;&#23384;&#22312;&#65292;&#25110;&#36825;&#31181;&#27010;&#24565;&#26377;&#19968;&#31181;&#29305;&#36136;&#65292;&#37027;&#20040;&#23545;&#20110;&#20182;&#30340;&#20070;&#25105;&#20204;&#23601;&#35201;&#25552;&#20986;&#26356;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#20102;&#12290;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#36319;<SPAN class=x10>&#36825;&#20010;&#29616;&#35937;&#26159;&#22914;&#20309;&#34987;&#21457;&#29616;&#65292;&#25110;&#36825;&#20010;&#27010;&#24565;&#26159;&#22914;&#20309;&#34920;&#29616;&#20986;&#26469;&#30340;&#26377;&#20851;</SPAN>&#12290;&#26368;&#21518;&#19968;&#37096;&#20998;&#30340;&#38382;&#39064;&#21017;&#26159;<SPAN class=x10>&#19982;&#22238;&#31572;&#21069;&#38754;&#38382;&#39064;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;</SPAN><SPAN class=x10>&#26377;&#20851;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#19981;&#35813;&#26399;&#26395;&#25152;&#26377;&#30340;&#20316;&#32773;&#37117;&#29992;&#21516;&#19968;&#31181;&#26041;&#27861;&#26469;&#22238;&#31572;&#25105;&#20204;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20182;&#20204;&#36825;&#20040;&#20570;&#20102;&#65292;&#25105;&#20204;&#23601;&#21448;&#27809;&#26377;&#38382;&#39064;&#35201;&#35299;&#20915;&#20102;&#12290;&#37027;&#20010;&#38382;&#39064;&#20250;&#34987;&#19968;&#33268;&#30340;&#24847;&#35265;&#35299;&#20915;&#20102;&#12290;&#27491;&#22240;&#20026;&#27599;&#20010;&#20316;&#32773;&#37117;&#19981;&#30456;&#21516;&#65292;&#22240;&#27492;&#25105;&#20204;&#35201;&#20877;&#38754;&#23545;&#20027;&#39064;&#38405;&#35835;&#30340;&#19979;&#19968;&#20010;<SPAN class=calibre1>&#27493;&#39588;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#22235;&#65306;&#30028;&#23450;&#35758;&#39064;</SPAN>&#12290;&#22914;&#26524;&#19968;&#20010;&#38382;&#39064;&#24456;&#28165;&#26970;&#65292;&#22914;&#26524;&#25105;&#20204;&#20063;&#30830;&#23450;&#21508;&#20010;&#20316;&#32773;&#20250;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#22238;&#31572;&#8212;&#8212;&#19981;&#35770;&#36190;&#25104;&#25110;&#21453;&#23545;&#8212;&#8212;&#37027;&#20040;&#36825;&#20010;&#35758;&#39064;&#23601;&#34987;&#23450;&#20041;&#20986;&#26469;&#20102;&#12290;&#36825;&#26159;&#20171;&#20110;&#29992;&#36825;&#31181;&#26041;&#27861;&#22238;&#31572;&#38382;&#39064;&#30340;&#20316;&#32773;&#65292;&#21644;&#29992;&#21478;&#22806;&#19968;&#31181;&#65288;&#21487;&#33021;&#26159;&#30456;&#21453;&#30340;&#65289;&#26041;&#27861;&#26469;&#22238;&#31572;&#38382;&#39064;&#30340;&#20316;&#32773;&#20043;&#38388;&#30340;<SPAN class=calibre1>&#35758;&#39064;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#26816;&#39564;&#36807;&#21518;&#65292;&#25152;&#26377;&#30340;&#20316;&#32773;&#25552;&#20379;&#30340;&#31572;&#26696;&#21482;&#26377;&#27491;&#21453;&#20004;&#38754;&#30340;&#24847;&#35265;&#65292;&#37027;&#20040;&#36825;&#20010;&#38382;&#39064;&#31639;&#26159;&#31616;&#21333;&#30340;&#38382;&#39064;&#12290;&#36890;&#24120;&#65292;&#23545;&#19968;&#20010;&#38382;&#39064;&#20250;&#26377;&#36229;&#36807;&#20004;&#31181;&#20197;&#19978;&#30340;&#31572;&#26696;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23601;&#35201;&#25214;&#20986;&#19981;&#21516;&#24847;&#35265;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;&#20877;&#26681;&#25454;&#20316;&#32773;&#30340;&#35266;&#28857;&#26469;&#20316;<SPAN class=calibre1>&#20998;&#31867;&#12290;</SPAN></P>
<P class=x4>&#24403;&#20004;&#20010;&#20316;&#32773;&#23545;&#21516;&#19968;&#20010;&#38382;&#39064;&#26377;&#30456;&#24403;&#30340;&#20102;&#35299;&#65292;&#25152;&#20316;&#30340;&#22238;&#31572;&#21364;&#23436;&#20840;&#30456;&#21453;&#25110;&#30683;&#30462;&#26102;&#65292;&#36825;&#25165;&#26159;&#19968;&#20010;&#30495;&#27491;&#26377;&#21442;&#19982;&#30340;&#35758;&#39064;&#12290;&#20294;&#26159;&#36825;&#26679;&#30340;&#29616;&#35937;&#24182;&#19981;&#20687;&#25105;&#20204;&#24076;&#26395;&#30340;&#37027;&#26679;&#32463;&#24120;&#21457;&#29983;&#12290;&#36890;&#24120;&#65292;&#31572;&#26696;&#20043;&#19981;&#21516;&#22266;&#28982;&#26469;&#33258;&#20110;&#21508;<SPAN class=x10>&#20154;&#23545;&#36825;&#20010;&#20027;&#39064;&#26377;&#19981;&#21516;&#30340;&#35266;&#28857;</SPAN>&#65292;&#20294;&#20063;&#26377;&#24456;&#22810;&#24773;&#20917;&#26159;&#26469;&#33258;&#20110;&#23545;&#38382;&#39064;&#26412;&#36523;&#30340;&#35748;&#30693;&#19981;&#21516;&#12290;&#25152;&#20197;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#65292;&#35201;&#23613;&#21487;&#33021;&#22320;&#30830;&#20445;&#35758;&#39064;&#26159;&#22823;&#23478;&#25152;&#20849;&#21516;&#21442;&#19982;&#30340;&#12290;&#26377;&#26102;&#20505;&#36825;&#20250;&#36843;&#20351;&#20182;&#22312;&#21015;&#20986;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#23567;&#24515;&#19981;&#37319;&#21462;&#20219;&#20309;&#19968;&#20301;&#20316;&#32773;&#26126;&#30333;&#37319;&#29992;&#30340;<SPAN class=calibre1>&#26041;&#27861;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#22788;&#29702;&#30340;&#38382;&#39064;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#24456;&#22810;&#31181;&#19981;&#21516;&#30340;&#35758;&#39064;&#65292;&#19981;&#36807;&#36890;&#24120;&#37117;&#21487;&#20197;&#20998;&#38376;&#21035;&#31867;&#12290;&#35692;&#22914;&#20687;&#32771;&#34385;&#21040;&#26576;&#31181;&#27010;&#24565;&#30340;&#29305;&#36136;&#30340;&#38382;&#39064;&#65292;&#23601;&#20250;&#20986;&#29616;&#19968;&#22534;&#30456;&#20851;&#30340;&#35758;&#39064;&#12290;&#35768;&#22810;&#35758;&#39064;&#32469;&#30528;&#19968;&#32452;&#30456;&#20114;&#20851;&#32852;&#23494;&#20999;&#30340;&#38382;&#39064;&#25171;&#36716;&#65292;&#23601;&#20250;&#24418;&#25104;&#36825;&#20010;&#20027;&#39064;&#30340;<SPAN class=x10>&#20105;&#35758;</SPAN>&#12290;&#36825;&#26679;&#30340;&#20105;&#35758;&#21487;&#33021;&#24456;&#22797;&#26434;&#65292;&#36825;&#26102;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#23601;&#35201;&#23558;&#25152;&#26377;&#20105;&#35758;&#30340;&#21069;&#21518;&#20851;&#31995;&#25972;&#29702;&#28165;&#26970;&#8212;&#8212;&#23613;&#31649;&#27809;&#26377;&#20219;&#20309;&#20316;&#32773;&#20570;&#36825;&#20214;&#20107;&#12290;&#21400;&#28165;&#20105;&#35758;&#65292;&#21516;&#26102;&#23558;&#30456;&#20851;&#35758;&#39064;&#25972;&#29702;&#20986;&#26469;&#20043;&#21518;&#65292;&#25105;&#20204;&#20415;&#35201;&#36827;&#20837;&#20027;&#39064;&#38405;&#35835;&#30340;&#26368;&#21518;&#19968;&#20010;<SPAN class=calibre1>&#27493;&#39588;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10><BR class=calibre9></SPAN></P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#20116;&#65306;&#20998;&#26512;&#35752;&#35770;</SPAN>&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#26816;&#39564;&#36807;&#20316;&#21697;&#65292;&#25214;&#20986;&#30456;&#20851;&#30340;&#31456;&#33410;&#65292;&#35774;&#23450;&#20102;&#19968;&#20010;&#19981;&#20559;&#19981;&#20506;&#30340;&#20849;&#35782;&#65292;&#36866;&#29992;&#20110;&#25152;&#26377;&#34987;&#26816;&#35270;&#36807;&#30340;&#20316;&#32773;&#65292;&#20877;&#35774;&#23450;&#20986;&#19968;&#25972;&#22871;&#30340;&#38382;&#39064;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#33021;&#22312;&#20316;&#32773;&#30340;&#35828;&#26126;&#20013;&#25214;&#21040;&#31572;&#26696;&#12290;&#28982;&#21518;&#23601;&#19981;&#21516;&#30340;&#31572;&#26696;&#30028;&#23450;&#24182;&#23433;&#25490;&#20986;&#35758;&#39064;&#12290;&#25509;&#19979;&#26469;&#35813;&#24590;&#20040;<SPAN class=calibre1>&#20570;&#21602;&#65311;</SPAN></P>
<P class=x4>&#21069;&#38754;&#22235;&#20010;&#27493;&#39588;&#19982;&#20998;&#26512;&#38405;&#35835;&#30340;&#21069;&#20004;&#32452;&#35268;&#21017;&#26159;&#20114;&#30456;&#36745;&#26144;&#30340;&#12290;&#36825;&#20123;&#35268;&#21017;&#24212;&#29992;&#22312;&#20219;&#20309;&#19968;&#26412;&#20070;&#20013;&#65292;&#37117;&#20250;&#35201;&#25105;&#20204;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#65311;&#26159;&#22914;&#20309;&#35828;&#26126;&#30340;&#65311;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#23545;&#20110;&#19982;&#25105;&#20204;&#30340;&#38382;&#39064;&#30456;&#20851;&#30340;&#35752;&#35770;&#65292;&#25105;&#20204;&#20063;&#35201;&#22238;&#31572;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;&#22312;&#21482;&#38405;&#35835;&#19968;&#26412;&#20070;&#30340;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#21097;&#19979;&#36824;&#26377;&#20004;&#20010;&#38382;&#39064;&#35201;&#22238;&#31572;&#65306;&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#36825;&#19982;&#25105;&#20309;&#24178;&#65311;&#32780;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#23545;&#20110;&#35752;&#35770;&#20063;&#35201;&#20934;&#22791;&#22238;&#31572;&#21516;&#26679;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20551;&#35774;&#36215;&#22836;&#30340;&#37027;&#20010;&#38405;&#35835;&#38382;&#39064;&#24182;&#19981;&#21333;&#32431;&#65292;&#26159;&#20010;&#20960;&#19990;&#32426;&#20197;&#26469;&#19982;&#35768;&#22810;&#24605;&#32771;&#32773;&#32439;&#20105;&#19981;&#24050;&#30340;&#38271;&#20037;&#38382;&#39064;&#65292;&#35768;&#22810;&#20154;&#23478;&#19981;&#21516;&#24847;&#65292;&#24182;&#19988;&#20250;&#32487;&#32493;&#19981;&#21516;&#24847;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#20010;&#20551;&#35774;&#20013;&#65292;&#25105;&#20204;&#35201;&#35748;&#30693;&#30340;&#26159;&#65292;&#36523;&#20026;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#65292;&#25105;&#20204;&#30340;&#36131;&#20219;&#19981;&#21482;&#26159;&#35201;&#33258;&#24049;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#8212;&#8212;&#36825;&#20123;&#38382;&#39064;&#26159;&#25105;&#20204;&#20180;&#32454;&#25972;&#29702;&#20986;&#26469;&#65292;&#20197;&#20415;&#26131;&#20110;&#35828;&#26126;&#20027;&#39064;&#30340;&#26412;&#36523;&#19982;&#35752;&#35770;&#30340;&#20869;&#23481;&#12290;&#26377;&#20851;&#36825;&#31867;&#38382;&#39064;&#30340;&#30495;&#29702;&#24182;&#19981;&#23481;&#26131;&#21457;&#29616;&#12290;&#22914;&#26524;&#25105;&#20204;&#26399;&#26395;&#30495;&#29702;&#23601;&#23384;&#22312;&#26576;&#19968;&#32452;&#38382;&#39064;&#30340;&#31572;&#26696;&#20043;&#20013;&#65292;&#37027;&#21487;&#33021;&#22826;&#36731;&#29575;&#20102;&#12290;&#23601;&#31639;&#33021;&#25214;&#21040;&#31572;&#26696;&#65292;&#20063;&#26159;&#22312;&#19968;&#20123;&#30456;&#20114;&#30683;&#30462;&#30340;&#31572;&#26696;&#30340;&#20914;&#31361;&#20013;&#25214;&#21040;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#65292;&#32780;&#19988;&#26377;&#25903;&#25345;&#33258;&#24049;&#30340;&#30830;&#20999;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#23601;&#21487;&#20197;&#21457;&#29616;&#30340;&#30495;&#29702;&#32780;&#35328;&#65292;&#23601;&#25105;&#20204;&#21487;&#20197;&#25214;&#21040;&#30340;&#38382;&#39064;&#31572;&#26696;&#32780;&#35328;&#65292;&#19982;&#20854;&#35828;&#26159;&#31435;&#36275;&#20110;&#20219;&#20309;&#19968;&#32452;&#20027;&#26088;&#25110;&#20027;&#24352;&#19978;&#65292;&#19981;&#22914;&#35828;&#26159;&#31435;&#36275;&#20110;&#39034;&#24207;&#28165;&#26970;&#30340;&#35752;&#35770;&#30340;&#26412;&#36523;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#35201;&#35753;&#25105;&#20204;&#30340;&#22836;&#33041;&#25509;&#21463;&#36825;&#26679;&#30340;&#30495;&#30456;&#8212;&#8212;&#20063;&#35753;&#21035;&#20154;&#25509;&#21463;&#8212;&#8212;&#25105;&#20204;&#35201;&#22810;&#20570;&#19968;&#28857;&#24037;&#20316;&#65292;&#19981;&#21482;&#26159;&#38382;&#38382;&#39064;&#19982;&#22238;&#31572;&#38382;&#39064;&#32780;&#24050;&#12290;&#25105;&#20204;&#35201;&#20381;&#29031;&#29305;&#23450;&#30340;&#39034;&#24207;&#26469;&#25552;&#38382;&#39064;&#65292;&#20063;&#35201;&#33021;&#22815;&#36776;&#35748;&#20026;&#20160;&#20040;&#26159;&#36825;&#20010;&#39034;&#24207;&#12290;&#25105;&#20204;&#24517;&#39035;&#35828;&#26126;&#36825;&#20123;&#38382;&#39064;&#30340;&#19981;&#21516;&#31572;&#26696;&#65292;&#24182;&#35828;&#26126;&#21407;&#22240;&#12290;&#25105;&#20204;&#20063;&#19968;&#23450;&#35201;&#33021;&#22815;&#20174;&#25105;&#20204;&#26816;&#35270;&#36807;&#30340;&#20070;&#20013;&#25214;&#20986;&#25903;&#25345;&#25105;&#20204;&#25226;&#31572;&#26696;&#22914;&#27492;&#20998;&#31867;&#30340;&#26681;&#25454;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#20570;&#21040;&#36825;&#19968;&#20999;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#21495;&#31216;&#38024;&#23545;&#25105;&#20204;&#38382;&#39064;&#30340;&#35752;&#35770;&#20316;&#20102;&#20998;&#26512;&#65292;&#20063;&#25165;&#33021;&#21495;&#31216;&#30495;&#27491;&#20102;&#35299;&#20102;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#21487;&#33021;&#36229;&#36807;&#36825;&#20123;&#12290;&#23545;&#19968;&#20010;&#38382;&#39064;&#23436;&#25972;&#22320;&#20998;&#26512;&#36807;&#21518;&#65292;&#23558;&#26469;&#20854;&#20182;&#20154;&#23545;&#21516;&#19968;&#20010;&#38382;&#39064;&#35201;&#20316;&#30740;&#31350;&#26102;&#65292;&#25105;&#20204;&#30340;&#20998;&#26512;&#35752;&#35770;&#23601;&#20250;&#25552;&#20379;&#20182;&#19968;&#20010;&#24456;&#22909;&#30340;&#30740;&#31350;&#22522;&#30784;&#12290;&#37027;&#20250;&#28165;&#38500;&#19968;&#20123;&#38556;&#30861;&#65292;&#29702;&#20986;&#19968;&#26465;&#36335;&#65292;&#35753;&#19968;&#20010;&#21407;&#21019;&#24615;&#30340;&#24605;&#32771;&#32773;&#33021;&#31361;&#30772;&#22256;&#22659;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#20010;&#20998;&#26512;&#30340;&#24037;&#20316;&#65292;&#23601;&#27809;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#36825;&#20010;&#38382;&#39064;&#30340;&#21508;&#20010;&#23618;&#38754;&#23601;&#26080;&#27861;&#26174;&#29616;<SPAN class=calibre1>&#20986;&#26469;&#12290;