<DIV class=calibre3>
<H2 id=sigil_toc_id_1 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#19968;&#31456; &#38405;&#35835;&#30340;&#27963;&#21147;&#19982;&#33402;&#26415;</SPAN></FONT></H2>
<P class=x4>&#36825;&#26159;&#19968;&#26412;&#20026;&#38405;&#35835;&#30340;&#20154;&#65292;&#25110;&#26159;&#24819;&#35201;&#25104;&#20026;&#38405;&#35835;&#30340;&#20154;&#32780;&#20889;&#30340;&#20070;&#12290;&#23588;&#20854;&#26159;&#24819;&#35201;&#38405;&#35835;&#20070;&#30340;&#20154;&#12290;&#35828;&#24471;&#26356;&#20855;&#20307;&#19968;&#28857;&#65292;&#36825;&#26412;&#20070;&#26159;&#20026;&#37027;&#20123;&#24819;&#25226;&#35835;&#20070;&#30340;&#20027;&#35201;&#30446;&#30340;&#24403;&#20316;&#26159;&#22686;&#36827;&#29702;&#35299;&#33021;&#21147;&#30340;&#20154;<SPAN class=calibre1>&#32780;&#20889;&#12290;</SPAN></P>
<P class=x4>&#36825;&#37324;&#25152;&#35859;&#8220;&#38405;&#35835;&#30340;&#20154;&#8221;&#65288;readers&#65289;&#65292;&#26159;&#25351;&#37027;&#20123;&#20170;&#22825;&#20173;&#28982;&#20064;&#24815;&#20110;&#20174;&#20070;&#20889;&#25991;&#23383;&#20013;&#27762;&#21462;&#22823;&#37327;&#36164;&#35759;&#65292;&#20197;&#22686;&#36827;&#23545;&#19990;&#30028;&#20102;&#35299;&#30340;&#20154;&#65292;&#23601;&#21644;&#36807;&#21435;&#21382;&#21490;&#19978;&#27599;&#19968;&#20010;&#28145;&#26377;&#25945;&#20859;&#12289;&#26234;&#24935;&#30340;&#20154;&#21035;&#26080;&#20108;&#33268;&#12290;&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#21363;&#20351;&#22312;&#25910;&#38899;&#26426;&#12289;&#30005;&#35270;&#27809;&#26377;&#20986;&#29616;&#20197;&#21069;&#65292;&#35768;&#22810;&#36164;&#35759;&#19982;&#30693;&#35782;&#20063;&#26159;&#20174;&#21475;&#20256;&#25110;&#35266;&#23519;&#32780;&#24471;&#12290;&#20294;&#26159;&#23545;&#26234;&#33021;&#24456;&#39640;&#21448;&#20805;&#28385;&#22909;&#22855;&#24515;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#26679;&#26159;&#19981;&#22815;&#30340;&#12290;&#20182;&#20204;&#30693;&#36947;&#20182;&#20204;&#36824;&#24471;&#38405;&#35835;&#65292;&#32780;&#20182;&#20204;&#20063;&#30495;&#30340;&#36523;&#20307;<SPAN class=calibre1>&#21147;&#34892;&#12290;</SPAN></P>
<P class=x4>&#29616;&#20195;&#30340;&#20154;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#35835;&#20070;&#36825;&#20214;&#20107;&#22909;&#20687;&#24050;&#32463;&#19981;&#20877;&#20687;&#20197;&#24448;&#37027;&#26679;&#24517;&#35201;&#20102;&#12290;&#25910;&#38899;&#26426;&#65292;&#29305;&#21035;&#26159;&#30005;&#35270;&#65292;&#21462;&#20195;&#20102;&#20197;&#24448;&#30001;&#20070;&#26412;&#25152;&#25552;&#20379;&#30340;&#37096;&#20998;&#21151;&#33021;&#65292;&#23601;&#20687;&#29031;&#29255;&#21462;&#20195;&#20102;&#22270;&#30011;&#25110;&#33402;&#26415;&#35774;&#35745;&#30340;&#37096;&#20998;&#21151;&#33021;&#19968;&#26679;&#12290;&#25105;&#20204;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#30005;&#35270;&#26377;&#37096;&#20998;&#30340;&#21151;&#33021;&#30830;&#23454;&#24456;&#24778;&#20154;&#65292;&#35692;&#22914;&#23545;&#26032;&#38395;&#20107;&#20214;&#30340;&#24433;&#20687;&#22788;&#29702;&#65292;&#23601;&#26377;&#26497;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&#25910;&#38899;&#26426;&#26368;&#22823;&#30340;&#29305;&#28857;&#22312;&#20110;&#24403;&#25105;&#20204;&#25163;&#36793;&#27491;&#22312;&#20570;&#26576;&#20214;&#20107;&#65288;&#35692;&#22914;&#24320;&#36710;&#65289;&#30340;&#26102;&#20505;&#65292;&#20173;&#28982;&#33021;&#25552;&#20379;&#25105;&#20204;&#36164;&#35759;&#65292;&#20026;&#25105;&#20204;&#33410;&#30465;&#19981;&#23569;&#30340;&#26102;&#38388;&#12290;&#20294;&#22312;&#36825;&#20013;&#38388;&#36824;&#26159;&#26377;&#19968;&#20010;&#20005;&#32899;&#30340;&#35758;&#39064;&#65306;&#21040;&#24213;&#36825;&#20123;&#26032;&#26102;&#20195;&#30340;&#20256;&#25773;&#23186;&#20307;&#26159;&#21542;&#30495;&#33021;&#22686;&#36827;&#25105;&#20204;&#23545;&#33258;&#24049;&#19990;&#30028;&#30340;&#20102;&#35299;&#65311;</P>
<P class=x4>&#25110;&#35768;&#25105;&#20204;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#20102;&#35299;&#27604;&#20197;&#21069;&#30340;&#20154;&#22810;&#20102;&#65292;&#22312;&#26576;&#31181;&#33539;&#22260;&#20869;&#65292;&#30693;&#35782;&#65288;knowledge&#65289;&#20063;&#25104;&#20102;&#29702;&#35299;&#65288;understanding&#65289;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#36825;&#20123;&#37117;&#26159;&#22909;&#20107;&#12290;&#20294;&#26159;&#65292;&#8220;&#30693;&#35782;&#8221;&#26159;&#21542;&#37027;&#20040;&#24517;&#28982;&#26159;&#8220;&#29702;&#35299;&#8221;&#30340;&#20808;&#20915;&#26465;&#20214;&#65292;&#21487;&#33021;&#21644;&#19968;&#33324;&#20154;&#30340;&#20197;&#20026;&#26377;&#30456;&#24403;&#24046;&#36317;&#12290;&#25105;&#20204;&#20026;&#20102;&#8220;&#29702;&#35299;&#8221;&#65288;understand&#65289;&#19968;&#20214;&#20107;&#65292;&#24182;&#19981;&#38656;&#35201;&#8220;&#30693;&#36947;&#8221;&#65288;know&#65289;&#21644;&#36825;&#20214;&#20107;&#30456;&#20851;&#30340;&#25152;&#26377;&#20107;&#24773;&#12290;&#22826;&#22810;&#30340;&#36164;&#35759;&#23601;&#22914;&#21516;&#22826;&#23569;&#30340;&#36164;&#35759;&#19968;&#26679;&#65292;&#37117;&#26159;&#19968;&#31181;&#23545;&#29702;&#35299;&#21147;&#30340;&#38459;&#30861;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#29616;&#20195;&#30340;&#23186;&#20307;&#27491;&#20197;&#21387;&#20498;&#24615;&#30340;&#27867;&#28389;&#36164;&#35759;&#38459;&#30861;&#20102;&#25105;&#20204;&#30340;&#29702;&#35299;&#21147;&#12290;</P>
<P class=x4>&#20250;&#21457;&#29983;&#36825;&#20010;&#29616;&#35937;&#30340;&#19968;&#20010;&#21407;&#22240;&#26159;&#65306;&#25105;&#20204;&#25152;&#25552;&#21040;&#30340;&#36825;&#20123;&#23186;&#20307;&#65292;&#32463;&#36807;&#22826;&#31934;&#24515;&#30340;&#35774;&#35745;&#65292;&#20351;&#24471;&#24605;&#24819;&#24418;&#21516;&#27809;&#26377;&#38656;&#35201;&#20102;&#65288;&#34429;&#28982;&#21482;&#26159;&#34920;&#35937;&#22914;&#27492;&#65289;&#12290;&#22914;&#20309;&#23558;&#30693;&#35782;&#20998;&#23376;&#30340;&#24577;&#24230;&#19982;&#35266;&#28857;&#21253;&#35013;&#36215;&#26469;&#65292;&#26159;&#24403;&#20170;&#26368;&#26377;&#25165;&#26234;&#30340;&#20154;&#22312;&#20570;&#30340;&#26368;&#27963;&#36291;&#30340;&#20107;&#19994;&#20043;&#19968;&#12290;&#30005;&#35270;&#35266;&#20247;&#12289;&#25910;&#38899;&#26426;&#21548;&#20247;&#12289;&#26434;&#24535;&#35835;&#32773;&#25152;&#38754;&#23545;&#30340;&#26159;&#19968;&#31181;&#22797;&#26434;&#30340;&#32452;&#25104;&#8212;&#8212;&#20174;&#29420;&#21019;&#30340;&#21326;&#20029;&#36766;&#34299;&#21040;&#32463;&#36807;&#23457;&#24910;&#25361;&#36873;&#30340;&#36164;&#26009;&#19982;&#32479;&#35745;&#8212;&#8212;&#30446;&#30340;&#37117;&#22312;&#35753;&#20154;&#19981;&#38656;&#35201;&#38754;&#23545;&#22256;&#38590;&#25110;&#21162;&#21147;&#65292;&#24456;&#23481;&#26131;&#23601;&#25972;&#29702;&#20986;&#8220;&#33258;&#24049;&#8221;&#30340;&#24605;&#32490;&#12290;&#20294;&#26159;&#36825;&#20123;&#31934;&#32654;&#21253;&#35013;&#30340;&#36164;&#35759;&#25928;&#29575;&#23454;&#22312;&#22826;&#39640;&#20102;&#65292;&#35753;&#35266;&#20247;&#12289;&#21548;&#20247;&#25110;&#35835;&#32773;&#26681;&#26412;&#29992;&#19981;&#30528;&#33258;&#24049;&#20570;&#32467;&#35770;&#12290;&#30456;&#21453;&#30340;&#65292;&#20182;&#20204;&#30452;&#25509;&#23558;&#21253;&#35013;&#36807;&#21518;&#30340;&#35266;&#28857;&#35013;&#36827;&#33258;&#24049;&#30340;&#33041;&#28023;&#20013;&#65292;&#23601;&#20687;&#24405;&#24433;&#26426;&#24895;&#24847;&#25509;&#21463;&#24405;&#24433;&#24102;&#19968;&#26679;&#33258;&#28982;&#12290;&#20182;&#21482;&#35201;&#25353;&#19968;&#20010;&#8220;&#20498;&#24102;&#8221;&#30340;&#38062;&#65292;&#23601;&#33021;&#25214;&#21040;&#20182;&#25152;&#38656;&#35201;&#30340;&#36866;&#24403;&#35328;&#35770;&#12290;&#20182;&#26681;&#26412;&#19981;&#29992;&#24605;&#32771;&#23601;&#33021;&#34920;&#29616;&#24471;&#23452;&#12290;</P>
<P class=x9>&#20027;&#21160;&#30340;&#38405;&#35835;</P>
<P class=x4>&#25105;&#20204;&#22312;&#19968;&#24320;&#22987;&#23601;&#35828;&#36807;&#65292;&#25105;&#20204;&#26159;&#38024;&#23545;&#21457;&#23637;&#38405;&#35835;&#20070;&#30340;&#25216;&#24039;&#32780;&#20889;&#30340;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#30495;&#30340;&#36319;&#38543;&#24182;&#38203;&#28860;&#36825;&#20123;&#38405;&#35835;&#30340;&#25216;&#24039;&#65292;&#20320;&#20415;&#21487;&#20197;&#23558;&#36825;&#20123;&#25216;&#24039;&#24212;&#29992;&#22312;&#20219;&#20309;&#21360;&#21047;&#21697;&#30340;&#38405;&#35835;&#19978;&#8212;&#8212;&#25253;&#32440;&#12289;&#26434;&#24535;&#12289;&#23567;&#20876;&#23376;&#12289;&#25991;&#31456;&#12289;&#30701;&#35759;&#65292;&#29978;&#33267;<SPAN class=calibre1>&#24191;&#21578;&#12290;</SPAN></P>
<P class=x4>&#26082;&#28982;&#20219;&#20309;&#19968;&#31181;&#38405;&#35835;&#37117;&#26159;&#19968;&#31181;&#27963;&#21160;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#26377;&#19968;&#20123;&#20027;&#21160;&#30340;&#27963;&#21147;&#12290;&#23436;&#20840;&#34987;&#21160;&#65292;&#23601;&#38405;&#35835;&#19981;&#20102;&#8212;&#8212;&#25105;&#20204;&#19981;&#21487;&#33021;&#22312;&#21452;&#30524;&#20572;&#28382;&#12289;&#22836;&#33041;&#26127;&#30561;&#30340;&#29366;&#20917;&#19979;&#38405;&#35835;&#12290;&#26082;&#28982;&#38405;&#35835;&#26377;&#20027;&#21160;&#12289;&#34987;&#21160;&#20043;&#23545;&#27604;&#65292;&#37027;&#20040;&#25105;&#20204;&#30340;&#30446;&#26631;&#23601;&#26159;&#65306;&#31532;&#19968;&#25552;&#37266;&#35835;&#32773;&#65292;&#38405;&#35835;&#21487;&#20197;&#26159;&#19968;&#20214;&#22810;&#23569;&#20027;&#21160;&#30340;&#20107;&#12290;&#31532;&#20108;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;&#38405;&#35835;&#36234;&#20027;&#21160;&#65292;&#25928;&#26524;&#36234;&#22909;&#12290;&#36825;&#20010;&#35835;&#32773;&#27604;&#21478;&#19968;&#20010;&#35835;&#32773;&#26356;&#20027;&#21160;&#19968;&#20123;&#65292;&#20182;&#22312;&#38405;&#35835;&#19990;&#30028;&#37324;&#38754;&#30340;&#25506;&#32034;&#33021;&#21147;&#23601;&#26356;&#24378;&#19968;&#20123;&#65292;&#25910;&#33719;&#26356;&#22810;&#19968;&#20123;&#65292;&#22240;&#32780;&#20063;&#26356;&#39640;&#26126;&#19968;&#20123;&#12290;&#35835;&#32773;&#23545;&#20182;&#33258;&#24049;&#65292;&#20197;&#21450;&#33258;&#24049;&#38754;&#21069;&#30340;&#20070;&#31821;&#65292;&#35201;&#27714;&#30340;&#36234;&#22810;&#65292;&#33719;&#24471;&#30340;&#23601;<SPAN class=calibre1>&#36234;&#22810;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#20005;&#26684;&#35828;&#26469;&#65292;&#19981;&#21487;&#33021;&#26377;&#23436;&#20840;&#34987;&#21160;&#38405;&#35835;&#36825;&#22238;&#20107;&#65292;&#20294;&#36824;&#26159;&#26377;&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#27604;&#36215;&#20805;&#28385;&#20027;&#21160;&#30340;&#20889;&#36319;&#35828;&#65292;&#35835;&#19982;&#21548;&#23436;&#20840;&#26159;&#34987;&#21160;&#30340;&#20107;&#12290;&#20889;&#20316;&#32773;&#21450;&#28436;&#35828;&#32773;&#36215;&#30721;&#24517;&#39035;&#35201;&#33457;&#19968;&#28857;&#21147;&#27668;&#65292;&#21548;&#20247;&#25110;&#35835;&#32773;&#21364;&#20160;&#20040;&#20063;&#19981;&#24517;&#20570;&#12290;&#21548;&#20247;&#25110;&#35835;&#32773;&#34987;&#24403;&#20316;&#26159;&#19968;&#31181;&#27807;&#36890;&#25509;&#25910;&#22120;&#65292;&#8220;&#25509;&#21463;&#8221;&#23545;&#26041;&#24456;&#21334;&#21147;&#22320;&#22312;&#8220;&#32473;&#20104;&#8221;&#12289;&#8220;&#21457;&#36865;&#8221;&#30340;&#35759;&#24687;&#12290;&#36825;&#31181;&#20551;&#35774;&#30340;&#35884;&#35823;&#65292;&#22312;&#35748;&#20026;&#36825;&#31181;&#8220;&#25509;&#25910;&#8221;&#31867;&#21516;&#20110;&#34987;&#25171;&#20102;&#19968;&#25331;&#65292;&#25110;&#24471;&#21040;&#19968;&#39033;&#36951;&#20135;&#65292;&#25110;&#27861;&#38498;&#30340;&#21028;&#20915;&#12290;&#20854;&#23454;&#23436;&#20840;&#30456;&#21453;&#65292;&#21548;&#20247;&#25110;&#35835;&#32773;&#30340;&#8220;&#25509;&#25910;&#8221;&#65292;&#24212;&#35813;&#20687;&#26159;&#26834;&#29699;&#36187;&#20013;&#30340;&#25429;&#25163;<SPAN class=calibre1>&#25165;&#23545;&#12290;</SPAN></P>
<P class=x4>&#25429;&#25163;&#22312;&#25509;&#29699;&#26102;&#25152;&#21457;&#25381;&#30340;&#20027;&#21160;&#26159;&#36319;&#25237;&#25163;&#25110;&#25171;&#20987;&#25163;&#19968;&#26679;&#30340;&#12290;&#25237;&#25163;&#25110;&#25171;&#20987;&#25163;&#26159;&#36127;&#36131;&#8220;&#21457;&#36865;&#8221;&#30340;&#24037;&#20316;&#65292;&#20182;&#30340;&#34892;&#21160;&#27010;&#24565;&#23601;&#22312;&#35753;&#29699;&#21160;&#36215;&#26469;&#36825;&#20214;&#20107;&#19978;&#12290;&#25429;&#25163;&#25110;&#22806;&#37326;&#25163;&#30340;&#36131;&#20219;&#26159;&#8220;&#25509;&#25910;&#8221;&#65292;&#20182;&#30340;&#34892;&#21160;&#23601;&#26159;&#35201;&#35753;&#29699;&#20572;&#19979;&#26469;&#12290;&#20004;&#32773;&#37117;&#26159;&#19968;&#31181;&#27963;&#21160;&#65292;&#21482;&#26159;&#26041;&#24335;&#26377;&#28857;&#19981;&#21516;&#12290;&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#26159;&#34987;&#21160;&#30340;&#65292;&#23601;&#26159;&#37027;&#21482;&#29699;&#20102;&#12290;&#29699;&#26159;&#27627;&#26080;&#24863;&#35273;&#30340;&#65292;&#21487;&#20197;&#34987;&#25237;&#25163;&#25237;&#20986;&#21435;&#65292;&#20063;&#21487;&#20197;&#34987;&#25429;&#25163;&#25509;&#20303;&#65292;&#23436;&#20840;&#30475;&#25171;&#29699;&#30340;&#20154;&#22914;&#20309;&#29609;&#27861;&#12290;&#20316;&#32773;&#19982;&#35835;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#24456;&#31867;&#20284;&#12290;&#20889;&#20316;&#19982;&#38405;&#35835;&#30340;&#19996;&#35199;&#23601;&#20687;&#37027;&#21482;&#29699;&#19968;&#26679;&#65292;&#26159;&#34987;&#20027;&#21160;&#12289;&#26377;&#27963;&#21147;&#30340;&#21452;&#26041;&#25152;&#20849;&#26377;&#30340;&#65292;&#26159;&#30001;&#19968;&#26041;&#24320;&#22987;&#65292;&#21478;&#19968;&#26041;&#32456;<SPAN class=calibre1>&#32467;&#30340;&#12290;</SPAN></P>
<P class=x4><SPAN class=calibre1>&#25105;&#20204;&#21487;&#20197;&#25226;&#36825;&#20010;&#31867;&#27604;&#30340;&#27010;&#24565;&#24448;&#21069;&#25512;&#12290;&#25429;&#25163;&#30340;&#33402;&#26415;</SPAN><SPAN class=calibre1>&#23601;&#22312;&#33021;&#25509;&#20303;&#20219;&#20309;&#29699;&#30340;&#25216;&#24039;</SPAN>&#8212;&#8212;<SPAN class=calibre1>&#24555;&#36895;&#29699;&#12289;&#26354;&#32447;&#29699;&#12289;&#21464;&#21270;&#29699;&#12289;&#24930;&#36895;&#29699;&#31561;&#31561;&#12290;&#21516;&#26679;&#22320;&#65292;&#38405;&#35835;&#30340;&#33402;&#26415;&#20063;&#22312;&#23613;&#21487;&#33021;&#25484;&#25569;&#20303;&#27599;&#19968;&#31181;&#35759;&#24687;&#30340;</SPAN><SPAN class=calibre1>&#25216;&#24039;&#12290;</SPAN></P>
<P class=x4>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#21482;&#26377;&#24403;&#25429;&#25163;&#19982;&#25237;&#25163;&#23494;&#20999;&#21512;&#20316;&#26102;&#65292;&#25165;&#20250;&#25104;&#21151;&#12290;&#20316;&#32773;&#19982;&#35835;&#32773;&#30340;&#20851;&#31995;&#20063;&#26159;&#22914;&#27492;&#12290;&#20316;&#32773;&#19981;&#20250;&#25925;&#24847;&#25237;&#23545;&#26041;&#25509;&#19981;&#21040;&#30340;&#29699;&#65292;&#23613;&#31649;&#26377;&#26102;&#20505;&#30475;&#26469;&#22914;&#27492;&#12290;&#22312;&#20219;&#20309;&#26696;&#20363;&#20013;&#65292;&#25104;&#21151;&#30340;&#27807;&#36890;&#37117;&#21457;&#29983;&#20110;&#20316;&#32773;&#24819;&#35201;&#20256;&#36798;&#32473;&#35835;&#32773;&#30340;&#35759;&#24687;&#65292;&#21018;&#22909;&#34987;&#35835;&#32773;&#25484;&#25569;&#20303;&#20102;&#12290;&#20316;&#32773;&#30340;&#25216;&#24039;&#19982;&#35835;&#32773;&#30340;&#25216;&#24039;&#34701;&#21512;&#36215;&#26469;&#65292;&#20415;&#36798;&#21040;&#20849;&#21516;&#30340;<SPAN class=calibre1>&#32456;&#28857;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#20316;&#32773;&#23601;&#24456;&#20687;&#26159;&#19968;&#20301;&#25237;&#25163;&#12290;&#26377;&#20123;&#20316;&#32773;&#23436;&#20840;&#30693;&#36947;&#22914;&#20309;&#8220;&#25511;&#29699;&#8221;&#65306;&#20182;&#20204;&#23436;&#20840;&#30693;&#36947;&#33258;&#24049;&#35201;&#20256;&#36798;&#30340;&#26159;&#20160;&#20040;&#65292;&#20063;&#31934;&#20934;&#27491;&#30830;&#22320;&#20256;&#36798;&#20986;&#21435;&#20102;&#12290;&#22240;&#27492;&#24456;&#20844;&#24179;&#22320;&#65292;&#27604;&#36215;&#19968;&#20010;&#27627;&#26080;&#8220;&#25511;&#29699;&#8221;&#33021;&#21147;&#30340;&#8220;&#26292;&#25237;&#8221;&#20316;&#23478;&#65292;&#20182;&#20204;&#26159;&#27604;&#36739;&#23481;&#26131;&#34987;&#35835;&#32773;&#25152;&#8220;&#25509;&#20303;<SPAN class=calibre1>&#8221;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#27604;&#21947;&#26377;&#19968;&#28857;&#19981;&#24688;&#24403;&#30340;&#26159;&#65306;&#29699;&#26159;&#19968;&#20010;&#21333;&#32431;&#30340;&#20010;&#20307;&#65292;&#19981;&#26159;&#34987;&#23436;&#20840;&#25509;&#20303;&#65292;&#23601;&#26159;&#27809;&#25509;&#20303;&#12290;&#32780;&#19968;&#26412;&#20316;&#21697;&#65292;&#21364;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#29289;&#20214;&#65292;&#21487;&#33021;&#34987;&#25509;&#21463;&#24471;&#22810;&#19968;&#28857;&#65292;&#21487;&#33021;&#23569;&#19968;&#28857;&#65307;&#20174;&#21482;&#25509;&#21463;&#21040;&#20316;&#32773;&#19968;&#28857;&#28857;&#27010;&#24565;&#21040;&#25509;&#21463;&#20102;&#25972;&#20307;&#24847;&#24565;&#65292;&#37117;&#26377;&#21487;&#33021;&#12290;&#35835;&#32773;&#24819;&#8220;&#25509;&#20303;&#8221;&#22810;&#23569;&#24847;&#24565;&#23436;&#20840;&#30475;&#20182;&#22312;&#38405;&#35835;&#26102;&#22810;&#20040;&#20027;&#21160;&#65292;&#20197;&#21450;&#20182;&#25237;&#20837;&#19981;&#21516;&#24515;&#24605;&#26469;&#38405;&#35835;&#30340;&#25216;&#24039;<SPAN class=calibre1>&#22914;&#20309;&#12290;</SPAN></P>
<P class=x4>&#20027;&#21160;&#30340;&#38405;&#35835;&#21253;&#21547;&#21738;&#20123;&#26465;&#20214;&#65311;&#22312;&#36825;&#26412;&#20070;&#20013;&#25105;&#20204;&#20250;&#21453;&#22797;&#35848;&#21040;&#36825;&#20010;&#38382;&#39064;&#12290;&#27492;&#21051;&#25105;&#20204;&#21482;&#33021;&#35828;&#65306;&#25343;&#21516;&#26679;&#30340;&#20070;&#32473;&#19981;&#21516;&#30340;&#20154;&#38405;&#35835;&#65292;&#19968;&#20010;&#20154;&#21364;&#35835;&#24471;&#27604;&#21478;&#19968;&#20010;&#20154;&#22909;&#36825;&#20214;&#20107;&#65292;&#39318;&#20808;&#22312;&#20110;&#36825;&#20154;&#30340;&#38405;&#35835;&#26356;&#20027;&#21160;&#65292;&#20854;&#27425;&#65292;&#22312;&#20110;&#20182;&#22312;&#38405;&#35835;&#20013;&#30340;&#27599;&#19968;&#31181;&#27963;&#21160;&#37117;&#21442;&#19982;&#20102;&#26356;&#22810;&#30340;&#25216;&#24039;&#12290;&#36825;&#20004;&#20214;&#20107;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#12290;&#38405;&#35835;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#27963;&#21160;&#65292;&#23601;&#36319;&#20889;&#20316;&#19968;&#26679;&#65292;&#21253;&#21547;&#20102;&#22823;&#37327;&#19981;&#21516;&#30340;&#27963;&#21160;&#12290;&#35201;&#36798;&#25104;&#33391;&#22909;&#30340;&#38405;&#35835;&#65292;&#36825;&#20123;&#27963;&#21160;&#37117;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#19968;&#20010;&#20154;&#36234;&#33021;&#36816;&#20316;&#36825;&#20123;&#27963;&#21160;&#65292;&#38405;&#35835;&#30340;&#25928;&#26524;&#23601;<SPAN class=calibre1>&#36234;&#22909;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#30340;&#30446;&#26631;&#65306;&#20026;&#33719;&#24471;&#36164;&#35759;&#32780;&#35835;&#65292;&#20197;&#21450;&#20026;&#27714;&#24471;&#29702;&#35299;&#32780;&#35835;</P>
<P class=x4>&#20320;&#26377;&#19968;&#20010;&#22836;&#33041;&#12290;&#29616;&#22312;&#35753;&#25105;&#20877;&#20551;&#35774;&#20320;&#26377;&#19968;&#26412;&#24819;&#35201;&#35835;&#30340;&#20070;&#12290;&#36825;&#26412;&#20070;&#26159;&#26576;&#20010;&#20154;&#29992;&#25991;&#23383;&#20070;&#20889;&#30340;&#65292;&#24819;&#35201;&#19982;&#20320;&#27807;&#36890;&#19968;&#20123;&#24819;&#27861;&#12290;&#20320;&#35201;&#33021;&#25104;&#21151;&#22320;&#38405;&#35835;&#36825;&#26412;&#20070;&#65292;&#23436;&#20840;&#30475;&#20320;&#33021;&#25509;&#33719;&#22810;&#23569;&#20316;&#32773;&#24819;&#35201;&#20256;&#36798;&#30340;<SPAN class=calibre1>&#35759;&#24687;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#26679;&#35828;&#22826;&#31616;&#21333;&#20102;&#12290;&#22240;&#20026;&#22312;&#20320;&#30340;&#22836;&#33041;&#19982;&#20070;&#26412;&#20043;&#38388;&#21487;&#33021;&#20250;&#20135;&#29983;&#20004;&#31181;&#20851;&#31995;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#12290;&#38405;&#35835;&#30340;&#26102;&#20505;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#32463;&#39564;&#21487;&#20197;&#35937;&#24449;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#20070;&#65292;&#37027;&#26159;&#20320;&#30340;&#22836;&#33041;&#12290;&#20320;&#22312;&#38405;&#35835;&#19968;&#39029;&#39029;&#30340;&#26102;&#20505;&#65292;&#23545;&#20316;&#32773;&#24819;&#35201;&#35828;&#30340;&#35805;&#19981;&#26159;&#24456;&#20102;&#35299;&#65292;&#23601;&#26159;&#19981;&#20102;&#35299;&#12290;&#22914;&#26524;&#24456;&#20102;&#35299;&#65292;&#20320;&#23601;&#33719;&#24471;&#20102;&#36164;&#35759;&#65288;&#20294;&#20320;&#30340;&#29702;&#35299;&#19981;&#19968;&#23450;&#22686;&#24378;&#65289;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#20174;&#22836;&#21040;&#23614;&#37117;&#26159;&#20320;&#26126;&#30333;&#30340;&#65292;&#37027;&#20040;&#36825;&#20010;&#20316;&#32773;&#36319;&#20320;&#23601;&#26159;&#20004;&#20010;&#22836;&#33041;&#21364;&#22312;&#21516;&#19968;&#20010;&#27169;&#23376;&#37324;&#38136;&#36896;&#20986;&#26469;&#12290;&#36825;&#26412;&#20070;&#20013;&#30340;&#35759;&#24687;&#21482;&#26159;&#23558;&#20320;&#36824;&#27809;&#35835;&#36825;&#26412;&#20070;&#20043;&#21069;&#65292;&#20320;&#20204;&#20415;&#20849;&#21516;&#20102;&#35299;&#30340;&#19996;&#35199;&#20256;&#36798;&#20986;&#26469;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#26469;&#35848;&#35848;&#31532;&#20108;&#31181;&#24773;&#20917;&#12290;&#20320;&#24182;&#19981;&#23436;&#20840;&#20102;&#35299;&#36825;&#26412;&#20070;&#12290;&#35753;&#25105;&#20204;&#20551;&#35774;&#8212;&#8212;&#19981;&#24184;&#30340;&#26159;&#24182;&#38750;&#32463;&#24120;&#22914;&#27492;&#8212;&#8212;&#20320;&#23545;&#36825;&#26412;&#20070;&#30340;&#20102;&#35299;&#31243;&#24230;&#65292;&#21018;&#22909;&#35753;&#20320;&#26126;&#30333;&#20854;&#23454;&#20320;&#24182;&#19981;&#20102;&#35299;&#36825;&#26412;&#20070;&#12290;&#20320;&#30693;&#36947;&#36825;&#26412;&#20070;&#35201;&#35828;&#30340;&#19996;&#35199;&#36229;&#36807;&#20320;&#25152;&#20102;&#35299;&#30340;&#65292;&#22240;&#27492;&#35748;&#20026;&#36825;&#26412;&#20070;&#21253;&#21547;&#20102;&#26576;&#20123;&#33021;&#22686;&#36827;&#20320;&#29702;&#35299;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20320;&#35813;&#24590;&#20040;&#21150;&#65311;&#20320;&#21487;&#20197;&#25226;&#20070;&#25343;&#32473;&#26576;&#20010;&#20154;&#65292;&#20320;&#35748;&#20026;&#20182;&#35835;&#24471;&#27604;&#20320;&#22909;&#30340;&#20154;&#65292;&#35831;&#20182;&#26367;&#20320;&#35299;&#37322;&#30475;&#19981;&#25026;&#30340;&#22320;&#26041;&#12290;&#65288;&#8220;&#20182;&#8221;&#21487;&#33021;&#20195;&#34920;&#19968;&#20010;&#20154;&#65292;&#25110;&#26159;&#21478;&#19968;&#26412;&#20070;&#8212;&#8212;&#23548;&#35835;&#30340;&#20070;&#25110;&#25945;&#31185;&#20070;&#12290;&#65289;&#25110;&#26159;&#20320;&#20250;&#20915;&#23450;&#65292;&#19981;&#20540;&#24471;&#20026;&#20219;&#20309;&#36229;&#36234;&#20320;&#22836;&#33041;&#29702;&#35299;&#33539;&#22260;&#20043;&#22806;&#30340;&#20070;&#20260;&#33041;&#31563;&#65292;&#20320;&#29702;&#35299;&#24471;&#24050;&#32463;&#22815;&#22810;&#20102;&#12290;&#19981;&#31649;&#26159;&#19978;&#36848;&#21738;&#19968;&#31181;&#29366;&#20917;&#65292;&#20320;&#37117;&#19981;&#26159;&#26412;&#20070;&#25152;&#35828;&#30340;&#30495;&#27491;&#22320;&#22312;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#21482;&#26377;&#19968;&#31181;&#26041;&#24335;&#26159;&#30495;&#27491;&#22320;&#22312;&#38405;&#35835;&#12290;&#27809;&#26377;&#20219;&#20309;&#22806;&#21147;&#30340;&#24110;&#21161;&#65292;&#20320;&#23601;&#26159;&#35201;&#35835;&#36825;&#26412;&#20070;&#12290;&#20320;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#21482;&#20973;&#30528;&#20869;&#24515;&#30340;&#21147;&#37327;&#65292;&#29609;&#21619;&#30528;&#30524;&#21069;&#30340;&#23383;&#21477;&#65292;&#24930;&#24930;&#22320;&#25552;&#21319;&#33258;&#24049;&#65292;&#20174;&#21482;&#26377;&#27169;&#31946;&#30340;&#27010;&#24565;&#21040;&#26356;&#28165;&#26970;&#22320;&#29702;&#35299;&#20026;&#27490;&#12290;&#36825;&#26679;&#30340;&#19968;&#31181;&#25552;&#21319;&#65292;&#26159;&#22312;&#38405;&#35835;&#26102;&#30340;&#19968;&#31181;&#33041;&#21147;&#27963;&#21160;&#65292;&#20063;&#26159;&#26356;&#39640;&#30340;&#38405;&#35835;&#25216;&#24039;&#12290;&#36825;&#31181;&#38405;&#35835;&#23601;&#26159;&#35753;&#19968;&#26412;&#20070;&#21521;&#20320;&#26082;&#26377;&#30340;&#29702;&#35299;&#21147;&#20570;<SPAN class=calibre1>&#25361;&#25112;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#31895;&#30053;&#22320;&#20026;&#25152;&#35859;&#30340;&#38405;&#35835;&#33402;&#26415;&#19979;&#20010;&#23450;&#20041;&#65306;&#36825;&#26159;&#19968;&#20010;&#20973;&#20511;&#30528;&#22836;&#33041;&#36816;&#20316;&#65292;&#38500;&#20102;&#29609;&#21619;&#35835;&#29289;&#20013;&#30340;&#19968;&#20123;&#23383;&#21477;&#20043;&#22806;&#65292;&#19981;&#20551;&#20219;&#20309;&#22806;&#21161;&#65292;&#20197;&#19968;&#24049;&#20043;&#21147;&#26469;&#25552;&#21319;&#33258;&#25105;&#30340;&#36807;&#31243;&#12290;<SPAN class=char-style-override3><A id=footnote-1960-1-backlink class=calibre1 data-ikrxnn2w4cgygca9tssod2='{"name": "text/part0030.html", "frag": "footnote-1960-1"}'>1</A></SPAN>&#20320;&#30340;&#22836;&#33041;&#20250;&#20174;&#31895;&#27973;&#30340;&#20102;&#35299;&#25512;&#36827;&#21040;&#28145;&#20837;&#30340;&#29702;&#35299;&#12290;&#32780;&#20250;&#20135;&#29983;&#36825;&#31181;&#32467;&#26524;&#30340;&#36816;&#20316;&#25216;&#24039;&#65292;&#23601;&#26159;&#30001;&#35768;&#22810;&#19981;&#21516;&#27963;&#21160;&#25152;&#32452;&#21512;&#25104;&#30340;&#38405;&#35835;&#30340;<SPAN class=calibre1>&#33402;&#26415;&#12290;</SPAN></P>
<P class=x4>&#20973;&#30528;&#20320;&#33258;&#24049;&#30340;&#24515;&#26234;&#27963;&#21160;&#21162;&#21147;&#38405;&#35835;&#65292;&#20174;&#21482;&#26377;&#31895;&#27973;&#30340;&#20102;&#35299;&#25512;&#36827;&#21040;&#28145;&#20837;&#30340;&#20307;&#20250;&#65292;&#23601;&#20687;&#26159;&#33258;&#25105;&#30340;&#30772;&#33575;&#32780;&#20986;&#12290;&#24863;&#35273;&#19978;&#30830;&#23454;&#23601;&#26159;&#22914;&#27492;&#12290;&#36825;&#26159;&#26368;&#20027;&#35201;&#30340;&#20316;&#29992;&#12290;&#24403;&#28982;&#65292;&#36825;&#27604;&#20320;&#20197;&#21069;&#30340;&#38405;&#35835;&#26041;&#24335;&#35201;&#22810;&#20102;&#24456;&#22810;&#27963;&#21160;&#65292;&#32780;&#19988;&#19981;&#21482;&#26159;&#26377;&#26356;&#22810;&#30340;&#27963;&#21160;&#65292;&#36824;&#26377;&#35201;&#23436;&#25104;&#36825;&#20123;&#22810;&#20803;&#21270;&#27963;&#21160;&#25152;&#38656;&#35201;&#30340;&#25216;&#24039;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#24403;&#28982;&#65292;&#36890;&#24120;&#38656;&#35201;&#27604;&#36739;&#39640;&#38590;&#24230;&#38405;&#35835;&#35201;&#27714;&#30340;&#35835;&#29289;&#65292;&#37117;&#26377;&#20854;&#30456;&#23545;&#24212;&#30340;&#20215;&#20540;&#65292;&#20197;&#21450;&#30456;&#23545;&#24212;&#27700;&#24179;&#30340;<SPAN class=calibre1>&#35835;&#32773;&#12290;</SPAN></P>
<P class=x4>&#20026;&#33719;&#24471;&#36164;&#35759;&#32780;&#38405;&#35835;&#65292;&#19982;&#20026;&#22686;&#36827;&#29702;&#35299;&#32780;&#38405;&#35835;&#65292;&#20854;&#38388;&#30340;&#24046;&#24322;&#19981;&#33021;&#20197;&#36947;&#37324;&#35745;&#12290;&#25105;&#20204;&#20877;&#22810;&#35848;&#19968;&#20123;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#32771;&#34385;&#21040;&#20004;&#31181;&#38405;&#35835;&#30340;&#30446;&#30340;&#12290;&#22240;&#20026;&#19968;&#31181;&#26159;&#35835;&#24471;&#25026;&#30340;&#19996;&#35199;&#65292;&#21478;&#19968;&#31181;&#26159;&#24517;&#39035;&#35201;&#35835;&#30340;&#19996;&#35199;&#65292;&#20108;&#32773;&#20043;&#38388;&#30340;&#30028;&#38480;&#36890;&#24120;&#26159;&#24456;&#27169;&#31946;&#30340;&#12290;&#22312;&#25105;&#20204;&#21487;&#20197;&#35753;&#36825;&#20004;&#31181;&#38405;&#35835;&#30446;&#30340;&#21306;&#20998;&#24320;&#26469;&#30340;&#33539;&#22260;&#20869;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#8220;&#38405;&#35835;&#8221;&#36825;&#20010;&#35789;&#65292;&#21306;&#20998;&#25104;&#20004;&#31181;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#31181;&#24847;&#20041;&#26159;&#25105;&#20204;&#33258;&#24049;&#22312;&#38405;&#35835;&#25253;&#32440;&#12289;&#26434;&#24535;&#65292;&#25110;&#20854;&#20182;&#30340;&#19996;&#35199;&#26102;&#65292;&#20973;&#25105;&#20204;&#30340;&#38405;&#35835;&#25216;&#24039;&#19982;&#32874;&#26126;&#25165;&#26234;&#65292;&#19968;&#19979;&#23376;&#20415;&#33021;&#34701;&#20250;&#36143;&#36890;&#20102;&#12290;&#36825;&#26679;&#30340;&#35835;&#29289;&#33021;&#22686;&#21152;&#25105;&#20204;&#30340;&#36164;&#35759;&#65292;&#21364;&#19981;&#33021;&#22686;&#36827;&#25105;&#20204;&#30340;&#29702;&#35299;&#21147;&#65292;&#22240;&#20026;&#22312;&#24320;&#22987;&#38405;&#35835;&#20043;&#21069;&#65292;&#25105;&#20204;&#30340;&#29702;&#35299;&#21147;&#23601;&#24050;&#32463;&#19982;&#20182;&#20204;&#23436;&#20840;&#30456;&#24403;&#20102;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#19968;&#36335;&#35835;&#19979;&#26469;&#26089;&#23601;&#24212;&#35813;&#34987;&#22256;&#20303;&#25110;&#21523;&#20303;&#20102;&#8212;&#8212;&#36825;&#26159;&#35828;&#22914;&#26524;&#25105;&#20204;&#22815;&#35802;&#23454;&#12289;&#22815;&#25935;&#24863;<SPAN class=calibre1>&#30340;&#35805;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#31181;&#24847;&#20041;&#26159;&#19968;&#20010;&#20154;&#35797;&#30528;&#35835;&#26576;&#26679;&#20182;&#19968;&#24320;&#22987;&#24182;&#19981;&#24590;&#20040;&#20102;&#35299;&#30340;&#19996;&#35199;&#12290;&#36825;&#20010;&#19996;&#35199;&#30340;&#27700;&#24179;&#23601;&#26159;&#27604;&#38405;&#35835;&#30340;&#20154;&#39640;&#19978;&#19968;&#25130;&#12290;&#36825;&#20010;&#20316;&#32773;&#24819;&#35201;&#34920;&#36798;&#30340;&#19996;&#35199;&#65292;&#33021;&#22686;&#36827;&#38405;&#35835;&#32773;&#30340;&#29702;&#35299;&#21147;&#12290;&#36825;&#31181;&#21452;&#26041;&#27700;&#20934;&#19981;&#40784;&#20043;&#19979;&#30340;&#27807;&#36890;&#65292;&#32943;&#23450;&#26159;&#20250;&#21457;&#29983;&#30340;&#65292;&#21542;&#21017;&#65292;&#26080;&#35770;&#26159;&#36879;&#36807;&#28436;&#35762;&#25110;&#20070;&#26412;&#65292;&#35841;&#37117;&#27704;&#36828;&#19981;&#21487;&#33021;&#20174;&#21035;&#20154;&#36523;&#19978;&#23398;&#20064;&#21040;&#19996;&#35199;&#20102;&#12290;&#36825;&#37324;&#30340;&#8220;&#23398;&#20064;&#8221;&#25351;&#30340;&#26159;&#29702;&#35299;&#26356;&#22810;&#30340;&#20107;&#24773;&#65292;&#32780;&#19981;&#26159;&#35760;&#20303;&#26356;&#22810;&#30340;&#36164;&#35759;&#8212;&#8212;&#21644;&#20320;&#24050;&#32463;&#30693;&#36947;&#30340;&#36164;&#35759;&#22312;&#21516;&#19968;&#27700;&#24179;&#30340;<SPAN class=calibre1>&#36164;&#35759;&#12290;</SPAN></P>
<P class=x4>&#23545;&#19968;&#20010;&#30693;&#35782;&#20998;&#23376;&#26469;&#35828;&#65292;&#35201;&#20174;&#38405;&#35835;&#20013;&#33719;&#24471;&#19968;&#20123;&#21644;&#20182;&#21407;&#20808;&#29087;&#30693;&#30340;&#20107;&#29289;&#30456;&#31867;&#20284;&#30340;&#26032;&#36164;&#35759;&#65292;&#24182;&#19981;&#26159;&#24456;&#22256;&#38590;&#30340;&#20107;&#12290;&#19968;&#20010;&#20154;&#23545;&#32654;&#22269;&#21382;&#21490;&#24050;&#32463;&#30693;&#36947;&#19968;&#20123;&#36164;&#26009;&#65292;&#20063;&#26377;&#19968;&#20123;&#29702;&#35299;&#30340;&#35282;&#24230;&#26102;&#65292;&#20182;&#21482;&#35201;&#29992;&#31532;&#19968;&#31181;&#24847;&#20041;&#19978;&#30340;&#38405;&#35835;&#65292;&#23601;&#21487;&#20197;&#33719;&#24471;&#26356;&#22810;&#30340;&#31867;&#20284;&#36164;&#26009;&#65292;&#24182;&#19988;&#32487;&#32493;&#29992;&#21407;&#26469;&#30340;&#35282;&#24230;&#21435;&#29702;&#35299;&#12290;&#20294;&#26159;&#65292;&#20551;&#35774;&#20182;&#38405;&#35835;&#30340;&#21382;&#21490;&#20070;&#19981;&#21482;&#26159;&#25552;&#20379;&#32473;&#20182;&#26356;&#22810;&#36164;&#35759;&#65292;&#32780;&#19988;&#36824;&#22312;&#20182;&#24050;&#32463;&#30693;&#36947;&#30340;&#36164;&#35759;&#24403;&#20013;&#65292;&#32473;&#20182;&#20840;&#26032;&#30340;&#25110;&#26356;&#39640;&#23618;&#27425;&#30340;&#21551;&#21457;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20174;&#20013;&#33719;&#24471;&#30340;&#29702;&#35299;&#36229;&#36234;&#20102;&#20182;&#21407;&#26377;&#30340;&#29702;&#35299;&#12290;&#22914;&#26524;&#20182;&#33021;&#35797;&#30528;&#25484;&#25569;&#36825;&#31181;&#26356;&#28145;&#19968;&#23618;&#30340;&#29702;&#35299;&#65292;&#20182;&#23601;&#26159;&#22312;&#20570;&#31532;&#20108;&#31181;&#24847;&#20041;&#30340;&#38405;&#35835;&#20102;&#12290;&#20182;&#36879;&#36807;&#38405;&#35835;&#30340;&#27963;&#21160;&#38388;&#25509;&#22320;&#25552;&#21319;&#20102;&#33258;&#24049;&#65292;&#24403;&#28982;&#65292;&#19981;&#26159;&#20316;&#32773;&#26377;&#21487;&#20197;&#25945;&#20182;&#30340;&#19996;&#35199;&#20063;&#36798;&#19981;&#21040;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20160;&#20040;&#26679;&#30340;&#29366;&#20917;&#19979;&#65292;&#25105;&#20204;&#20250;&#20026;&#20102;&#22686;&#36827;&#29702;&#35299;&#32780;&#38405;&#35835;&#65311;&#26377;&#20004;&#31181;&#29366;&#20917;&#65306;&#31532;&#19968;&#26159;<SPAN class=x10>&#19968;&#24320;&#22987;&#26102;&#19981;&#30456;&#31561;&#30340;&#29702;&#35299;&#31243;&#24230;</SPAN>&#12290;&#22312;&#23545;&#19968;&#26412;&#20070;&#30340;&#29702;&#35299;&#21147;&#19978;&#65292;&#20316;&#32773;&#19968;&#23450;&#35201;&#27604;&#35835;&#32773;&#26469;&#24471;&#8220;&#39640;&#26438;&#8221;&#65292;&#20889;&#20070;&#26102;&#19968;&#23450;&#35201;&#29992;&#21487;&#35835;&#30340;&#24418;&#24335;&#26469;&#20256;&#36798;&#20182;&#26377;&#32780;&#35835;&#32773;&#25152;&#26080;&#30340;&#27934;&#35265;&#12290;&#20854;&#27425;&#65292;<SPAN class=x10>&#38405;&#35835;&#30340;&#20154;&#19968;&#23450;&#35201;&#25226;&#19981;&#30456;&#31561;&#30340;&#29702;&#35299;&#21147;&#20811;&#26381;&#21040;&#19968;&#23450;&#31243;&#24230;&#20043;&#20869;</SPAN>&#65292;&#34429;&#28982;&#19981;&#33021;&#35828;&#20840;&#30424;&#20102;&#35299;&#65292;&#20294;&#24635;&#26159;&#35201;&#36798;&#21040;&#19982;&#20316;&#32773;&#30456;&#24403;&#30340;&#31243;&#24230;&#12290;&#19968;&#26086;&#36798;&#21040;&#30456;&#21516;&#30340;&#29702;&#35299;&#31243;&#24230;&#65292;&#23601;&#23436;&#25104;&#20102;&#28165;&#26970;&#30340;<SPAN class=calibre1>&#27807;&#36890;&#12290;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#65292;&#25105;&#20204;&#21482;&#33021;&#20174;&#27604;&#25105;&#20204;&#8220;&#26356;&#39640;&#26438;&#8221;&#30340;&#20154;&#36523;&#19978;&#23398;&#20064;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#30693;&#36947;&#20182;&#20204;&#26159;&#35841;&#65292;&#22914;&#20309;&#36319;&#20182;&#20204;&#23398;&#20064;&#12290;&#26377;&#36825;&#31181;&#24819;&#27861;&#30340;&#20154;&#65292;&#23601;&#26159;&#33021;&#35748;&#30693;&#38405;&#35835;&#33402;&#26415;&#30340;&#20154;&#65292;&#23601;&#26159;&#25105;&#20204;&#36825;&#26412;&#20070;&#20027;&#35201;&#20851;&#24515;&#30340;&#23545;&#35937;&#12290;&#32780;&#20219;&#20309;&#19968;&#20010;&#21487;&#20197;&#38405;&#35835;&#30340;&#20154;&#65292;&#37117;&#26377;&#33021;&#21147;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#12290;&#21482;&#35201;&#25105;&#20204;&#21162;&#21147;&#36816;&#29992;&#36825;&#26679;&#30340;&#25216;&#24039;&#22312;&#26377;&#30410;&#30340;&#35835;&#29289;&#19978;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#35835;&#24471;&#26356;&#22909;&#65292;&#23398;&#24471;&#26356;&#22810;&#65292;&#27627;&#26080;<SPAN class=calibre1>&#20363;&#22806;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#24819;&#32473;&#20104;&#35835;&#32773;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#20107;&#23454;&#19978;&#65292;&#36816;&#29992;&#38405;&#35835;&#20197;&#22686;&#21152;&#36164;&#35759;&#19982;&#27934;&#23519;&#21147;&#65292;&#19982;&#36816;&#29992;&#38405;&#35835;&#22686;&#38271;&#29702;&#35299;&#21147;&#26159;&#24456;&#23481;&#26131;&#21306;&#20998;&#20986;&#26469;&#30340;&#12290;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#65292;&#26377;&#26102;&#20505;&#20809;&#26159;&#21548;&#21035;&#20154;&#36716;&#36848;&#19968;&#20123;&#35759;&#24687;&#65292;&#20063;&#33021;&#22686;&#36827;&#24456;&#22810;&#30340;&#29702;&#35299;&#12290;&#36825;&#37324;&#25105;&#20204;&#24819;&#35201;&#24378;&#35843;&#30340;&#26159;&#65306;&#26412;&#20070;&#26159;&#20851;&#20110;&#38405;&#35835;&#30340;&#33402;&#26415;&#65292;&#26159;&#20026;&#20102;&#22686;&#24378;&#29702;&#35299;&#21147;&#32780;&#20889;&#30340;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#21482;&#35201;&#20320;&#23398;&#20250;&#20102;&#36825;&#19968;&#28857;&#65292;&#20026;&#33719;&#21462;&#36164;&#35759;&#32780;&#38405;&#35835;&#30340;&#21478;&#19968;&#28857;&#20063;&#23601;&#19981;&#26159;&#38382;<SPAN class=calibre1>&#39064;&#20102;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#38500;&#20102;&#33719;&#21462;&#36164;&#35759;&#19982;&#29702;&#35299;&#22806;&#65292;&#38405;&#35835;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#30340;&#30446;&#26631;&#65292;&#23601;&#26159;&#23089;&#20048;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#26412;&#20070;&#19981;&#20250;&#35848;&#35770;&#22826;&#22810;&#26377;&#20851;&#23089;&#20048;&#28040;&#36963;&#30340;&#38405;&#35835;&#12290;&#37027;&#26159;&#26368;&#27809;&#26377;&#35201;&#27714;&#65292;&#20063;&#19981;&#38656;&#35201;&#22826;&#22810;&#21162;&#21147;&#23601;&#33021;&#20570;&#21040;&#30340;&#20107;&#12290;&#32780;&#19988;&#37027;&#26679;&#30340;&#38405;&#35835;&#20063;&#27809;&#26377;&#20219;&#20309;&#35268;&#21017;&#12290;&#20219;&#20309;&#20154;&#21482;&#35201;&#33021;&#38405;&#35835;&#65292;&#24819;&#38405;&#35835;&#65292;&#23601;&#33021;&#25214;&#19968;&#20221;&#35835;&#29289;&#26469;<SPAN class=calibre1>&#28040;&#36963;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#19968;&#26412;&#20070;&#33021;&#22686;&#36827;&#29702;&#35299;&#25110;&#22686;&#21152;&#36164;&#35759;&#26102;&#65292;&#20063;&#23601;&#21516;&#26102;&#26377;&#20102;&#28040;&#36963;&#30340;&#25928;&#26524;&#12290;&#23601;&#20687;&#19968;&#26412;&#33021;&#22815;&#22686;&#36827;&#25105;&#20204;&#29702;&#35299;&#21147;&#30340;&#20070;&#65292;&#20063;&#21487;&#20197;&#32431;&#31929;&#21482;&#35835;&#20854;&#20013;&#25152;&#21253;&#21547;&#30340;&#36164;&#35759;&#19968;&#26679;&#12290;&#65288;&#36825;&#20010;&#24773;&#20917;&#24182;&#19981;&#26159;&#20498;&#36807;&#26469;&#20063;&#25104;&#31435;&#65306;&#24182;&#19981;&#26159;&#27599;&#19968;&#31181;&#25343;&#26469;&#28040;&#36963;&#30340;&#20070;&#65292;&#37117;&#33021;&#24403;&#20316;&#22686;&#36827;&#25105;&#20204;&#30340;&#29702;&#35299;&#21147;&#26469;&#35835;&#12290;&#65289;&#25105;&#20204;&#20063;&#32477;&#19981;&#26159;&#22312;&#40723;&#21169;&#20320;&#32477;&#19981;&#35201;&#38405;&#35835;&#20219;&#20309;&#28040;&#36963;&#30340;&#20070;&#12290;&#37325;&#28857;&#22312;&#20110;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#35835;&#19968;&#26412;&#26377;&#21161;&#20110;&#22686;&#36827;&#29702;&#35299;&#21147;&#30340;&#22909;&#20070;&#65292;&#37027;&#25105;&#20204;&#26159;&#21487;&#20197;&#24110;&#24471;&#19978;&#24537;&#30340;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#22686;&#36827;&#29702;&#35299;&#21147;&#26159;&#20320;&#30340;&#30446;&#26631;&#65292;&#25105;&#20204;&#30340;&#20027;&#39064;&#23601;&#26159;&#38405;&#35835;&#22909;&#20070;&#30340;<SPAN class=calibre1>&#33402;&#26415;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#23601;&#26159;&#23398;&#20064;&#65306;&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#65292;&#20197;&#21450;&#33258;&#25105;&#21457;&#29616;&#22411;&#30340;&#23398;&#20064;&#20043;&#38388;&#30340;&#24046;&#24322;</P>
<P class=x4>&#21560;&#25910;&#36164;&#35759;&#26159;&#19968;&#31181;&#23398;&#20064;&#65292;&#21516;&#26679;&#22320;&#65292;&#23545;&#20320;&#20197;&#21069;&#19981;&#20102;&#35299;&#30340;&#20107;&#24320;&#22987;&#29702;&#35299;&#20102;&#65292;&#20063;&#26159;&#19968;&#31181;&#23398;&#20064;&#12290;&#20294;&#26159;&#22312;&#36825;&#20004;&#31181;&#23398;&#20064;&#24403;&#20013;&#65292;&#21364;&#26377;&#24456;&#37325;&#35201;&#30340;<SPAN class=calibre1>&#24046;&#24322;&#12290;</SPAN></P>
<P class=x4>&#25152;&#35859;&#21560;&#25910;&#36164;&#35759;&#65292;&#23601;&#21482;&#26159;&#30693;&#36947;&#26576;&#20214;&#20107;&#21457;&#29983;&#20102;&#12290;&#24819;&#35201;&#34987;&#21551;&#21457;&#65292;&#23601;&#26159;&#35201;&#21435;&#29702;&#35299;&#65292;&#25630;&#28165;&#26970;&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65306;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#65292;&#19982;&#20854;&#20182;&#30340;&#20107;&#23454;&#26377;&#20160;&#20040;&#20851;&#32852;&#65292;&#26377;&#20160;&#20040;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#21516;&#31867;&#30340;&#24046;&#24322;&#22312;&#21738;&#37324;<SPAN class=calibre1>&#31561;&#31561;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#29992;&#20320;&#35760;&#24471;&#20303;&#20160;&#20040;&#20107;&#24773;&#65292;&#21644;&#20320;&#35299;&#37322;&#24471;&#20102;&#20160;&#20040;&#20107;&#24773;&#20043;&#38388;&#30340;&#24046;&#24322;&#26469;&#35828;&#26126;&#65292;&#23601;&#20250;&#27604;&#36739;&#23481;&#26131;&#26126;&#30333;&#12290;&#22914;&#26524;&#20320;&#35760;&#24471;&#26576;&#20010;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#23601;&#26159;&#20320;&#22312;&#38405;&#35835;&#20013;&#23398;&#21040;&#20102;&#19996;&#35199;&#12290;&#22914;&#26524;&#20182;&#35828;&#30340;&#37117;&#26159;&#30495;&#30340;&#65292;&#20320;&#29978;&#33267;&#23398;&#21040;&#20102;&#26377;&#20851;&#36825;&#20010;&#19990;&#30028;&#30340;&#26576;&#31181;&#30693;&#35782;&#12290;&#20294;&#26159;&#19981;&#31649;&#20320;&#23398;&#21040;&#30340;&#26159;&#26377;&#20851;&#36825;&#26412;&#20070;&#30340;&#30693;&#35782;&#25110;&#26377;&#20851;&#19990;&#30028;&#30340;&#30693;&#35782;&#65292;&#22914;&#26524;&#20320;&#36816;&#29992;&#30340;&#21482;&#26159;&#20320;&#30340;&#35760;&#24518;&#21147;&#65292;&#20854;&#23454;&#20320;&#38500;&#20102;&#37027;&#20123;&#35759;&#24687;&#20043;&#22806;&#19968;&#26080;&#25152;&#33719;&#12290;&#20320;&#24182;&#27809;&#26377;&#34987;&#21551;&#21457;&#12290;&#35201;&#33021;&#34987;&#21551;&#21457;&#65292;&#38500;&#20102;&#30693;&#36947;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#20043;&#22806;&#65292;&#36824;&#35201;&#26126;&#30333;&#20182;&#30340;&#24847;&#24605;&#65292;&#25026;&#24471;&#20182;&#20026;&#20160;&#20040;&#20250;&#36825;<SPAN class=calibre1>&#20040;&#35828;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20320;&#21487;&#20197;&#21516;&#26102;&#35760;&#24471;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#20063;&#33021;&#29702;&#35299;&#20182;&#35805;&#20013;&#30340;&#21547;&#20041;&#12290;&#21560;&#25910;&#36164;&#35759;&#26159;&#35201;&#34987;&#21551;&#21457;&#30340;&#21069;&#19968;&#20010;&#21160;&#20316;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#37325;&#28857;&#22312;&#19981;&#35201;&#27490;&#20110;&#21560;&#25910;&#36164;&#35759;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#33945;&#30000;&#35828;&#65306;&#8220;&#21021;&#23398;&#32773;&#30340;&#26080;&#30693;&#22312;&#20110;&#26410;&#23398;&#65292;&#32780;&#23398;&#32773;&#30340;&#26080;&#30693;&#22312;&#20110;&#23398;&#21518;&#12290;&#8221;&#31532;&#19968;&#31181;&#30340;&#26080;&#30693;&#26159;&#36830;&#23383;&#27597;&#37117;&#27809;&#23398;&#36807;&#65292;&#24403;&#28982;&#26080;&#27861;&#38405;&#35835;&#12290;&#31532;&#20108;&#31181;&#30340;&#26080;&#30693;&#21364;&#26159;&#35835;&#38169;&#20102;&#35768;&#22810;&#20070;&#12290;&#33521;&#22269;&#35799;&#20154;&#20122;&#21382;&#23665;&#22823;&#183;&#33970;&#20271;&#65288;Alexander Pope&#65289;&#31216;&#36825;&#31181;&#20154;&#26159;&#20070;&#21574;&#23376;&#65292;&#26080;&#30693;&#30340;&#38405;&#35835;&#32773;&#12290;&#24635;&#26377;&#19968;&#20123;&#20070;&#21574;&#23376;&#35835;&#24471;&#22826;&#24191;&#65292;&#21364;&#35835;&#19981;&#36890;&#12290;&#24076;&#33098;&#20154;&#32473;&#36825;&#31181;&#38598;&#38405;&#35835;&#19982;&#24858;&#34850;&#20110;&#19968;&#36523;&#30340;&#20154;&#19968;&#31181;&#29305;&#21035;&#31216;&#21628;&#65292;&#36825;&#20063;&#21487;&#36816;&#29992;&#22312;&#20219;&#20309;&#24180;&#32426;&#12289;&#22909;&#35835;&#20070;&#21364;&#35835;&#19981;&#25026;&#30340;&#20154;&#36523;&#19978;&#12290;&#20182;&#20204;&#23601;&#21483;&#8220;&#21322;&#29942;&#37259;&#8221;&#65288;Sophomor<SPAN class=calibre1>es&#65289;&#12290;</SPAN></P>
<P class=x4>&#35201;&#36991;&#20813;&#36825;&#26679;&#30340;&#38169;&#35823;&#8212;&#8212;&#20197;&#20026;&#35835;&#24471;&#22810;&#23601;&#26159;&#35835;&#24471;&#22909;&#30340;&#38169;&#35823;&#8212;&#8212;&#25105;&#20204;&#24517;&#39035;&#35201;&#21306;&#20998;&#20986;&#21508;&#31181;&#19981;&#21516;&#30340;&#38405;&#35835;&#24418;&#24577;&#12290;&#36825;&#31181;&#21306;&#20998;&#23545;&#38405;&#35835;&#30340;&#26412;&#36523;&#65292;&#20197;&#21450;&#38405;&#35835;&#19982;&#19968;&#33324;&#25945;&#32946;&#30340;&#20851;&#31995;&#37117;&#26377;&#24456;&#37325;&#22823;&#30340;<SPAN class=calibre1>&#24433;&#21709;&#12290;</SPAN></P>
<P class=x4>&#22312;&#25945;&#32946;&#21490;&#19978;&#65292;&#20154;&#20204;&#24635;&#26159;&#23558;&#32463;&#30001;&#25351;&#23548;&#30340;&#23398;&#20064;&#65292;&#19982;&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#21306;&#21035;&#20986;&#26469;&#12290;&#19968;&#20010;&#20154;&#29992;&#35328;&#35821;&#25110;&#25991;&#23383;&#25945;&#23548;&#21478;&#19968;&#20010;&#20154;&#26102;&#65292;&#23601;&#26159;&#19968;&#31181;&#34987;&#24341;&#23548;&#30340;&#23398;&#20064;&#12290;&#24403;&#28982;&#65292;&#27809;&#26377;&#20154;&#25945;&#23548;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#23398;&#20064;&#12290;&#21542;&#21017;&#65292;&#22914;&#26524;&#27599;&#19968;&#20301;&#32769;&#24072;&#37117;&#24517;&#39035;&#35201;&#20154;&#25945;&#23548;&#36807;&#65292;&#25165;&#33021;&#21435;&#25945;&#23548;&#21035;&#20154;&#65292;&#23601;&#19981;&#20250;&#26377;&#27714;&#30693;&#30340;&#24320;&#22987;&#20102;&#12290;&#22240;&#27492;&#65292;&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#26159;&#24517;&#35201;&#30340;&#8212;&#8212;&#36825;&#26159;&#32463;&#30001;&#30740;&#31350;&#12289;&#35843;&#26597;&#25110;&#22312;&#26080;&#20154;&#25351;&#23548;&#30340;&#29366;&#20917;&#19979;&#65292;&#33258;&#24049;&#28145;&#24605;&#29087;&#34385;&#30340;&#19968;&#31181;&#23398;&#20064;<SPAN class=calibre1>&#36807;&#31243;&#12290;</SPAN></P>
<P class=x4>&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#26041;&#24335;&#23601;&#26159;&#27809;&#26377;&#32769;&#24072;&#25351;&#23548;&#30340;&#26041;&#24335;&#65292;&#32780;&#34987;&#24341;&#23548;&#30340;&#23398;&#20064;&#23601;&#26159;&#35201;&#26049;&#20154;&#30340;&#24110;&#21161;&#12290;&#19981;&#35770;&#26159;&#21738;&#19968;&#31181;&#26041;&#24335;&#65292;&#21482;&#26377;&#30495;&#27491;&#23398;&#20064;&#21040;&#30340;&#20154;&#25165;&#26159;&#20027;&#21160;&#30340;&#23398;&#20064;&#32773;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#35828;&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#26159;&#20027;&#21160;&#30340;&#65292;&#25351;&#23548;&#24615;&#30340;&#23398;&#20064;&#26159;&#34987;&#21160;&#30340;&#65292;&#24456;&#21487;&#33021;&#20250;&#36896;&#25104;&#35884;&#35823;&#12290;&#20854;&#23454;&#65292;&#20219;&#20309;&#23398;&#20064;&#37117;&#19981;&#35813;&#27809;&#26377;&#27963;&#21147;&#65292;&#23601;&#20687;&#20219;&#20309;&#38405;&#35835;&#37117;&#19981;&#35813;&#27515;&#27668;<SPAN class=calibre1>&#27785;&#27785;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#38750;&#24120;&#30495;&#30830;&#30340;&#36947;&#29702;&#12290;&#20107;&#23454;&#19978;&#65292;&#35201;&#21306;&#20998;&#24471;&#26356;&#28165;&#26970;&#19968;&#20123;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#20197;&#31216;&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#26159;&#8220;&#36741;&#21161;&#22411;&#30340;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#8221;&#12290;&#29992;&#19981;&#30528;&#20687;&#24515;&#29702;&#23398;&#23478;&#20316;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#25945;&#32946;&#26159;&#38750;&#24120;&#29305;&#27530;&#30340;&#33402;&#26415;&#65292;&#19982;&#20854;&#20182;&#20004;&#31181;&#23398;&#26415;&#8212;&#8212;&#20892;&#19994;&#19982;&#21307;&#23398;&#8212;&#8212;&#19968;&#26679;&#65292;&#37117;&#26377;&#26497;&#20026;&#37325;&#35201;&#30340;&#29305;&#36136;&#12290;&#21307;&#29983;&#21162;&#21147;&#20026;&#30149;&#20154;&#20570;&#35768;&#22810;&#20107;&#65292;&#20294;&#26368;&#32456;&#30340;&#32467;&#35770;&#26159;&#36825;&#20010;&#30149;&#20154;&#24517;&#39035;&#33258;&#24049;&#22909;&#36215;&#26469;&#8212;&#8212;&#21464;&#24471;&#20581;&#24247;&#36215;&#26469;&#12290;&#20892;&#22827;&#20026;&#20182;&#30340;&#26893;&#29289;&#25110;&#21160;&#29289;&#20570;&#20102;&#35768;&#22810;&#20107;&#65292;&#32467;&#26524;&#26159;&#36825;&#20123;&#21160;&#26893;&#29289;&#24517;&#39035;&#38271;&#22823;&#65292;&#21464;&#24471;&#26356;&#22909;&#12290;&#21516;&#26679;&#22320;&#65292;&#32769;&#24072;&#21487;&#33021;&#29992;&#23613;&#20102;&#26041;&#27861;&#26469;&#25945;&#23398;&#29983;&#65292;&#23398;&#29983;&#21364;&#24517;&#39035;&#33258;&#24049;&#33021;&#23398;&#20064;&#25165;&#34892;&#12290;&#24403;&#20182;&#23398;&#20064;&#21040;&#20102;&#65292;&#30693;&#35782;&#23601;&#20250;&#22312;&#20182;&#33041;&#20013;&#29983;&#26681;<SPAN class=calibre1>&#21457;&#33469;&#12290;</SPAN></P>
<P class=x4>&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#19982;&#33258;&#25105;&#21457;&#29616;&#22411;&#30340;&#23398;&#20064;&#20043;&#38388;&#30340;&#24046;&#24322;&#8212;&#8212;&#25110;&#26159;&#25105;&#20204;&#23425;&#21487;&#35828;&#26159;&#22312;&#36741;&#21161;&#22411;&#65292;&#21450;&#38750;&#36741;&#21161;&#22411;&#30340;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#20043;&#38388;&#30340;&#24046;&#24322;&#8212;&#8212;&#19968;&#20010;&#26368;&#22522;&#26412;&#30340;&#19981;&#21516;&#28857;&#23601;&#22312;&#23398;&#20064;&#32773;&#25152;&#20351;&#29992;&#30340;&#25945;&#26448;&#19978;&#12290;&#24403;&#20182;&#34987;&#25351;&#23548;&#26102;&#8212;&#8212;&#22312;&#32769;&#24072;&#30340;&#24110;&#21161;&#19979;&#33258;&#25105;&#21457;&#29616;&#26102;&#8212;&#8212;&#23398;&#20064;&#32773;&#30340;&#34892;&#21160;&#31435;&#36275;&#20110;&#20256;&#36798;&#32473;&#20182;&#30340;&#35759;&#24687;&#12290;&#20182;&#20381;&#29031;&#25945;&#23548;&#34892;&#20107;&#65292;&#26080;&#35770;&#26159;&#20070;&#20889;&#25110;&#21475;&#22836;&#30340;&#25945;&#23548;&#12290;&#20182;&#23398;&#20064;&#30340;&#26041;&#24335;&#23601;&#26159;&#38405;&#35835;&#25110;&#20542;&#21548;&#12290;&#22312;&#36825;&#37324;&#35201;&#27880;&#24847;&#38405;&#35835;&#19982;&#20542;&#21548;&#20043;&#38388;&#30340;&#23494;&#20999;&#20851;&#31995;&#12290;&#22914;&#26524;&#25243;&#24320;&#36825;&#20004;&#31181;&#25509;&#25910;&#35759;&#24687;&#26041;&#24335;&#20043;&#38388;&#30340;&#24494;&#23567;&#24046;&#24322;&#24615;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#38405;&#35835;&#19982;&#20542;&#21548;&#26159;&#21516;&#19968;&#31181;&#33402;&#26415;&#8212;&#8212;&#34987;&#25945;&#23548;&#30340;&#33402;&#26415;&#12290;&#28982;&#32780;&#65292;&#24403;&#23398;&#20064;&#32773;&#22312;&#27809;&#26377;&#20219;&#20309;&#32769;&#24072;&#25351;&#23548;&#24110;&#21161;&#19979;&#24320;&#22987;&#23398;&#20064;&#26102;&#65292;&#23398;&#20064;&#32773;&#21017;&#26159;&#31435;&#36275;&#20110;&#33258;&#28982;&#25110;&#19990;&#30028;&#65292;&#32780;&#19981;&#26159;&#25945;&#23548;&#26469;&#34892;&#21160;&#12290;&#36825;&#31181;&#23398;&#20064;&#30340;&#35268;&#33539;&#23601;&#26500;&#25104;&#20102;&#38750;&#36741;&#21161;&#22411;&#30340;&#33258;&#25105;&#21457;&#29616;&#30340;&#23398;&#20064;&#12290;&#22914;&#26524;&#25105;&#20204;&#23558;&#8220;&#38405;&#35835;&#8221;&#30340;&#21547;&#20041;&#25918;&#23485;&#26494;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#33258;&#25105;&#21457;&#29616;&#22411;&#30340;&#23398;&#20064;&#8212;&#8212;&#20005;&#26684;&#26469;&#35828;&#65292;&#38750;&#36741;&#21161;&#22411;&#30340;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#8212;&#8212;&#26159;&#38405;&#35835;&#33258;&#25105;&#25110;&#19990;&#30028;&#30340;&#23398;&#20064;&#12290;&#23601;&#20687;&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#65288;&#34987;&#25945;&#23548;&#65292;&#25110;&#36741;&#21161;&#22411;&#30340;&#23398;&#20064;&#65289;&#26159;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#21253;&#25324;&#20542;&#21548;&#65292;&#20174;&#35762;&#35299;&#20013;&#23398;&#20064;&#30340;&#19968;&#31181;<SPAN class=calibre1>&#33402;&#26415;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#24605;&#32771;&#21602;&#65311;&#22914;&#26524;&#8220;&#24605;&#32771;&#8221;&#26159;&#25351;&#36816;&#29992;&#25105;&#20204;&#30340;&#22836;&#33041;&#21435;&#22686;&#21152;&#30693;&#35782;&#25110;&#29702;&#35299;&#21147;&#65292;&#22914;&#26524;&#35828;&#33258;&#25105;&#21457;&#29616;&#22411;&#30340;&#23398;&#20064;&#19982;&#25351;&#23548;&#22411;&#30340;&#23398;&#20064;&#26159;&#22686;&#21152;&#30693;&#35782;&#30340;&#24799;&#20108;&#27861;&#38376;&#26102;&#65292;&#37027;&#20040;&#24605;&#32771;&#19968;&#23450;&#26159;&#22312;&#36825;&#20004;&#31181;&#23398;&#20064;&#24403;&#20013;&#37117;&#20250;&#20986;&#29616;&#30340;&#19996;&#35199;&#12290;&#22312;&#38405;&#35835;&#19982;&#20542;&#21548;&#26102;&#25105;&#20204;&#24517;&#39035;&#35201;&#24605;&#32771;&#65292;&#23601;&#20687;&#25105;&#20204;&#22312;&#30740;&#31350;&#26102;&#19968;&#23450;&#35201;&#24605;&#32771;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#24605;&#32771;&#30340;&#26041;&#24335;&#37117;&#19981;&#30456;&#21516;&#8212;&#8212;&#23601;&#20687;&#20004;&#31181;&#23398;&#20064;&#26041;&#24335;&#20043;<SPAN class=calibre1>&#19981;&#21516;&#12290;</SPAN></P>
<P class=x4>&#20026;&#20160;&#20040;&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#27604;&#36215;&#36741;&#21161;&#22411;&#23398;&#20064;&#65292;&#24605;&#32771;&#19982;&#38750;&#36741;&#21161;&#22411;&#65288;&#25110;&#30740;&#31350;&#22411;&#65289;&#30340;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#26356;&#26377;&#20851;&#32852;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#20551;&#23450;&#38405;&#35835;&#19982;&#20542;&#21548;&#26159;&#19997;&#27627;&#19981;&#38656;&#35201;&#33457;&#21147;&#27668;&#30340;&#20107;&#12290;&#27604;&#36215;&#19968;&#20010;&#27491;&#22312;&#20316;&#30740;&#31350;&#21457;&#26126;&#30340;&#20154;&#65292;&#19968;&#20010;&#20154;&#22312;&#38405;&#35835;&#36164;&#35759;&#25110;&#28040;&#36963;&#26102;&#65292;&#30830;&#23454;&#21487;&#33021;&#24605;&#32771;&#24471;&#36739;&#23569;&#19968;&#20123;&#12290;&#32780;&#36825;&#20123;&#37117;&#26159;&#27604;&#36739;&#34987;&#21160;&#30340;&#38405;&#35835;&#26041;&#24335;&#12290;&#20294;&#23545;&#27604;&#36739;&#20027;&#21160;&#30340;&#38405;&#35835;&#8212;&#8212;&#21162;&#21147;&#36861;&#27714;&#29702;&#35299;&#21147;&#30340;&#38405;&#35835;&#8212;&#8212;&#26469;&#35828;&#65292;&#36825;&#20010;&#35828;&#27861;&#23601;&#19981;&#22826;&#27491;&#30830;&#20102;&#12290;&#27809;&#26377;&#19968;&#20010;&#36825;&#26679;&#38405;&#35835;&#30340;&#20154;&#20250;&#35828;&#65292;&#37027;&#26159;&#19997;&#27627;&#19981;&#38656;&#35201;&#24605;&#32771;&#23601;&#33021;&#23436;&#25104;&#30340;<SPAN class=calibre1>&#24037;&#20316;&#12290;</SPAN></P>
<P class=x4>&#24605;&#32771;&#21482;&#26159;&#20027;&#21160;&#38405;&#35835;&#30340;&#19968;&#37096;&#20998;&#12290;&#19968;&#20010;&#20154;&#36824;&#24517;&#39035;&#36816;&#29992;&#20182;&#30340;&#24863;&#35273;&#19982;&#24819;&#35937;&#21147;&#12290;&#19968;&#20010;&#20154;&#24517;&#39035;&#35266;&#23519;&#65292;&#35760;&#24518;&#65292;&#22312;&#30475;&#19981;&#21040;&#30340;&#22320;&#26041;&#36816;&#29992;&#24819;&#35937;&#21147;&#12290;&#25105;&#20204;&#35201;&#20877;&#25552;&#19968;&#27425;&#65292;&#36825;&#23601;&#26159;&#22312;&#38750;&#36741;&#21161;&#22411;&#30340;&#23398;&#20064;&#20013;&#32463;&#24120;&#24819;&#35201;&#24378;&#35843;&#30340;&#20219;&#21153;&#65292;&#32780;&#22312;&#34987;&#25945;&#23548;&#22411;&#30340;&#38405;&#35835;&#65292;&#25110;&#20542;&#21548;&#23398;&#20064;&#20013;&#34987;&#36951;&#24536;&#25110;&#24573;&#30053;&#30340;&#36807;&#31243;&#12290;&#35692;&#22914;&#35768;&#22810;&#20154;&#20250;&#20551;&#35774;&#19968;&#20301;&#35799;&#20154;&#22312;&#20889;&#35799;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#36816;&#29992;&#20182;&#30340;&#24819;&#35937;&#21147;&#65292;&#32780;&#20182;&#20204;&#22312;&#35835;&#35799;&#26102;&#21364;&#29992;&#19981;&#30528;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#38405;&#35835;&#30340;&#33402;&#26415;&#21253;&#25324;&#20102;&#25152;&#26377;&#38750;&#36741;&#21161;&#22411;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#30340;&#25216;&#24039;&#65306;&#25935;&#38160;&#30340;&#35266;&#23519;&#12289;&#28789;&#25935;&#21487;&#38752;&#30340;&#35760;&#24518;&#12289;&#24819;&#35937;&#30340;&#31354;&#38388;&#65292;&#20877;&#32773;&#24403;&#28982;&#23601;&#26159;&#35757;&#32451;&#26377;&#32032;&#30340;&#20998;&#26512;&#12289;&#30465;&#24605;&#33021;&#21147;&#12290;&#36825;&#20040;&#35828;&#30340;&#29702;&#30001;&#22312;&#20110;&#65306;&#38405;&#35835;&#20063;&#23601;&#26159;&#19968;&#31181;&#21457;&#29616;&#8212;&#8212;&#34429;&#28982;&#37027;&#26159;&#32463;&#36807;&#24110;&#21161;&#65292;&#32780;&#19981;&#26159;&#26410;&#32463;&#24110;&#21161;&#30340;&#19968;&#20010;<SPAN class=calibre1>&#36807;&#31243;&#12290;</SPAN></P>
<P class=x9>&#32769;&#24072;&#30340;&#20986;&#24109;&#19982;&#32570;&#24109;</P>
<P class=x4>&#19968;&#36335;&#35848;&#26469;&#65292;&#25105;&#20204;&#20284;&#20046;&#25226;&#38405;&#35835;&#19982;&#20542;&#21548;&#37117;&#24403;&#20316;&#26159;&#21521;&#32769;&#24072;&#23398;&#20064;&#30340;&#26041;&#24335;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#30830;&#23454;&#26159;&#30495;&#30340;&#12290;&#20004;&#31181;&#26041;&#24335;&#37117;&#26159;&#22312;&#34987;&#25351;&#23548;&#65292;&#21516;&#26679;&#37117;&#38656;&#35201;&#34987;&#25945;&#23548;&#30340;&#25216;&#24039;&#12290;&#35692;&#22914;&#21548;&#19968;&#22530;&#35838;&#23601;&#20687;&#35835;&#19968;&#26412;&#20070;&#19968;&#26679;&#65292;&#32780;&#21548;&#20154;&#24565;&#19968;&#39318;&#35799;&#23601;&#36319;&#20146;&#33258;&#35835;&#21040;&#37027;&#39318;&#35799;&#26159;&#19968;&#26679;&#30340;&#12290;&#22312;&#26412;&#20070;&#20013;&#25152;&#21015;&#20030;&#30340;&#35268;&#21017;&#36319;&#36825;&#20123;&#32463;&#39564;&#37117;&#26377;&#20851;&#12290;&#20294;&#29305;&#21035;&#24378;&#35843;&#38405;&#35835;&#30340;&#37325;&#35201;&#24615;&#65292;&#32780;&#23558;&#20542;&#21548;&#24403;&#20316;&#31532;&#20108;&#39034;&#20301;&#30340;&#32771;&#37327;&#65292;&#26377;&#24456;&#20805;&#20998;&#30340;&#29702;&#30001;&#12290;&#22240;&#20026;&#20542;&#21548;&#26159;&#20174;&#19968;&#20301;&#20986;&#29616;&#22312;&#20320;&#30524;&#21069;&#30340;&#32769;&#24072;&#23398;&#20064;&#8212;&#8212;&#19968;&#20301;&#27963;&#29983;&#29983;&#30340;&#32769;&#24072;&#8212;&#8212;&#32780;&#38405;&#35835;&#21364;&#26159;&#36319;&#19968;&#20301;&#32570;&#24109;&#30340;&#32769;&#24072;<SPAN class=calibre1>&#23398;&#20064;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#38382;&#19968;&#20301;&#27963;&#29983;&#29983;&#30340;&#32769;&#24072;&#19968;&#20010;&#38382;&#39064;&#65292;&#20182;&#21487;&#33021;&#20250;&#22238;&#31572;&#20320;&#12290;&#22914;&#26524;&#20320;&#36824;&#26159;&#19981;&#25026;&#20182;&#35828;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#20877;&#38382;&#20182;&#38382;&#39064;&#65292;&#30465;&#19979;&#33258;&#24049;&#24605;&#32771;&#30340;&#26102;&#38388;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#38382;&#19968;&#26412;&#20070;&#19968;&#20010;&#38382;&#39064;&#65292;&#20320;&#23601;&#24517;&#39035;&#33258;&#24049;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#26412;&#20070;&#23601;&#36319;&#33258;&#28982;&#25110;&#19990;&#30028;&#19968;&#26679;&#12290;&#24403;&#20320;&#25552;&#20986;&#38382;&#39064;&#26102;&#65292;&#21482;&#26377;&#31561;&#20320;&#33258;&#24049;&#20316;&#20102;&#24605;&#32771;&#19982;&#20998;&#26512;&#20043;&#21518;&#65292;&#25165;&#20250;&#22312;&#20070;&#26412;&#19978;&#25214;&#21040;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#35828;&#65292;&#22914;&#26524;&#26377;&#19968;&#20301;&#27963;&#29983;&#29983;&#30340;&#32769;&#24072;&#33021;&#22238;&#31572;&#20320;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#29992;&#19981;&#30528;&#20877;&#22810;&#20570;&#21151;&#35838;&#12290;&#22914;&#26524;&#20320;&#38382;&#30340;&#21482;&#26159;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#23454;&#30340;&#38472;&#36848;&#65292;&#20063;&#35768;&#22914;&#27492;&#12290;&#20294;&#22914;&#26524;&#20320;&#36861;&#23547;&#30340;&#26159;&#19968;&#31181;&#35299;&#37322;&#65292;&#20320;&#23601;&#24517;&#39035;&#21435;&#29702;&#35299;&#23427;&#65292;&#21542;&#21017;&#27809;&#26377;&#20154;&#33021;&#21521;&#20320;&#35299;&#37322;&#28165;&#26970;&#12290;&#26356;&#36827;&#19968;&#27493;&#26469;&#35828;&#65292;&#19968;&#20301;&#27963;&#29983;&#29983;&#30340;&#32769;&#24072;&#20986;&#29616;&#22312;&#20320;&#30524;&#21069;&#26102;&#65292;&#20320;&#20174;&#20102;&#35299;&#20182;&#25152;&#35828;&#30340;&#35805;&#65292;&#26469;&#25552;&#21319;&#29702;&#35299;&#21147;&#12290;&#32780;&#22914;&#26524;&#19968;&#26412;&#20070;&#23601;&#26159;&#20320;&#30340;&#32769;&#24072;&#30340;&#35805;&#65292;&#20320;&#23601;&#24471;&#19968;&#20999;&#38752;&#33258;<SPAN class=calibre1>&#24049;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#23398;&#26657;&#30340;&#23398;&#29983;&#36890;&#24120;&#20250;&#36319;&#30528;&#32769;&#24072;&#25110;&#25351;&#23548;&#32773;&#38405;&#35835;&#27604;&#36739;&#22256;&#38590;&#30340;&#20070;&#31821;&#12290;&#20294;&#23545;&#25105;&#20204;&#36825;&#20123;&#24050;&#32463;&#19981;&#22312;&#23398;&#26657;&#30340;&#20154;&#26469;&#35828;&#65292;&#24403;&#25105;&#20204;&#35797;&#30528;&#35201;&#35835;&#19968;&#26412;&#26082;&#38750;&#20027;&#20462;&#20063;&#38750;&#36873;&#20462;&#30340;&#20070;&#31821;&#26102;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#30340;&#25104;&#20154;&#25945;&#32946;&#35201;&#23436;&#20840;&#20381;&#36182;&#20070;&#31821;&#26412;&#36523;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#19981;&#33021;&#20877;&#26377;&#32769;&#24072;&#30340;&#24110;&#21161;&#20102;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#25171;&#31639;&#32487;&#32493;&#23398;&#20064;&#19982;&#21457;&#29616;&#65292;&#25105;&#20204;&#23601;&#35201;&#25026;&#24471;&#22914;&#20309;&#35753;&#20070;&#26412;&#26469;&#25945;&#23548;&#25105;&#20204;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#23601;&#26159;&#26412;&#20070;&#26368;&#20027;&#35201;&#30340;<SPAN class=calibre1>&#30446;&#30340;&#12290;</SPAN>