<strong><font color="blue">&#31532;&#21313;&#20116;&#31456; &#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#19982;&#35799;&#30340;&#19968;&#20123;&#24314;&#35758; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20116;&#31456; &#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#19982;&#35799;&#30340;&#19968;&#20123;&#24314;&#35758;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&nbsp;</P>
<P class=x4>&#22312;&#21069;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#24050;&#32463;&#35848;&#36807;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#19968;&#33324;&#35268;&#21017;&#65292;&#21516;&#26679;&#20063;&#36866;&#29992;&#20110;&#26356;&#24191;&#20041;&#30340;&#21508;&#31181;&#24819;&#35937;&#25991;&#23398;&#8212;&#8212;&#23567;&#35828;&#12289;&#25925;&#20107;&#65292;&#26080;&#35770;&#26159;&#25955;&#25991;&#25110;&#35799;&#30340;&#20889;&#27861;&#65288;&#21253;&#25324;&#21490;&#35799;&#65289;&#65307;&#25103;&#21095;&#65292;&#19981;&#35770;&#26159;&#24754;&#21095;&#12289;&#21916;&#21095;&#25110;&#19981;&#24754;&#19981;&#21916;&#65307;&#25234;&#24773;&#35799;&#65292;&#26080;&#35770;&#38271;&#30701;&#25110;&#22797;&#26434;<SPAN class=calibre1>&#31243;&#24230;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#19968;&#33324;&#35268;&#21017;&#36816;&#29992;&#22312;&#19981;&#21516;&#30340;&#24819;&#35937;&#25991;&#23398;&#20316;&#21697;&#26102;&#65292;&#23601;&#35201;&#20316;&#19968;&#20123;&#35843;&#25972;&#12290;&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#20250;&#25552;&#20379;&#19968;&#20123;&#35843;&#25972;&#30340;&#24314;&#35758;&#12290;&#25105;&#20204;&#20250;&#29305;&#21035;&#35848;&#21040;&#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#12289;&#25234;&#24773;&#35799;&#30340;&#35268;&#21017;&#65292;&#36824;&#20250;&#21253;&#25324;&#38405;&#35835;&#21490;&#35799;&#21450;&#20255;&#22823;&#30340;&#24076;&#33098;&#24754;&#21095;&#26102;&#65292;&#29305;&#27530;&#38382;&#39064;&#30340;&#27880;&#24847;<SPAN class=calibre1>&#20107;&#39033;&#12290;</SPAN></P>
<P class=x4>&#22312;&#24320;&#22987;&#20043;&#21069;&#65292;&#24517;&#39035;&#20877;&#25552;&#19968;&#19979;&#21069;&#38754;&#24050;&#32463;&#25552;&#36807;&#30340;&#38405;&#35835;&#19968;&#26412;&#20070;&#30340;&#22235;&#20010;&#38382;&#39064;&#12290;&#36825;&#22235;&#20010;&#38382;&#39064;&#26159;&#20027;&#21160;&#21448;&#26377;&#35201;&#27714;&#30340;&#35835;&#32773;&#19968;&#23450;&#20250;&#23545;&#19968;&#26412;&#20070;&#25552;&#20986;&#26469;&#30340;&#38382;&#39064;&#65292;&#22312;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#20316;&#21697;&#26102;&#20063;&#35201;&#25552;&#20986;&#36825;&#20123;&#38382;<SPAN class=calibre1>&#39064;&#26469;&#12290;</SPAN></P>
<P class=x4>&#20320;&#36824;&#35760;&#24471;&#21069;&#19977;&#20010;&#38382;&#39064;&#26159;&#65306;&#31532;&#19968;&#65292;&#36825;&#25972;&#26412;&#20070;&#30340;&#20869;&#23481;&#26159;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#31532;&#20108;&#65292;&#20869;&#23481;&#30340;&#32454;&#33410;&#26159;&#20160;&#20040;&#65311;&#26159;&#22914;&#20309;&#34920;&#29616;&#20986;&#26469;&#30340;&#65311;&#31532;&#19977;&#65292;&#36825;&#26412;&#20070;&#35828;&#30340;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#20840;&#37096;&#30495;&#23454;&#25110;&#37096;&#20998;&#30495;&#23454;&#65311;&#21069;&#19968;&#31456;&#24050;&#32463;&#35848;&#36807;&#36825;&#19977;&#20010;&#35268;&#21017;&#36816;&#29992;&#22312;&#24819;&#35937;&#25991;&#23398;&#20013;&#30340;&#26041;&#27861;&#20102;&#12290;&#35201;&#22238;&#31572;&#31532;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#20320;&#33021;&#35828;&#20986;&#20851;&#20110;&#19968;&#20010;&#25925;&#20107;&#12289;&#25103;&#21095;&#25110;&#35799;&#30340;&#24773;&#33410;&#22823;&#24847;&#65292;&#24182;&#35201;&#33021;&#24191;&#27867;&#22320;&#21253;&#25324;&#25925;&#20107;&#25110;&#25234;&#24773;&#35799;&#20013;&#30340;&#21160;&#20316;&#19982;&#21464;&#21270;&#12290;&#35201;&#22238;&#31572;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#20320;&#23601;&#35201;&#33021;&#36776;&#35782;&#21095;&#20013;&#25152;&#26377;&#19981;&#21516;&#30340;&#35282;&#33394;&#65292;&#24182;&#29992;&#20320;&#33258;&#24049;&#30340;&#35805;&#37325;&#26032;&#21465;&#36848;&#36807;&#21457;&#29983;&#22312;&#20182;&#20204;&#36523;&#19978;&#30340;&#20851;&#38190;&#20107;&#20214;&#12290;&#35201;&#22238;&#31572;&#31532;&#19977;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#20320;&#33021;&#21512;&#29702;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070;&#30340;&#30495;&#23454;&#24615;&#12290;&#36825;&#20687;&#19968;&#20010;&#25925;&#20107;&#21527;&#65311;&#36825;&#26412;&#20070;&#33021;&#28385;&#36275;&#20320;&#30340;&#24515;&#28789;&#19982;&#29702;&#26234;&#21527;&#65311;&#20320;&#27427;&#36175;&#36825;&#26412;&#20070;&#24102;&#26469;&#30340;&#32654;&#21527;&#65311;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#35266;&#28857;&#65292;&#20320;&#33021;&#35828;&#20986;&#29702;<SPAN class=calibre1>&#30001;&#21527;&#65311;</SPAN></P>
<P class=x4>&#31532;&#22235;&#20010;&#38382;&#39064;&#26159;&#65292;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#20851;&#65311;&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#20013;&#65292;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#23601;&#26159;&#35201;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#12290;&#22312;&#36825;&#37324;&#65292;&#8220;&#34892;&#21160;&#8221;&#24182;&#19981;&#26159;&#35828;&#36208;&#20986;&#21435;&#20570;&#20123;&#20160;&#20040;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#22312;&#38405;&#35835;&#23454;&#29992;&#24615;&#20070;&#26102;&#65292;&#35835;&#32773;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#8212;&#8212;&#20063;&#23601;&#26159;&#21516;&#24847;&#26368;&#21518;&#30340;&#32467;&#35770;&#8212;&#8212;&#23601;&#26377;&#20041;&#21153;&#37319;&#21462;&#34892;&#21160;&#65292;&#24182;&#25509;&#21463;&#20316;&#32773;&#25152;&#25552;&#35758;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26159;&#29702;&#35770;&#24615;&#30340;&#20070;&#26102;&#65292;&#25152;&#35859;&#30340;&#34892;&#21160;&#23601;&#19981;&#26159;&#19968;&#31181;&#20041;&#21153;&#30340;&#34892;&#20026;&#65292;&#32780;&#26159;&#31934;&#31070;&#19978;&#30340;&#34892;&#21160;&#12290;&#22914;&#26524;&#20320;&#21516;&#24847;&#37027;&#26679;&#30340;&#20070;&#26159;&#30495;&#23454;&#30340;&#65292;&#19981;&#35770;&#20840;&#37096;&#25110;&#37096;&#20998;&#65292;&#20320;&#23601;&#19968;&#23450;&#35201;&#21516;&#24847;&#20316;&#32773;&#30340;&#32467;&#35770;&#12290;&#22914;&#26524;&#36825;&#20010;&#32467;&#35770;&#26263;&#31034;&#20320;&#23545;&#20107;&#29289;&#30340;&#35266;&#28857;&#35201;&#20316;&#19968;&#20123;&#35843;&#25972;&#65292;&#37027;&#20040;&#20320;&#22810;&#23569;&#37117;&#35201;&#35843;&#25972;&#19968;&#19979;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#30475;&#27861;&#12290;</SPAN></P>
<P class=x4>&#29616;&#22312;&#35201;&#35748;&#28165;&#26970;&#30340;&#26159;&#65292;&#22312;&#24819;&#35937;&#25991;&#23398;&#20316;&#21697;&#20013;&#65292;&#31532;&#22235;&#20010;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#35201;&#20316;&#19968;&#20123;&#30456;&#24403;&#22823;&#30340;&#35843;&#25972;&#12290;&#20174;&#26576;&#26041;&#38754;&#26469;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#19982;&#38405;&#35835;&#35799;&#19982;&#25925;&#20107;&#27627;&#26080;&#20851;&#31995;&#12290;&#20005;&#26684;&#35828;&#36215;&#26469;&#65292;&#22312;&#20320;&#35835;&#22909;&#20102;&#8212;&#8212;&#20063;&#23601;&#26159;&#20998;&#26512;&#22909;&#20102;&#23567;&#35828;&#12289;&#25103;&#21095;&#25110;&#35799;&#20043;&#21518;&#65292;&#26159;&#29992;&#19981;&#30528;&#37319;&#21462;&#20160;&#20040;&#34892;&#21160;&#30340;&#12290;&#22312;&#20320;&#37319;&#21462;&#31867;&#20284;&#30340;&#20998;&#26512;&#38405;&#35835;&#65292;&#22238;&#31572;&#21069;&#38754;&#19977;&#20010;&#38382;&#39064;&#20043;&#21518;&#65292;&#20320;&#36523;&#20026;&#35835;&#32773;&#30340;&#36131;&#20219;&#23601;&#31639;&#23613;<SPAN class=calibre1>&#21040;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#8220;&#20005;&#26684;&#35828;&#36215;&#26469;&#8221;&#65292;&#26159;&#22240;&#20026;&#24819;&#35937;&#25991;&#23398;&#26174;&#28982;&#24635;&#26159;&#20250;&#24102;&#24341;&#35835;&#32773;&#21435;&#20570;&#21508;&#31181;&#21508;&#26679;&#30340;&#20107;&#12290;&#27604;&#36215;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#25925;&#20107;&#26356;&#33021;&#24102;&#21160;&#19968;&#20010;&#35266;&#28857;&#8212;&#8212;&#22312;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#36947;&#24503;&#19978;&#30340;&#35266;&#28857;&#12290;&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#65288;George Orwell&#65289;&#30340;&#12298;&#21160;&#29289;&#20892;&#24196;&#12299;&#65288;<SPAN class=times>Animal Farm</SPAN>&#65289;&#19982;&#12298;1984&#12299;&#37117;&#24378;&#28872;&#22320;&#25915;&#20987;&#26497;&#26435;&#20027;&#20041;&#12290;&#36203;&#32997;&#40654;&#65288;Aldous Huxley&#65289;&#30340;&#12298;&#32654;&#20029;&#26032;&#19990;&#30028;&#12299;&#65288;<SPAN class=times>Brave New World</SPAN>&#65289;&#21017;&#28608;&#28872;&#22320;&#35773;&#21050;&#31185;&#25216;&#36827;&#27493;&#19979;&#30340;&#26292;&#25919;&#12290;&#32034;&#23572;&#20161;&#23612;&#29748;&#65288;Alexander Solzhenitsyn&#65289;&#30340;&#12298;&#31532;&#19968;&#22280;&#12299;&#65288;<SPAN class=times>The First Circle</SPAN>&#65289;&#21578;&#35785;&#25105;&#20204;&#35768;&#22810;&#29712;&#30862;&#12289;&#27531;&#37239;&#21448;&#19981;&#20154;&#36947;&#30340;&#33487;&#32852;&#23448;&#20698;&#25919;&#27835;&#38382;&#39064;&#65292;&#37027;&#27604;&#19978;&#30334;&#31181;&#26377;&#20851;&#20107;&#23454;&#30340;&#30740;&#31350;&#25253;&#21578;&#36824;&#35201;&#24778;&#20154;&#12290;&#37027;&#26679;&#30340;&#20316;&#21697;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#34987;&#26597;&#31105;&#36807;&#35768;&#22810;&#27425;&#65292;&#21407;&#22240;&#24403;&#28982;&#24456;&#26126;&#26174;&#12290;&#24576;&#29305;&#65288;E.B.White&#65289;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#26292;&#21531;&#24182;&#19981;&#24597;&#21792;&#21480;&#30340;&#20316;&#23478;&#23459;&#25196;&#33258;&#30001;&#30340;&#24605;&#24819;&#8212;&#8212;&#20182;&#23475;&#24597;&#19968;&#20010;&#37257;&#37202;&#30340;&#35799;&#20154;&#35828;&#20102;&#19968;&#20010;&#31505;&#35805;&#65292;&#21560;&#24341;&#20102;&#20840;&#27665;&#30340;&#27880;<SPAN class=calibre1>&#24847;&#21147;&#12290;&#8221;</SPAN></P>
<P class=x4>&#19981;&#36807;&#65292;&#38405;&#35835;&#25925;&#20107;&#19982;&#23567;&#35828;&#30340;&#20027;&#35201;&#30446;&#30340;&#24182;&#19981;&#26159;&#35201;&#37319;&#21462;&#23454;&#38469;&#30340;&#34892;&#21160;&#12290;&#24819;&#35937;&#25991;&#23398;&#21487;&#20197;&#24341;&#23548;&#20986;&#34892;&#21160;&#65292;&#20294;&#21364;&#24182;&#38750;&#24517;&#35201;&#65292;&#22240;&#20026;&#23427;&#20204;&#23646;&#20110;&#32431;&#33402;&#26415;&#30340;<SPAN class=calibre1>&#39046;&#22495;&#12290;</SPAN></P>
<P class=x4>&#25152;&#35859;&#8220;&#32431;&#8221;&#33402;&#26415;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#8220;&#31934;&#33268;&#8221;&#25110;&#8220;&#23436;&#32654;&#8221;&#65292;&#32780;&#26159;&#22240;&#20026;&#20316;&#21697;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#32467;&#26463;&#65292;&#19981;&#20877;&#19982;&#20854;&#20182;&#30340;&#24433;&#21709;&#26377;&#20851;&#12290;&#23601;&#22914;&#21516;&#29233;&#40664;&#29983;&#25152;&#35828;&#30340;&#65292;&#32654;&#30340;&#26412;&#36523;&#23601;&#26159;&#23384;&#22312;&#30340;&#21807;&#19968;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#35201;&#23558;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#24212;&#29992;&#22312;&#24819;&#35937;&#25991;&#23398;&#20013;&#65292;&#23601;&#35201;&#29305;&#21035;&#27880;&#24847;&#12290;&#22914;&#26524;&#20320;&#21463;&#21040;&#19968;&#26412;&#20070;&#30340;&#24433;&#21709;&#65292;&#32780;&#36208;&#20986;&#25143;&#22806;&#36827;&#34892;&#20219;&#20309;&#34892;&#21160;&#26102;&#65292;&#35201;&#38382;&#38382;&#20320;&#33258;&#24049;&#65292;&#37027;&#26412;&#20070;&#26159;&#21542;&#21253;&#21547;&#20102;&#28608;&#21169;&#20320;&#30340;&#23459;&#35328;&#65292;&#35753;&#20320;&#20135;&#29983;&#34892;&#21160;&#21147;&#65311;&#35799;&#20154;&#65292;&#27491;&#30830;&#26469;&#35828;&#65292;&#19981;&#26159;&#35201;&#26469;&#25552;&#20986;&#23459;&#35328;&#30340;&#12290;&#19981;&#36807;&#35768;&#22810;&#25925;&#20107;&#19982;&#35799;&#30830;&#23454;&#21547;&#26377;&#23459;&#35328;&#20027;&#24352;&#65292;&#21482;&#26159;&#34987;&#28145;&#34255;&#36215;&#26469;&#32780;&#24050;&#12290;&#27880;&#24847;&#21040;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#36319;&#30528;&#20316;&#20986;&#21453;&#24212;&#24182;&#27809;&#26377;&#38382;&#39064;&#12290;&#20294;&#26159;&#35201;&#35760;&#24471;&#65292;&#20320;&#25152;&#30041;&#24847;&#30340;&#19982;&#21453;&#24212;&#20986;&#26469;&#30340;&#26159;&#21478;&#22806;&#19968;&#20123;&#19996;&#35199;&#65292;&#32780;&#19981;&#26159;&#25925;&#20107;&#25110;&#35799;&#30340;&#26412;&#36523;&#12290;&#36825;&#26159;&#24819;&#35937;&#25991;&#23398;&#26412;&#36523;&#23601;&#25317;&#26377;&#30340;&#33258;&#20027;&#26435;&#12290;&#35201;&#25226;&#36825;&#20123;&#25991;&#23398;&#20316;&#21697;&#35835;&#36890;&#65292;&#20320;&#21807;&#19968;&#35201;&#20570;&#30340;&#20107;&#23601;&#26159;&#21435;&#24863;&#21463;&#19982;<SPAN class=calibre1>&#20307;&#39564;&#12290;