<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20116;&#31456; &#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#19982;&#35799;&#30340;&#19968;&#20123;&#24314;&#35758;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&nbsp;</P>
<P class=x4>&#22312;&#21069;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#24050;&#32463;&#35848;&#36807;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#19968;&#33324;&#35268;&#21017;&#65292;&#21516;&#26679;&#20063;&#36866;&#29992;&#20110;&#26356;&#24191;&#20041;&#30340;&#21508;&#31181;&#24819;&#35937;&#25991;&#23398;&#8212;&#8212;&#23567;&#35828;&#12289;&#25925;&#20107;&#65292;&#26080;&#35770;&#26159;&#25955;&#25991;&#25110;&#35799;&#30340;&#20889;&#27861;&#65288;&#21253;&#25324;&#21490;&#35799;&#65289;&#65307;&#25103;&#21095;&#65292;&#19981;&#35770;&#26159;&#24754;&#21095;&#12289;&#21916;&#21095;&#25110;&#19981;&#24754;&#19981;&#21916;&#65307;&#25234;&#24773;&#35799;&#65292;&#26080;&#35770;&#38271;&#30701;&#25110;&#22797;&#26434;<SPAN class=calibre1>&#31243;&#24230;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#19968;&#33324;&#35268;&#21017;&#36816;&#29992;&#22312;&#19981;&#21516;&#30340;&#24819;&#35937;&#25991;&#23398;&#20316;&#21697;&#26102;&#65292;&#23601;&#35201;&#20316;&#19968;&#20123;&#35843;&#25972;&#12290;&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#20250;&#25552;&#20379;&#19968;&#20123;&#35843;&#25972;&#30340;&#24314;&#35758;&#12290;&#25105;&#20204;&#20250;&#29305;&#21035;&#35848;&#21040;&#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#12289;&#25234;&#24773;&#35799;&#30340;&#35268;&#21017;&#65292;&#36824;&#20250;&#21253;&#25324;&#38405;&#35835;&#21490;&#35799;&#21450;&#20255;&#22823;&#30340;&#24076;&#33098;&#24754;&#21095;&#26102;&#65292;&#29305;&#27530;&#38382;&#39064;&#30340;&#27880;&#24847;<SPAN class=calibre1>&#20107;&#39033;&#12290;</SPAN></P>
<P class=x4>&#22312;&#24320;&#22987;&#20043;&#21069;&#65292;&#24517;&#39035;&#20877;&#25552;&#19968;&#19979;&#21069;&#38754;&#24050;&#32463;&#25552;&#36807;&#30340;&#38405;&#35835;&#19968;&#26412;&#20070;&#30340;&#22235;&#20010;&#38382;&#39064;&#12290;&#36825;&#22235;&#20010;&#38382;&#39064;&#26159;&#20027;&#21160;&#21448;&#26377;&#35201;&#27714;&#30340;&#35835;&#32773;&#19968;&#23450;&#20250;&#23545;&#19968;&#26412;&#20070;&#25552;&#20986;&#26469;&#30340;&#38382;&#39064;&#65292;&#22312;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#20316;&#21697;&#26102;&#20063;&#35201;&#25552;&#20986;&#36825;&#20123;&#38382;<SPAN class=calibre1>&#39064;&#26469;&#12290;</SPAN></P>
<P class=x4>&#20320;&#36824;&#35760;&#24471;&#21069;&#19977;&#20010;&#38382;&#39064;&#26159;&#65306;&#31532;&#19968;&#65292;&#36825;&#25972;&#26412;&#20070;&#30340;&#20869;&#23481;&#26159;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#31532;&#20108;&#65292;&#20869;&#23481;&#30340;&#32454;&#33410;&#26159;&#20160;&#20040;&#65311;&#26159;&#22914;&#20309;&#34920;&#29616;&#20986;&#26469;&#30340;&#65311;&#31532;&#19977;&#65292;&#36825;&#26412;&#20070;&#35828;&#30340;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#20840;&#37096;&#30495;&#23454;&#25110;&#37096;&#20998;&#30495;&#23454;&#65311;&#21069;&#19968;&#31456;&#24050;&#32463;&#35848;&#36807;&#36825;&#19977;&#20010;&#35268;&#21017;&#36816;&#29992;&#22312;&#24819;&#35937;&#25991;&#23398;&#20013;&#30340;&#26041;&#27861;&#20102;&#12290;&#35201;&#22238;&#31572;&#31532;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#20320;&#33021;&#35828;&#20986;&#20851;&#20110;&#19968;&#20010;&#25925;&#20107;&#12289;&#25103;&#21095;&#25110;&#35799;&#30340;&#24773;&#33410;&#22823;&#24847;&#65292;&#24182;&#35201;&#33021;&#24191;&#27867;&#22320;&#21253;&#25324;&#25925;&#20107;&#25110;&#25234;&#24773;&#35799;&#20013;&#30340;&#21160;&#20316;&#19982;&#21464;&#21270;&#12290;&#35201;&#22238;&#31572;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#20320;&#23601;&#35201;&#33021;&#36776;&#35782;&#21095;&#20013;&#25152;&#26377;&#19981;&#21516;&#30340;&#35282;&#33394;&#65292;&#24182;&#29992;&#20320;&#33258;&#24049;&#30340;&#35805;&#37325;&#26032;&#21465;&#36848;&#36807;&#21457;&#29983;&#22312;&#20182;&#20204;&#36523;&#19978;&#30340;&#20851;&#38190;&#20107;&#20214;&#12290;&#35201;&#22238;&#31572;&#31532;&#19977;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#20320;&#33021;&#21512;&#29702;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070;&#30340;&#30495;&#23454;&#24615;&#12290;&#36825;&#20687;&#19968;&#20010;&#25925;&#20107;&#21527;&#65311;&#36825;&#26412;&#20070;&#33021;&#28385;&#36275;&#20320;&#30340;&#24515;&#28789;&#19982;&#29702;&#26234;&#21527;&#65311;&#20320;&#27427;&#36175;&#36825;&#26412;&#20070;&#24102;&#26469;&#30340;&#32654;&#21527;&#65311;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#35266;&#28857;&#65292;&#20320;&#33021;&#35828;&#20986;&#29702;<SPAN class=calibre1>&#30001;&#21527;&#65311;</SPAN></P>
<P class=x4>&#31532;&#22235;&#20010;&#38382;&#39064;&#26159;&#65292;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#20851;&#65311;&#22312;&#35770;&#35828;&#24615;&#20316;&#21697;&#20013;&#65292;&#35201;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#23601;&#26159;&#35201;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#12290;&#22312;&#36825;&#37324;&#65292;&#8220;&#34892;&#21160;&#8221;&#24182;&#19981;&#26159;&#35828;&#36208;&#20986;&#21435;&#20570;&#20123;&#20160;&#20040;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#22312;&#38405;&#35835;&#23454;&#29992;&#24615;&#20070;&#26102;&#65292;&#35835;&#32773;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#8212;&#8212;&#20063;&#23601;&#26159;&#21516;&#24847;&#26368;&#21518;&#30340;&#32467;&#35770;&#8212;&#8212;&#23601;&#26377;&#20041;&#21153;&#37319;&#21462;&#34892;&#21160;&#65292;&#24182;&#25509;&#21463;&#20316;&#32773;&#25152;&#25552;&#35758;&#30340;&#26041;&#27861;&#12290;&#22914;&#26524;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26159;&#29702;&#35770;&#24615;&#30340;&#20070;&#26102;&#65292;&#25152;&#35859;&#30340;&#34892;&#21160;&#23601;&#19981;&#26159;&#19968;&#31181;&#20041;&#21153;&#30340;&#34892;&#20026;&#65292;&#32780;&#26159;&#31934;&#31070;&#19978;&#30340;&#34892;&#21160;&#12290;&#22914;&#26524;&#20320;&#21516;&#24847;&#37027;&#26679;&#30340;&#20070;&#26159;&#30495;&#23454;&#30340;&#65292;&#19981;&#35770;&#20840;&#37096;&#25110;&#37096;&#20998;&#65292;&#20320;&#23601;&#19968;&#23450;&#35201;&#21516;&#24847;&#20316;&#32773;&#30340;&#32467;&#35770;&#12290;&#22914;&#26524;&#36825;&#20010;&#32467;&#35770;&#26263;&#31034;&#20320;&#23545;&#20107;&#29289;&#30340;&#35266;&#28857;&#35201;&#20316;&#19968;&#20123;&#35843;&#25972;&#65292;&#37027;&#20040;&#20320;&#22810;&#23569;&#37117;&#35201;&#35843;&#25972;&#19968;&#19979;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#30475;&#27861;&#12290;</SPAN></P>
<P class=x4>&#29616;&#22312;&#35201;&#35748;&#28165;&#26970;&#30340;&#26159;&#65292;&#22312;&#24819;&#35937;&#25991;&#23398;&#20316;&#21697;&#20013;&#65292;&#31532;&#22235;&#20010;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#35201;&#20316;&#19968;&#20123;&#30456;&#24403;&#22823;&#30340;&#35843;&#25972;&#12290;&#20174;&#26576;&#26041;&#38754;&#26469;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#19982;&#38405;&#35835;&#35799;&#19982;&#25925;&#20107;&#27627;&#26080;&#20851;&#31995;&#12290;&#20005;&#26684;&#35828;&#36215;&#26469;&#65292;&#22312;&#20320;&#35835;&#22909;&#20102;&#8212;&#8212;&#20063;&#23601;&#26159;&#20998;&#26512;&#22909;&#20102;&#23567;&#35828;&#12289;&#25103;&#21095;&#25110;&#35799;&#20043;&#21518;&#65292;&#26159;&#29992;&#19981;&#30528;&#37319;&#21462;&#20160;&#20040;&#34892;&#21160;&#30340;&#12290;&#22312;&#20320;&#37319;&#21462;&#31867;&#20284;&#30340;&#20998;&#26512;&#38405;&#35835;&#65292;&#22238;&#31572;&#21069;&#38754;&#19977;&#20010;&#38382;&#39064;&#20043;&#21518;&#65292;&#20320;&#36523;&#20026;&#35835;&#32773;&#30340;&#36131;&#20219;&#23601;&#31639;&#23613;<SPAN class=calibre1>&#21040;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#8220;&#20005;&#26684;&#35828;&#36215;&#26469;&#8221;&#65292;&#26159;&#22240;&#20026;&#24819;&#35937;&#25991;&#23398;&#26174;&#28982;&#24635;&#26159;&#20250;&#24102;&#24341;&#35835;&#32773;&#21435;&#20570;&#21508;&#31181;&#21508;&#26679;&#30340;&#20107;&#12290;&#27604;&#36215;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#25925;&#20107;&#26356;&#33021;&#24102;&#21160;&#19968;&#20010;&#35266;&#28857;&#8212;&#8212;&#22312;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#36947;&#24503;&#19978;&#30340;&#35266;&#28857;&#12290;&#20052;&#27835;&#183;&#22885;&#23041;&#23572;&#65288;George Orwell&#65289;&#30340;&#12298;&#21160;&#29289;&#20892;&#24196;&#12299;&#65288;<SPAN class=times>Animal Farm</SPAN>&#65289;&#19982;&#12298;1984&#12299;&#37117;&#24378;&#28872;&#22320;&#25915;&#20987;&#26497;&#26435;&#20027;&#20041;&#12290;&#36203;&#32997;&#40654;&#65288;Aldous Huxley&#65289;&#30340;&#12298;&#32654;&#20029;&#26032;&#19990;&#30028;&#12299;&#65288;<SPAN class=times>Brave New World</SPAN>&#65289;&#21017;&#28608;&#28872;&#22320;&#35773;&#21050;&#31185;&#25216;&#36827;&#27493;&#19979;&#30340;&#26292;&#25919;&#12290;&#32034;&#23572;&#20161;&#23612;&#29748;&#65288;Alexander Solzhenitsyn&#65289;&#30340;&#12298;&#31532;&#19968;&#22280;&#12299;&#65288;<SPAN class=times>The First Circle</SPAN>&#65289;&#21578;&#35785;&#25105;&#20204;&#35768;&#22810;&#29712;&#30862;&#12289;&#27531;&#37239;&#21448;&#19981;&#20154;&#36947;&#30340;&#33487;&#32852;&#23448;&#20698;&#25919;&#27835;&#38382;&#39064;&#65292;&#37027;&#27604;&#19978;&#30334;&#31181;&#26377;&#20851;&#20107;&#23454;&#30340;&#30740;&#31350;&#25253;&#21578;&#36824;&#35201;&#24778;&#20154;&#12290;&#37027;&#26679;&#30340;&#20316;&#21697;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#34987;&#26597;&#31105;&#36807;&#35768;&#22810;&#27425;&#65292;&#21407;&#22240;&#24403;&#28982;&#24456;&#26126;&#26174;&#12290;&#24576;&#29305;&#65288;E.B.White&#65289;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#26292;&#21531;&#24182;&#19981;&#24597;&#21792;&#21480;&#30340;&#20316;&#23478;&#23459;&#25196;&#33258;&#30001;&#30340;&#24605;&#24819;&#8212;&#8212;&#20182;&#23475;&#24597;&#19968;&#20010;&#37257;&#37202;&#30340;&#35799;&#20154;&#35828;&#20102;&#19968;&#20010;&#31505;&#35805;&#65292;&#21560;&#24341;&#20102;&#20840;&#27665;&#30340;&#27880;<SPAN class=calibre1>&#24847;&#21147;&#12290;&#8221;</SPAN></P>
<P class=x4>&#19981;&#36807;&#65292;&#38405;&#35835;&#25925;&#20107;&#19982;&#23567;&#35828;&#30340;&#20027;&#35201;&#30446;&#30340;&#24182;&#19981;&#26159;&#35201;&#37319;&#21462;&#23454;&#38469;&#30340;&#34892;&#21160;&#12290;&#24819;&#35937;&#25991;&#23398;&#21487;&#20197;&#24341;&#23548;&#20986;&#34892;&#21160;&#65292;&#20294;&#21364;&#24182;&#38750;&#24517;&#35201;&#65292;&#22240;&#20026;&#23427;&#20204;&#23646;&#20110;&#32431;&#33402;&#26415;&#30340;<SPAN class=calibre1>&#39046;&#22495;&#12290;</SPAN></P>
<P class=x4>&#25152;&#35859;&#8220;&#32431;&#8221;&#33402;&#26415;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#8220;&#31934;&#33268;&#8221;&#25110;&#8220;&#23436;&#32654;&#8221;&#65292;&#32780;&#26159;&#22240;&#20026;&#20316;&#21697;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#32467;&#26463;&#65292;&#19981;&#20877;&#19982;&#20854;&#20182;&#30340;&#24433;&#21709;&#26377;&#20851;&#12290;&#23601;&#22914;&#21516;&#29233;&#40664;&#29983;&#25152;&#35828;&#30340;&#65292;&#32654;&#30340;&#26412;&#36523;&#23601;&#26159;&#23384;&#22312;&#30340;&#21807;&#19968;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#35201;&#23558;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#24212;&#29992;&#22312;&#24819;&#35937;&#25991;&#23398;&#20013;&#65292;&#23601;&#35201;&#29305;&#21035;&#27880;&#24847;&#12290;&#22914;&#26524;&#20320;&#21463;&#21040;&#19968;&#26412;&#20070;&#30340;&#24433;&#21709;&#65292;&#32780;&#36208;&#20986;&#25143;&#22806;&#36827;&#34892;&#20219;&#20309;&#34892;&#21160;&#26102;&#65292;&#35201;&#38382;&#38382;&#20320;&#33258;&#24049;&#65292;&#37027;&#26412;&#20070;&#26159;&#21542;&#21253;&#21547;&#20102;&#28608;&#21169;&#20320;&#30340;&#23459;&#35328;&#65292;&#35753;&#20320;&#20135;&#29983;&#34892;&#21160;&#21147;&#65311;&#35799;&#20154;&#65292;&#27491;&#30830;&#26469;&#35828;&#65292;&#19981;&#26159;&#35201;&#26469;&#25552;&#20986;&#23459;&#35328;&#30340;&#12290;&#19981;&#36807;&#35768;&#22810;&#25925;&#20107;&#19982;&#35799;&#30830;&#23454;&#21547;&#26377;&#23459;&#35328;&#20027;&#24352;&#65292;&#21482;&#26159;&#34987;&#28145;&#34255;&#36215;&#26469;&#32780;&#24050;&#12290;&#27880;&#24847;&#21040;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#36319;&#30528;&#20316;&#20986;&#21453;&#24212;&#24182;&#27809;&#26377;&#38382;&#39064;&#12290;&#20294;&#26159;&#35201;&#35760;&#24471;&#65292;&#20320;&#25152;&#30041;&#24847;&#30340;&#19982;&#21453;&#24212;&#20986;&#26469;&#30340;&#26159;&#21478;&#22806;&#19968;&#20123;&#19996;&#35199;&#65292;&#32780;&#19981;&#26159;&#25925;&#20107;&#25110;&#35799;&#30340;&#26412;&#36523;&#12290;&#36825;&#26159;&#24819;&#35937;&#25991;&#23398;&#26412;&#36523;&#23601;&#25317;&#26377;&#30340;&#33258;&#20027;&#26435;&#12290;&#35201;&#25226;&#36825;&#20123;&#25991;&#23398;&#20316;&#21697;&#35835;&#36890;&#65292;&#20320;&#21807;&#19968;&#35201;&#20570;&#30340;&#20107;&#23601;&#26159;&#21435;&#24863;&#21463;&#19982;<SPAN class=calibre1>&#20307;&#39564;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#25925;&#20107;&#20070;</P>
<P class=x4>&#25105;&#20204;&#35201;&#32473;&#20320;&#38405;&#35835;&#25925;&#20107;&#20070;&#30340;&#31532;&#19968;&#20010;&#24314;&#35758;&#26159;&#65306;&#24555;&#35835;&#65292;&#24182;&#19988;&#20840;&#24515;&#20840;&#24847;&#22320;&#35835;&#12290;&#29702;&#24819;&#19978;&#26469;&#35828;&#65292;&#19968;&#20010;&#25925;&#20107;&#24212;&#35813;&#19968;&#21475;&#27668;&#35835;&#23436;&#65292;&#20294;&#26159;&#23545;&#24537;&#30860;&#30340;&#20154;&#26469;&#35828;&#65292;&#35201;&#19968;&#21475;&#27668;&#35835;&#23436;&#38271;&#31687;&#23567;&#35828;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#19981;&#36807;&#65292;&#35201;&#36798;&#21040;&#36825;&#20010;&#29702;&#24819;&#65292;&#26368;&#25509;&#36817;&#30340;&#26041;&#27861;&#23601;&#26159;&#23558;&#38405;&#35835;&#19968;&#31687;&#22909;&#25925;&#20107;&#30340;&#26102;&#38388;&#21387;&#32553;&#21040;&#21512;&#29702;&#30340;&#38271;&#24230;&#12290;&#21542;&#21017;&#20320;&#21487;&#33021;&#20250;&#24536;&#20102;&#20854;&#38388;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20063;&#20250;&#28431;&#25481;&#19968;&#20123;&#23436;&#25972;&#30340;&#24773;&#33410;&#65292;&#26368;&#21518;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35835;&#30340;&#26159;&#20160;<SPAN class=calibre1>&#20040;&#20102;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#35835;&#32773;&#30896;&#21040;&#33258;&#24049;&#30495;&#27491;&#21916;&#27426;&#30340;&#23567;&#35828;&#26102;&#65292;&#20250;&#24819;&#25226;&#38405;&#35835;&#30340;&#26102;&#38388;&#25289;&#38271;&#65292;&#22909;&#23613;&#24773;&#22320;&#21697;&#21619;&#65292;&#28024;&#28139;&#22312;&#20854;&#20013;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#20013;&#65292;&#20182;&#20204;&#21487;&#33021;&#24182;&#19981;&#24819;&#20511;&#30528;&#38405;&#35835;&#23567;&#35828;&#65292;&#26469;&#28385;&#36275;&#20182;&#20204;&#23545;&#19968;&#20123;&#26410;&#30693;&#20107;&#20214;&#25110;&#35282;&#33394;&#30340;&#20102;&#35299;&#12290;&#22312;&#21518;&#38754;&#25105;&#20204;&#20250;&#20877;&#35848;&#21040;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#30340;&#24314;&#35758;&#26159;&#35201;&#35835;&#24471;&#24456;&#24555;&#65292;&#32780;&#19988;&#20840;&#31070;&#25237;&#20837;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#35753;&#24819;&#35937;&#30340;&#20316;&#21697;&#22312;&#20320;&#36523;&#19978;&#21457;&#29983;&#20316;&#29992;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#35753;&#35282;&#33394;&#36827;&#20837;&#20320;&#30340;&#24515;&#28789;&#20043;&#20013;&#65292;&#30456;&#20449;&#20854;&#20013;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#23601;&#31639;&#26377;&#30097;&#24785;&#20063;&#19981;&#35201;&#24576;&#30097;&#12290;&#22312;&#20320;&#20102;&#35299;&#19968;&#20010;&#35282;&#33394;&#20026;&#20160;&#20040;&#35201;&#20570;&#36825;&#20214;&#20107;&#20043;&#21069;&#65292;&#19981;&#35201;&#24515;&#23384;&#30097;&#34385;&#12290;&#23613;&#37327;&#35797;&#30528;&#27963;&#22312;&#20182;&#30340;&#19990;&#30028;&#37324;&#65292;&#32780;&#19981;&#26159;&#20320;&#30340;&#19990;&#30028;&#65292;&#36825;&#26679;&#20182;&#25152;&#20570;&#30340;&#20107;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#20102;&#12290;&#38500;&#38750;&#20320;&#30495;&#30340;&#23613;&#21147;&#8220;&#27963;&#22312;&#8221;&#36825;&#26679;&#30340;&#34394;&#26500;&#19990;&#30028;&#20013;&#65292;&#21542;&#21017;&#19981;&#35201;&#20219;&#24847;&#25209;&#35780;&#36825;&#20010;<SPAN class=calibre1>&#19990;&#30028;&#12290;</SPAN></P>
<P class=x4>&#19979;&#38754;&#30340;&#35268;&#21017;&#20013;&#65292;&#25105;&#20204;&#35201;&#35753;&#20320;&#33258;&#24049;&#22238;&#31572;&#31532;&#19968;&#20010;&#38382;&#39064;&#65292;&#37027;&#20063;&#26159;&#38405;&#35835;&#27599;&#19968;&#26412;&#20070;&#26102;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;&#8212;&#8212;&#36825;&#25972;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#38500;&#38750;&#20320;&#33021;&#24456;&#24555;&#35835;&#23436;&#65292;&#21542;&#21017;&#20320;&#27809;&#27861;&#30475;&#21040;&#25972;&#20010;&#25925;&#20107;&#30340;&#22823;&#35201;&#12290;&#22914;&#26524;&#20320;&#19981;&#19987;&#24515;&#19968;&#33268;&#22320;&#35835;&#65292;&#20320;&#20063;&#20250;&#28431;&#25481;&#20854;&#20013;&#30340;<SPAN class=calibre1>&#32454;&#33410;&#12290;</SPAN></P>
<P class=x4>&#26681;&#25454;&#25105;&#20204;&#30340;&#35266;&#23519;&#65292;&#19968;&#20010;&#25925;&#20107;&#30340;&#35789;&#20041;&#65292;&#23384;&#22312;&#20110;&#35282;&#33394;&#19982;&#20107;&#20214;&#20043;&#20013;&#12290;&#20320;&#35201;&#23545;&#20182;&#20204;&#24456;&#29087;&#24713;&#65292;&#25165;&#33021;&#21400;&#28165;&#20986;&#24444;&#27492;&#30340;&#20851;&#31995;&#12290;&#26377;&#19968;&#28857;&#35201;&#25552;&#37266;&#30340;&#12290;&#20197;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#20026;&#20363;&#65292;&#35768;&#22810;&#35835;&#32773;&#24320;&#22987;&#38405;&#35835;&#36825;&#26412;&#23567;&#35828;&#24040;&#33879;&#26102;&#65292;&#37117;&#20250;&#34987;&#19968;&#22534;&#20986;&#22330;&#30340;&#20154;&#29289;&#25152;&#28151;&#28102;&#20102;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#21517;&#23383;&#21548;&#36215;&#26469;&#21448;&#38476;&#29983;&#24471;&#19981;&#24471;&#20102;&#12290;&#20182;&#20204;&#24456;&#24555;&#20415;&#25918;&#24323;&#20102;&#36825;&#26412;&#20070;&#65292;&#22240;&#20026;&#20182;&#20204;&#31435;&#21051;&#35748;&#20026;&#33258;&#24049;&#27704;&#36828;&#19981;&#20250;&#25630;&#28165;&#26970;&#36825;&#20123;&#20154;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#31995;&#20102;&#12290;&#23545;&#20219;&#20309;&#22823;&#37096;&#22836;&#30340;&#23567;&#35828;&#32780;&#35328;&#65292;&#37117;&#26159;&#22914;&#27492;&#8212;&#8212;&#32780;&#22914;&#26524;&#23567;&#35828;&#30495;&#30340;&#24456;&#22909;&#65292;&#25105;&#20204;&#21487;&#24076;&#26395;&#23427;&#36234;&#21402;<SPAN class=calibre1>&#36234;&#22909;&#12290;</SPAN></P>
<P class=x4>&#23545;&#25062;&#24369;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#36824;&#19981;&#21482;&#21457;&#29983;&#22312;&#38405;&#35835;&#19978;&#12290;&#24403;&#20182;&#20204;&#25644;&#21040;&#19968;&#20010;&#26032;&#30340;&#22478;&#24066;&#25110;&#37066;&#21306;&#65292;&#24320;&#22987;&#19978;&#26032;&#30340;&#23398;&#26657;&#25110;&#24320;&#22987;&#26032;&#30340;&#24037;&#20316;&#65292;&#29978;&#33267;&#21018;&#21040;&#36798;&#19968;&#20010;&#23476;&#20250;&#37324;&#26102;&#65292;&#37117;&#20250;&#21457;&#29983;&#31867;&#20284;&#30340;&#24773;&#24418;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#22659;&#20013;&#65292;&#20182;&#20204;&#24182;&#19981;&#20250;&#25918;&#24323;&#12290;&#20182;&#20204;&#30693;&#36947;&#36807;&#19968;&#38453;&#23376;&#20043;&#21518;&#65292;&#20010;&#20154;&#23601;&#20250;&#34701;&#20837;&#25972;&#20307;&#20013;&#65292;&#26379;&#21451;&#20063;&#20250;&#20174;&#37027;&#19968;&#25209;&#30475;&#19981;&#28165;&#38271;&#30456;&#30340;&#21516;&#20107;&#12289;&#21516;&#23398;&#19982;&#23458;&#20154;&#20013;&#33073;&#39062;&#32780;&#20986;&#12290;&#25105;&#20204;&#21487;&#33021;&#27809;&#21150;&#27861;&#35760;&#20303;&#19968;&#20010;&#23476;&#20250;&#20013;&#25152;&#26377;&#20154;&#30340;&#22995;&#21517;&#65292;&#20294;&#25105;&#20204;&#20250;&#35760;&#36215;&#19968;&#20010;&#36319;&#25105;&#20204;&#32842;&#20102;&#19968;&#23567;&#26102;&#30340;&#30007;&#20154;&#65292;&#25110;&#26159;&#25105;&#20204;&#32422;&#22909;&#19979;&#27425;&#35201;&#35265;&#38754;&#30340;&#19968;&#20010;&#22899;&#20154;&#65292;&#25110;&#26159;&#36319;&#25105;&#20204;&#23401;&#23376;&#21516;&#26657;&#30340;&#19968;&#20010;&#23478;&#38271;&#12290;&#22312;&#23567;&#35828;&#20013;&#20063;&#26159;&#21516;&#26679;&#30340;&#24773;&#20917;&#12290;&#25105;&#20204;&#19981;&#26399;&#26395;&#35760;&#20303;&#27599;&#19968;&#20010;&#21517;&#23383;&#65292;&#35768;&#22810;&#20154;&#19981;&#36807;&#26159;&#32972;&#26223;&#20154;&#29289;&#65292;&#22909;&#34924;&#25176;&#20986;&#20027;&#35282;&#30340;&#34892;&#21160;&#32780;&#24050;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#24403;&#25105;&#20204;&#35835;&#23436;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#25110;&#20219;&#20309;&#22823;&#37096;&#22836;&#30340;&#20070;&#26102;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#35841;&#26159;&#37325;&#35201;&#30340;&#20154;&#29289;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#24536;&#35760;&#12290;&#34429;&#28982;&#25176;&#23572;&#26031;&#27888;&#30340;&#20316;&#21697;&#26159;&#25105;&#20204;&#24456;&#22810;&#24180;&#21069;&#35835;&#30340;&#20070;&#65292;&#20294;&#26159;&#30382;&#22467;&#23572;&#12289;&#23433;&#24503;&#40065;&#12289;&#23068;&#22612;&#33678;&#12289;&#29595;&#20029;&#20844;&#20027;&#12289;&#23612;&#21487;&#25289;&#26031;&#8212;&#8212;&#36825;&#20123;&#21517;&#23383;&#20250;&#31435;&#21051;&#22238;&#21040;&#25105;&#20204;&#30340;&#35760;<SPAN class=calibre1>&#24518;&#20013;&#12290;</SPAN></P>
<P class=x4>&#19981;&#31649;&#21457;&#29983;&#20102;&#22810;&#23569;&#20107;&#20214;&#65292;&#25105;&#20204;&#20063;&#20250;&#24456;&#24555;&#23601;&#26126;&#30333;&#20854;&#20013;&#21738;&#20123;&#25165;&#26159;&#37325;&#35201;&#30340;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#20316;&#32773;&#22312;&#36825;&#19968;&#28857;&#19978;&#37117;&#20250;&#24110;&#19978;&#24456;&#22810;&#24537;&#12290;&#20182;&#20204;&#24182;&#19981;&#24076;&#26395;&#35835;&#32773;&#38169;&#36807;&#20027;&#35201;&#30340;&#24773;&#33410;&#24067;&#23616;&#65292;&#25152;&#20197;&#20182;&#20204;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#38138;&#38472;&#12290;&#20294;&#25105;&#20204;&#30340;&#37325;&#28857;&#26159;&#65306;&#23601;&#31639;&#19968;&#24320;&#22987;&#19981;&#22826;&#28165;&#26970;&#65292;&#20063;&#19981;&#35201;&#28966;&#34385;&#12290;&#20107;&#23454;&#19978;&#65292;&#19968;&#24320;&#22987;&#26412;&#26469;&#23601;&#26159;&#19981;&#28165;&#26970;&#30340;&#12290;&#25925;&#20107;&#23601;&#20687;&#25105;&#20204;&#30340;&#20154;&#29983;&#19968;&#26679;&#65292;&#22312;&#29983;&#21629;&#20013;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#26399;&#26395;&#20102;&#35299;&#27599;&#19968;&#20214;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#20107;&#65292;&#25110;&#25226;&#19968;&#29983;&#20840;&#37117;&#30475;&#28165;&#26970;&#12290;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#22238;&#39038;&#36807;&#21435;&#26102;&#65292;&#25105;&#20204;&#20415;&#20102;&#35299;&#20026;&#20160;&#20040;&#20102;&#12290;&#25152;&#20197;&#65292;&#35835;&#32773;&#22312;&#38405;&#35835;&#23567;&#35828;&#26102;&#65292;&#20840;&#37096;&#30475;&#23436;&#20043;&#21518;&#20877;&#22238;&#39038;&#19968;&#19979;&#65292;&#23601;&#20250;&#20102;&#35299;&#20107;&#20214;&#30340;&#20851;&#32852;&#19982;&#27963;&#21160;&#30340;&#21069;&#21518;&#39034;<SPAN class=calibre1>&#24207;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25152;&#26377;&#36825;&#20123;&#37117;&#22238;&#21040;&#21516;&#19968;&#20010;&#37325;&#28857;&#65306;&#20320;&#19968;&#23450;&#35201;&#35835;&#23436;&#19968;&#26412;&#23567;&#35828;&#20043;&#21518;&#65292;&#25165;&#33021;&#35848;&#20320;&#26159;&#21542;&#25226;&#36825;&#20010;&#25925;&#20107;&#35835;&#36890;&#20102;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#30683;&#30462;&#30340;&#26159;&#65292;&#22312;&#23567;&#35828;&#30340;&#26368;&#21518;&#19968;&#39029;&#65292;&#25925;&#20107;&#23601;&#19981;&#20877;&#26377;&#29983;&#21629;&#20102;&#12290;&#25105;&#20204;&#30340;&#29983;&#27963;&#32487;&#32493;&#19979;&#21435;&#65292;&#25925;&#20107;&#21364;&#27809;&#26377;&#12290;&#36208;&#20986;&#20070;&#26412;&#20043;&#22806;&#65292;&#37027;&#20123;&#35282;&#33394;&#23601;&#27809;&#26377;&#20102;&#29983;&#21629;&#21147;&#12290;&#22312;&#38405;&#35835;&#19968;&#26412;&#23567;&#35828;&#26102;&#65292;&#22312;&#31532;&#19968;&#39029;&#20043;&#21069;&#65292;&#21040;&#26368;&#21518;&#19968;&#39029;&#20043;&#21518;&#65292;&#20320;&#23545;&#37027;&#20123;&#35282;&#33394;&#20250;&#21457;&#29983;&#20123;&#20160;&#20040;&#20107;&#25152;&#20135;&#29983;&#30340;&#24819;&#35937;&#65292;&#36319;&#19979;&#19968;&#20010;&#38405;&#35835;&#30340;&#20154;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#24819;&#35937;&#37117;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#26377;&#20123;&#20154;&#20889;&#20102;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#30340;&#21069;&#37096;&#26354;&#65292;&#20294;&#26159;&#37117;&#24456;&#21487;&#31505;&#12290;&#24403;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#19968;&#20070;&#32467;&#26463;&#21518;&#65292;&#25105;&#20204;&#20063;&#19981;&#35813;&#38382;&#30382;&#22467;&#23572;&#19982;&#23068;&#22612;&#33678;&#30340;&#32467;&#23616;&#26159;&#20160;&#20040;&#65311;&#25105;&#20204;&#20250;&#28385;&#24847;&#33678;&#22763;&#27604;&#20122;&#25110;&#25176;&#23572;&#26031;&#27888;&#30340;&#20316;&#21697;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#20204;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#37324;&#35762;&#23436;&#20102;&#25925;&#20107;&#65292;&#32780;&#25105;&#20204;&#30340;&#38656;&#27714;&#20063;&#19981;&#36807;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#25152;&#38405;&#35835;&#30340;&#22823;&#37096;&#20998;&#26159;&#25925;&#20107;&#20070;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#25925;&#20107;&#12290;&#19981;&#33021;&#35835;&#20070;&#30340;&#20154;&#65292;&#20063;&#21487;&#20197;&#21548;&#25925;&#20107;&#12290;&#25105;&#20204;&#29978;&#33267;&#36824;&#20250;&#33258;&#24049;&#32534;&#25925;&#20107;&#12290;&#23545;&#20154;&#31867;&#32780;&#35328;&#65292;&#23567;&#35828;&#25110;&#34394;&#26500;&#30340;&#25925;&#20107;&#20284;&#20046;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#20026;<SPAN class=calibre1>&#20160;&#20040;&#65311;</SPAN></P>
<P class=x4>&#20854;&#20013;&#19968;&#20010;&#29702;&#30001;&#26159;&#65306;&#23567;&#35828;&#33021;&#28385;&#36275;&#25105;&#20204;&#28508;&#24847;&#35782;&#25110;&#24847;&#35782;&#20013;&#35768;&#22810;&#30340;&#38656;&#35201;&#12290;&#22914;&#26524;&#21482;&#26159;&#35302;&#21450;&#24847;&#35782;&#30340;&#23618;&#38754;&#65292;&#20687;&#35770;&#35828;&#24615;&#20316;&#21697;&#19968;&#26679;&#65292;&#24403;&#28982;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#20294;&#23567;&#35828;&#19968;&#26679;&#20063;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#35302;&#21450;&#28508;&#24847;&#35782;&#30340;<SPAN class=calibre1>&#23618;&#38754;&#12290;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#8212;&#8212;&#22914;&#26524;&#35201;&#28145;&#20837;&#35752;&#35770;&#36825;&#20010;&#20027;&#39064;&#20250;&#24456;&#22797;&#26434;&#8212;&#8212;&#25105;&#20204;&#21916;&#27426;&#26576;&#31181;&#20154;&#65292;&#25110;&#35752;&#21388;&#26576;&#31181;&#20154;&#65292;&#20294;&#21364;&#24182;&#19981;&#24456;&#28165;&#26970;&#20026;&#20160;&#20040;&#12290;&#22914;&#26524;&#26159;&#22312;&#23567;&#35828;&#20013;&#65292;&#26576;&#20010;&#20154;&#21463;&#21040;&#22870;&#21169;&#25110;&#22788;&#32602;&#65292;&#25105;&#20204;&#37117;&#20250;&#26377;&#24378;&#28872;&#30340;&#21453;&#24212;&#12290;&#25105;&#20204;&#20250;&#29978;&#33267;&#22240;&#32780;&#23545;&#36825;&#26412;&#20070;&#26377;&#33402;&#26415;&#35780;&#20215;&#20043;&#22806;&#30340;&#27491;&#38754;&#25110;&#36127;&#38754;&#30340;<SPAN class=calibre1>&#21360;&#35937;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#23567;&#35828;&#20013;&#30340;&#19968;&#20010;&#35282;&#33394;&#32487;&#25215;&#20102;&#36951;&#20135;&#65292;&#25110;&#21457;&#20102;&#22823;&#36130;&#65292;&#25105;&#20204;&#36890;&#24120;&#20063;&#20250;&#36319;&#30528;&#39640;&#20852;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#21482;&#26377;&#24403;&#35282;&#33394;&#26159;&#20540;&#24471;&#21516;&#24773;&#26102;&#25165;&#20250;&#21457;&#29983;&#8212;&#8212;&#24847;&#24605;&#23601;&#26159;&#25105;&#20204;&#35748;&#21516;&#20182;&#25110;&#22905;&#30340;&#26102;&#20505;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#20063;&#24819;&#32487;&#25215;&#36951;&#20135;&#65292;&#21482;&#26159;&#35828;&#25105;&#20204;&#21916;&#27426;&#36825;&#26412;&#20070;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#25110;&#35768;&#25105;&#20204;&#37117;&#24076;&#26395;&#33258;&#24049;&#25317;&#26377;&#30340;&#29233;&#27604;&#29616;&#22312;&#25317;&#26377;&#30340;&#36824;&#35201;&#20016;&#23500;&#12290;&#35768;&#22810;&#23567;&#35828;&#26159;&#20851;&#20110;&#29233;&#24773;&#30340;&#8212;&#8212;&#25110;&#35768;&#32477;&#22823;&#22810;&#25968;&#8212;&#8212;&#24403;&#25105;&#20204;&#35748;&#21516;&#20854;&#20013;&#24651;&#29233;&#30340;&#35282;&#33394;&#26102;&#65292;&#25105;&#20204;&#20250;&#35273;&#24471;&#24555;&#20048;&#12290;&#20182;&#20204;&#24456;&#33258;&#30001;&#65292;&#32780;&#25105;&#20204;&#19981;&#33258;&#30001;&#12290;&#20294;&#25105;&#20204;&#19981;&#24895;&#24847;&#25215;&#35748;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#36825;&#20250;&#35753;&#25105;&#20204;&#35273;&#24471;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#29233;&#26159;&#19981;&#23436;<SPAN class=calibre1>&#25972;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20854;&#23454;&#65292;&#22312;&#27599;&#20010;&#20154;&#30340;&#38754;&#20855;&#20043;&#19979;&#65292;&#28508;&#24847;&#35782;&#37324;&#37117;&#21487;&#33021;&#26377;&#20123;&#34384;&#24453;&#29378;&#25110;&#34987;&#34384;&#29378;&#12290;&#36825;&#20123;&#36890;&#24120;&#22312;&#23567;&#35828;&#20013;&#33719;&#24471;&#20102;&#28385;&#36275;&#65292;&#25105;&#20204;&#20250;&#35748;&#21516;&#37027;&#20301;&#24449;&#26381;&#32773;&#25110;&#34987;&#34384;&#32773;&#65292;&#25110;&#26159;&#20004;&#32773;&#30342;&#21487;&#12290;&#22312;&#36825;&#26679;&#30340;&#29366;&#20917;&#20013;&#65292;&#25105;&#20204;&#21482;&#20250;&#31616;&#21333;&#22320;&#35828;&#65306;&#25105;&#20204;&#21916;&#27426;&#8220;&#37027;&#31181;&#23567;&#35828;&#8221;&#8212;&#8212;&#29992;&#19981;&#30528;&#25226;&#29702;&#30001;&#35828;&#24471;&#22826;<SPAN class=calibre1>&#28165;&#26970;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#25105;&#20204;&#24635;&#26159;&#24576;&#30097;&#29983;&#21629;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&#20026;&#20160;&#20040;&#22909;&#20154;&#21463;&#33510;&#65292;&#22351;&#20154;&#21364;&#25104;&#21151;&#65311;&#25105;&#20204;&#19981;&#30693;&#36947;&#65292;&#20063;&#26080;&#27861;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20294;&#36825;&#20010;&#20107;&#23454;&#35753;&#25152;&#26377;&#30340;&#20154;&#28966;&#34385;&#12290;&#22312;&#25925;&#20107;&#20013;&#65292;&#36825;&#20010;&#28151;&#20081;&#21448;&#19981;&#24841;&#24555;&#30340;&#24773;&#20917;&#34987;&#30699;&#27491;&#36807;&#26469;&#20102;&#65292;&#25105;&#20204;&#35273;&#24471;&#26684;&#22806;<SPAN class=calibre1>&#28385;&#36275;&#12290;</SPAN></P>
<P class=x4>&#22312;&#25925;&#20107;&#20070;&#20013;&#8212;&#8212;&#23567;&#35828;&#12289;&#21465;&#20107;&#35799;&#25110;&#25103;&#21095;&#8212;&#8212;&#20844;&#29702;&#27491;&#20041;&#30830;&#23454;&#26159;&#23384;&#22312;&#30340;&#12290;&#20154;&#20204;&#24471;&#21040;&#20182;&#20204;&#35813;&#24471;&#30340;&#12290;&#23545;&#20070;&#20013;&#30340;&#35282;&#33394;&#26469;&#35828;&#65292;&#20316;&#32773;&#23601;&#20687;&#19978;&#24093;&#19968;&#26679;&#65292;&#20381;&#29031;&#20182;&#20204;&#30340;&#34892;&#20026;&#32473;&#20182;&#20204;&#24212;&#24471;&#30340;&#22870;&#21169;&#25110;&#24809;&#32602;&#12290;&#22312;&#19968;&#20010;&#22909;&#25925;&#20107;&#20013;&#65292;&#22312;&#19968;&#20010;&#33021;&#28385;&#36275;&#25105;&#20204;&#30340;&#25925;&#20107;&#20013;&#65292;&#33267;&#23569;&#35813;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20851;&#20110;&#19968;&#20010;&#22351;&#25925;&#20107;&#26368;&#24825;&#20154;&#21388;&#30340;&#19968;&#28857;&#26159;&#65292;&#19968;&#20010;&#20154;&#21463;&#22870;&#21169;&#25110;&#24809;&#32602;&#19968;&#28857;&#37117;&#19981;&#21512;&#24773;&#21512;&#29702;&#12290;&#30495;&#27491;&#20250;&#35828;&#25925;&#20107;&#30340;&#20154;&#19981;&#20250;&#22312;&#36825;&#19968;&#28857;&#19978;&#20986;&#38169;&#12290;&#20182;&#35201;&#35828;&#26381;&#25105;&#20204;&#65306;&#27491;&#20041;&#8212;&#8212;&#25105;&#20204;&#31216;&#20043;&#20026;&#35799;&#30340;&#27491;&#20041;&#65288;poetic justice&#65289;&#8212;&#8212;&#24050;&#32463;&#25112;<SPAN class=calibre1>&#32988;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22823;&#24754;&#21095;&#20063;&#26159;&#22914;&#27492;&#12290;&#21487;&#24597;&#30340;&#20107;&#24773;&#21457;&#29983;&#22312;&#22909;&#20154;&#36523;&#19978;&#65292;&#25105;&#20204;&#30524;&#20013;&#30340;&#33521;&#38596;&#19981;&#35813;&#25215;&#21463;&#36825;&#26679;&#30340;&#21380;&#36816;&#65292;&#20294;&#26368;&#21518;&#20063;&#21482;&#22909;&#29702;&#35299;&#21629;&#36816;&#30340;&#23433;&#25490;&#12290;&#32780;&#25105;&#20204;&#20063;&#38750;&#24120;&#28212;&#26395;&#33021;&#19982;&#20182;&#20998;&#20139;&#20182;&#30340;&#39046;&#24735;&#12290;&#22914;&#26524;&#25105;&#20204;&#30693;&#36947;&#22914;&#27492;&#8212;&#8212;&#25105;&#20204;&#20063;&#33021;&#38754;&#23545;&#33258;&#24049;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#25152;&#35201;&#30896;&#19978;&#30340;&#20107;&#20102;&#12290;&#12298;&#25105;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#12299;&#65288;<SPAN class=times>I Want to know Why</SPAN>&#65289;&#26159;&#33293;&#20237;&#24503;&#183;&#23433;&#24503;&#26862;&#65288;Sherwood Anderson&#65289;&#25152;&#20889;&#30340;&#19968;&#20010;&#25925;&#20107;&#65292;&#20063;&#21487;&#20197;&#29992;&#20316;&#35768;&#22810;&#25925;&#20107;&#30340;&#26631;&#39064;&#12290;&#37027;&#20010;&#24754;&#21095;&#33521;&#38596;&#30830;&#23454;&#23398;&#21040;&#20102;&#20026;&#20160;&#20040;&#65292;&#24403;&#28982;&#36807;&#31243;&#24456;&#22256;&#38590;&#65292;&#32780;&#19988;&#26159;&#22312;&#29983;&#27963;&#37117;&#34987;&#27585;&#20102;&#20043;&#21518;&#25165;&#26126;&#30333;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#20998;&#20139;&#20182;&#30340;&#27934;&#23519;&#21147;&#65292;&#21364;&#19981;&#38656;&#35201;&#20998;&#20139;&#20182;&#30340;&#30171;&#33510;<SPAN class=calibre1>&#36973;&#36935;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#22312;&#25209;&#35780;&#23567;&#35828;&#26102;&#65292;&#25105;&#20204;&#35201;&#23567;&#24515;&#21306;&#21035;&#36825;&#20004;&#31181;&#20316;&#21697;&#30340;&#24046;&#24322;&#65306;&#19968;&#31181;&#26159;&#28385;&#36275;&#25105;&#20204;&#20010;&#20154;&#29305;&#27530;&#28508;&#24847;&#35782;&#38656;&#27714;&#30340;&#23567;&#35828;&#8212;&#8212;&#37027;&#20250;&#35753;&#25105;&#20204;&#35828;&#65306;&#8220;&#25105;&#21916;&#27426;&#36825;&#26412;&#20070;&#65292;&#34429;&#28982;&#25105;&#24182;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#12290;&#8221;&#21478;&#19968;&#31181;&#21017;&#26159;&#28385;&#36275;&#22823;&#22810;&#25968;&#20154;&#28508;&#24847;&#35782;&#38656;&#27714;&#30340;&#23567;&#35828;&#12290;&#29992;&#19981;&#30528;&#35828;&#65292;&#21518;&#32773;&#20250;&#26159;&#19968;&#37096;&#20255;&#22823;&#30340;&#20316;&#21697;&#65292;&#19990;&#20195;&#30456;&#20256;&#65292;&#27704;&#19981;&#27490;&#24687;&#12290;&#21482;&#35201;&#20154;&#27963;&#30528;&#19968;&#22825;&#65292;&#36825;&#26679;&#30340;&#23567;&#35828;&#23601;&#33021;&#28385;&#36275;&#20182;&#65292;&#32473;&#20182;&#19968;&#20123;&#20182;&#38656;&#35201;&#30340;&#19996;&#35199;&#8212;&#8212;&#23545;&#27491;&#20041;&#30340;&#20449;&#24565;&#19982;&#39046;&#24735;&#65292;&#24179;&#24687;&#24515;&#20013;&#30340;&#28966;&#34385;&#12290;&#25105;&#20204;&#24182;&#19981;&#30693;&#36947;&#65292;&#20063;&#19981;&#33021;&#30830;&#23450;&#30495;&#23454;&#30340;&#19990;&#30028;&#26159;&#24456;&#32654;&#22909;&#30340;&#12290;&#20294;&#26159;&#22312;&#20255;&#22823;&#30340;&#20316;&#21697;&#20013;&#65292;&#19990;&#30028;&#22810;&#22810;&#23569;&#23569;&#26159;&#32654;&#22909;&#30340;&#12290;&#21482;&#35201;&#26377;&#21487;&#33021;&#65292;&#25105;&#20204;&#24076;&#26395;&#33021;&#32463;&#24120;&#20303;&#22312;&#37027;&#20010;&#25925;&#20107;&#30340;&#19990;<SPAN class=calibre1>&#30028;&#37324;&#12290;</SPAN></P>
<P class=x9>&#20851;&#20110;&#21490;&#35799;&#30340;&#37325;&#28857;</P>
<P class=x4>&#22312;&#35199;&#26041;&#20256;&#32479;&#20316;&#21697;&#20013;&#65292;&#26368;&#20255;&#22823;&#30340;&#33635;&#32768;&#65292;&#20063;&#26368;&#23569;&#20154;&#38405;&#35835;&#30340;&#23601;&#26159;&#21490;&#35799;&#20102;&#12290;&#29305;&#21035;&#20687;&#26159;&#33655;&#39532;&#30340;&#12298;&#20234;&#37324;&#20122;&#29305;&#12299;&#19982;&#12298;&#22885;&#24503;&#36187;&#12299;&#65292;&#32500;&#21513;&#23572;&#30340;&#12298;&#22467;&#28037;&#38463;&#26031;&#32426;&#12299;&#65292;&#20294;&#19969;&#30340;&#12298;&#31070;&#26354;&#12299;&#19982;&#24357;&#23572;&#39039;&#30340;&#12298;&#22833;&#20048;&#22253;&#12299;&#12290;&#20854;&#20013;&#30340;&#30683;&#30462;&#20043;&#22788;&#20540;&#24471;&#25105;&#20204;<SPAN class=calibre1>&#27880;&#24847;&#12290;</SPAN></P>
<P class=x4>&#20174;&#36807;&#21435;&#20108;&#21315;&#20116;&#30334;&#24180;&#20197;&#26469;&#21482;&#20889;&#25104;&#26497;&#23569;&#25968;&#30340;&#21490;&#35799;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#36825;&#26159;&#20154;&#31867;&#26368;&#38590;&#20889;&#30340;&#19968;&#31181;&#20316;&#21697;&#12290;&#36825;&#24182;&#19981;&#26159;&#25105;&#20204;&#19981;&#24895;&#24847;&#23581;&#35797;&#65292;&#20960;&#30334;&#39318;&#21490;&#35799;&#37117;&#26366;&#32463;&#24320;&#22987;&#20889;&#36807;&#65292;&#20854;&#20013;&#20687;&#21326;&#20857;&#21326;&#26031;&#65288;Wordsworth&#65289;&#30340;&#12298;&#24207;&#26354;&#12299;&#65288;<SPAN class=times>Prelude</SPAN>&#65289;&#12289;&#25308;&#20262;&#65288;Byron&#65289;&#30340;&#12298;&#21776;&#29852;&#12299;&#65288;<SPAN class=times>Don Juan</SPAN>&#65289;&#65292;&#37117;&#24050;&#32463;&#20889;&#20102;&#22823;&#37096;&#20998;&#65292;&#21364;&#24182;&#27809;&#26377;&#30495;&#27491;&#23436;&#25104;&#12290;&#25191;&#30528;&#20110;&#36825;&#20221;&#24037;&#20316;&#65292;&#32780;&#19988;&#33021;&#23436;&#25104;&#24037;&#20316;&#30340;&#35799;&#20154;&#26159;&#20540;&#24471;&#33635;&#32768;&#30340;&#12290;&#32780;&#26356;&#20255;&#22823;&#30340;&#33635;&#32768;&#26159;&#23646;&#20110;&#20889;&#20986;&#37027;&#20116;&#26412;&#20255;&#22823;&#20316;&#21697;&#30340;&#35799;&#20154;&#65292;&#20294;&#36825;&#26679;&#30340;&#20316;&#21697;&#24182;&#19981;&#23481;&#26131;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#21482;&#26159;&#22240;&#20026;&#36825;&#20123;&#20070;&#37117;&#26159;&#29992;&#38901;&#25991;&#20889;&#30340;&#8212;&#8212;&#38500;&#20102;&#21407;&#26412;&#23601;&#26159;&#20197;&#33521;&#35821;&#20889;&#20316;&#30340;&#12298;&#22833;&#20048;&#22253;&#12299;&#20043;&#22806;&#65292;&#20854;&#20182;&#30340;&#21490;&#35799;&#37117;&#26377;&#25955;&#25991;&#30340;&#35808;&#37322;&#20316;&#21697;&#20986;&#29616;&#65292;&#20197;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#12290;&#30495;&#27491;&#30340;&#22256;&#38590;&#20284;&#20046;&#22312;&#20110;&#22914;&#20309;&#36319;&#38543;&#20316;&#21697;&#36880;&#27493;&#21319;&#39640;&#37027;&#31181;&#29615;&#32469;&#30528;&#20027;&#39064;&#30340;&#36861;&#23547;&#12290;&#38405;&#35835;&#20219;&#20309;&#19968;&#37096;&#37325;&#35201;&#30340;&#21490;&#35799;&#23545;&#35835;&#32773;&#26469;&#35828;&#37117;&#26377;&#39069;&#22806;&#30340;&#35201;&#27714;&#8212;&#8212;&#35201;&#27714;&#20320;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#20840;&#24515;&#21442;&#19982;&#24182;&#36816;&#29992;&#24819;&#35937;&#21147;&#12290;&#38405;&#35835;&#21490;&#35799;&#25152;&#35201;&#27714;&#30340;&#21162;&#21147;&#30830;&#23454;&#26159;&#19981;&#31616;<SPAN class=calibre1>&#21333;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22823;&#37096;&#20998;&#20154;&#37117;&#27809;&#27880;&#24847;&#21040;&#65292;&#21482;&#19981;&#36807;&#22240;&#20026;&#19981;&#32943;&#20184;&#20986;&#36825;&#31181;&#21162;&#21147;&#26469;&#38405;&#35835;&#65292;&#25105;&#20204;&#30340;&#25439;&#22833;&#26377;&#22810;&#22823;&#12290;&#22240;&#20026;&#22909;&#30340;&#38405;&#35835;&#8212;&#8212;&#25105;&#20204;&#35813;&#35828;&#26159;&#20998;&#26512;&#38405;&#35835;&#8212;&#8212;&#33021;&#35753;&#25105;&#20204;&#25910;&#33719;&#33391;&#22810;&#65292;&#32780;&#38405;&#35835;&#21490;&#35799;&#65292;&#33267;&#23569;&#23601;&#20687;&#38405;&#35835;&#20854;&#20182;&#23567;&#35828;&#20316;&#21697;&#19968;&#26679;&#65292;&#33021;&#35753;&#25105;&#20204;&#30340;&#24515;&#28789;&#26356;&#19978;&#23618;&#27004;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#22914;&#26524;&#35835;&#32773;&#19981;&#33021;&#21892;&#29992;&#38405;&#35835;&#25216;&#24039;&#26469;&#38405;&#35835;&#36825;&#20123;&#21490;&#35799;&#65292;&#23558;&#20250;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#30171;&#19979;&#20915;&#24515;&#65292;&#24320;&#22987;&#38405;&#35835;&#36825;&#20116;&#26412;&#21490;&#35799;&#65292;&#20320;&#20250;&#36880;&#27493;&#20102;&#35299;&#36825;&#20123;&#20316;&#21697;&#30340;&#12290;&#22914;&#26524;&#20320;&#36825;&#20040;&#20570;&#65292;&#25105;&#20204;&#30830;&#23450;&#20320;&#19981;&#20250;&#22833;&#26395;&#12290;&#20320;&#36824;&#21487;&#33021;&#20139;&#21463;&#21040;&#26356;&#36827;&#19968;&#27493;&#30340;&#28385;&#36275;&#24863;&#12290;&#33655;&#39532;&#12289;&#32500;&#21513;&#23572;&#12289;&#20294;&#19969;&#19982;&#24357;&#23572;&#39039;&#8212;&#8212;&#27599;&#19968;&#20010;&#20248;&#31168;&#30340;&#35799;&#20154;&#37117;&#26159;&#20182;&#20204;&#30340;&#35835;&#32773;&#65292;&#20854;&#20182;&#20316;&#32773;&#20063;&#19981;&#29992;&#35828;&#12290;&#36825;&#20116;&#26412;&#20070;&#20877;&#21152;&#19978;&#12298;&#22307;&#32463;&#12299;&#65292;&#26159;&#20219;&#20309;&#19968;&#20010;&#35748;&#30495;&#30340;&#35835;&#20070;&#35745;&#21010;&#25152;&#19981;&#21487;&#25110;&#32570;&#30340;<SPAN class=calibre1>&#35835;&#29289;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#25103;&#21095;</P>
<P class=x4>&#19968;&#20010;&#21095;&#26412;&#26159;&#19968;&#31687;&#23567;&#35828;&#12289;&#25925;&#20107;&#65292;&#21516;&#26102;&#20063;&#30495;&#30340;&#35813;&#20687;&#35835;&#19968;&#20010;&#25925;&#20107;&#19968;&#26679;&#38405;&#35835;&#12290;&#22240;&#20026;&#21095;&#26412;&#19981;&#20687;&#23567;&#35828;&#23558;&#32972;&#26223;&#25551;&#32472;&#24471;&#28165;&#26970;&#65292;&#25110;&#35768;&#35835;&#32773;&#38405;&#35835;&#30340;&#26102;&#20505;&#35201;&#26356;&#20027;&#21160;&#19968;&#20123;&#65292;&#25165;&#33021;&#21019;&#36896;&#20986;&#35282;&#33394;&#29983;&#27963;&#19982;&#27963;&#21160;&#30340;&#19990;&#30028;&#30340;&#32972;&#26223;&#12290;&#19981;&#36807;&#22312;&#38405;&#35835;&#26102;&#65292;&#20004;&#32773;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#30456;<SPAN class=calibre1>&#20284;&#30340;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#20854;&#20013;&#36824;&#26159;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#24046;&#24322;&#12290;&#20320;&#22312;&#35835;&#21095;&#26412;&#26102;&#65292;&#19981;&#26159;&#22312;&#35835;&#19968;&#20010;&#24050;&#32463;&#23436;&#20840;&#23436;&#25104;&#30340;&#20316;&#21697;&#12290;&#23436;&#25104;&#30340;&#21095;&#26412;&#65288;&#20316;&#32773;&#24076;&#26395;&#20320;&#33021;&#39046;&#20250;&#30340;&#19996;&#35199;&#65289;&#21482;&#20986;&#29616;&#22312;&#33310;&#21488;&#30340;&#34920;&#28436;&#19978;&#12290;&#23601;&#20687;&#38899;&#20048;&#19968;&#26679;&#24517;&#39035;&#33021;&#20542;&#21548;&#65292;&#38405;&#35835;&#21095;&#26412;&#25152;&#32570;&#20047;&#30340;&#23601;&#26159;&#36523;&#20307;&#35821;&#35328;&#23454;&#38469;&#30340;&#28436;&#20986;&#12290;&#35835;&#32773;&#24517;&#39035;&#33258;&#24049;&#25552;&#20379;&#37027;&#26679;&#30340;<SPAN class=calibre1>&#28436;&#20986;&#12290;</SPAN></P>
<P class=x4>&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#21807;&#19968;&#26041;&#27861;&#26159;&#20551;&#35013;&#30475;&#21040;&#28436;&#20986;&#30340;&#23454;&#26223;&#12290;&#22240;&#27492;&#65292;&#19968;&#26086;&#20320;&#21457;&#29616;&#36825;&#20010;&#21095;&#26412;&#35848;&#30340;&#26159;&#20160;&#20040;&#65292;&#19981;&#35770;&#26159;&#25972;&#20307;&#25110;&#37096;&#20998;&#65292;&#19968;&#26086;&#20320;&#33021;&#22238;&#31572;&#26377;&#20851;&#38405;&#35835;&#30340;&#25152;&#26377;&#38382;&#39064;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#24320;&#22987;&#23548;&#28436;&#36825;&#20010;&#21095;&#26412;&#12290;&#20551;&#35774;&#20320;&#26377;&#20845;&#19971;&#20010;&#28436;&#21592;&#22312;&#20320;&#30524;&#21069;&#65292;&#31561;&#24453;&#20320;&#30340;&#25351;&#20196;&#12290;&#21578;&#35785;&#20182;&#20204;&#22914;&#20309;&#35828;&#36825;&#19968;&#21477;&#21488;&#35789;&#65292;&#22914;&#20309;&#28436;&#37027;&#19968;&#24149;&#12290;&#35299;&#37322;&#19968;&#19979;&#37325;&#35201;&#30340;&#21477;&#23376;&#65292;&#35828;&#26126;&#36825;&#20010;&#21160;&#20316;&#22914;&#20309;&#35753;&#25972;&#20986;&#25103;&#36798;&#21040;&#39640;&#28526;&#12290;&#20320;&#20250;&#29609;&#24471;&#24456;&#24320;&#24515;&#65292;&#20063;&#20250;&#20174;&#36825;&#20986;&#25103;&#20013;&#23398;&#21040;<SPAN class=calibre1>&#24456;&#22810;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20010;&#20363;&#23376;&#21487;&#20197;&#35828;&#26126;&#25105;&#20204;&#30340;&#24819;&#27861;&#12290;&#22312;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#31532;&#20108;&#24149;&#31532;&#20108;&#22330;&#20013;&#65292;&#27874;&#38534;&#23612;&#23572;&#21521;&#22269;&#29579;&#19982;&#29579;&#21518;&#23494;&#21578;&#21704;&#22982;&#38647;&#29305;&#30340;&#24858;&#34892;&#65292;&#22240;&#20026;&#20182;&#29233;&#19978;&#20102;&#22885;&#33778;&#33673;&#38597;&#65292;&#32780;&#22905;&#20250;&#38459;&#30861;&#29579;&#23376;&#30340;&#21069;&#31243;&#12290;&#22269;&#29579;&#19982;&#29579;&#21518;&#26377;&#28857;&#36831;&#30097;&#65292;&#27874;&#38534;&#23612;&#23572;&#20415;&#35201;&#22269;&#29579;&#36319;&#20182;&#36530;&#22312;&#25346;&#27631;&#21518;&#38754;&#65292;&#22909;&#20599;&#21548;&#21704;&#22982;&#38647;&#29305;&#19982;&#22885;&#33778;&#33673;&#38597;&#30340;&#35848;&#35805;&#12290;&#36825;&#19968;&#24149;&#20986;&#29616;&#22312;&#31532;&#20108;&#24149;&#31532;&#20108;&#22330;&#20013;&#65292;&#21407;&#25991;&#31532;160&#33267;170&#34892;&#12290;&#24456;&#24555;&#65292;&#21704;&#22982;&#38647;&#29305;&#35835;&#30528;&#20070;&#19978;&#22330;&#20102;&#65292;&#20182;&#23545;&#27874;&#38534;&#23612;&#23572;&#35828;&#30340;&#35805;&#20687;&#25171;&#21713;&#35868;&#65292;&#20110;&#26159;&#27874;&#38534;&#23612;&#23572;&#35828;&#36947;&#65306;&#8220;&#20182;&#34429;&#30127;&#65292;&#20294;&#21364;&#26377;&#19968;&#22871;&#20182;&#33258;&#24049;&#30340;&#29702;&#35770;&#12290;&#8221;&#36807;&#20102;&#19968;&#38453;&#23376;&#65292;&#31532;&#19977;&#24149;&#30340;&#24320;&#22836;&#65292;&#21704;&#22982;&#38647;&#29305;&#36827;&#22330;&#65292;&#35828;&#20986;&#20102;&#33879;&#21517;&#30340;&#29420;&#30333;&#65306;&#8220;&#35201;&#27963;&#65292;&#36824;&#26159;&#35201;&#27515;&#65311;&#8221;&#28982;&#21518;&#22885;&#33778;&#33673;&#38597;&#20986;&#29616;&#22312;&#20182;&#30524;&#21069;&#65292;&#25171;&#26029;&#20102;&#20182;&#30340;&#35805;&#12290;&#20182;&#19982;&#22905;&#35828;&#20102;&#19968;&#27573;&#35805;&#65292;&#30475;&#36215;&#26469;&#31070;&#26234;&#27491;&#24120;&#65292;&#20294;&#31361;&#28982;&#38388;&#20182;&#29378;&#21483;&#36947;&#65306;&#8220;&#21834;!&#21834;!&#20320;&#26159;&#30495;&#35802;&#30340;&#21527;&#65311;&#8221;&#65288;&#31532;&#19977;&#24149;&#65292;&#31532;&#19968;&#22330;&#65292;103&#34892;&#65289;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65306;&#21704;&#22982;&#38647;&#29305;&#26159;&#21542;&#20599;&#21548;&#21040;&#27874;&#38534;&#23612;&#23572;&#19982;&#22269;&#29579;&#20934;&#22791;&#20390;&#23519;&#20182;&#30340;&#23545;&#35805;&#65311;&#25110;&#26159;&#20182;&#21548;&#21040;&#20102;&#27874;&#38534;&#23612;&#23572;&#35828;&#35201;&#8220;&#35753;&#25105;&#30340;&#22899;&#20799;&#21435;&#24341;&#35825;&#20182;&#8221;&#65311;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#37027;&#20040;&#21704;&#22982;&#38647;&#29305;&#19982;&#27874;&#38534;&#23612;&#23572;&#21450;&#22885;&#33778;&#33673;&#38597;&#30340;&#23545;&#35805;&#20195;&#34920;&#30340;&#37117;&#26159;&#21516;&#19968;&#20214;&#20107;&#12290;&#22914;&#26524;&#20182;&#24182;&#27809;&#26377;&#21548;&#21040;&#36825;&#20010;&#23494;&#35851;&#65292;&#37027;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#20102;&#12290;&#33678;&#22763;&#27604;&#20122;&#24182;&#27809;&#26377;&#30041;&#19979;&#20219;&#20309;&#33310;&#21488;&#25351;&#23548;&#65292;&#35835;&#32773;&#65288;&#25110;&#23548;&#28436;&#65289;&#24517;&#39035;&#33258;&#24049;&#21435;&#20915;&#23450;&#12290;&#20320;&#33258;&#24049;&#30340;&#21028;&#26029;&#20250;&#26159;&#20102;&#35299;&#25972;&#20986;&#21095;&#30340;&#20013;&#24515;&#28857;&#12290;</P>
<P class=x4>&#33678;&#22763;&#27604;&#20122;&#30340;&#35768;&#22810;&#21095;&#26412;&#37117;&#38656;&#35201;&#35835;&#32773;&#36825;&#26679;&#20027;&#21160;&#22320;&#38405;&#35835;&#12290;&#25105;&#20204;&#30340;&#37325;&#28857;&#26159;&#65292;&#26080;&#35770;&#21095;&#20316;&#23478;&#20889;&#24471;&#22810;&#28165;&#26970;&#65292;&#19968;&#23383;&#19981;&#35823;&#22320;&#21578;&#35785;&#25105;&#20204;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#36824;&#26159;&#24456;&#20540;&#24471;&#20570;&#36825;&#20214;&#20107;&#12290;&#65288;&#25105;&#20204;&#27809;&#27861;&#25265;&#24616;&#35828;&#21548;&#19981;&#28165;&#26970;&#65292;&#22240;&#20026;&#23545;&#30333;&#20840;&#22312;&#25105;&#20204;&#30524;&#21069;&#12290;&#65289;&#22914;&#26524;&#20320;&#27809;&#26377;&#23558;&#21095;&#26412;&#25644;&#19978;&#24515;&#28789;&#30340;&#33310;&#21488;&#28436;&#20986;&#36807;&#65292;&#25110;&#35768;&#20320;&#36824;&#19981;&#33021;&#31639;&#26159;&#35835;&#36807;&#21095;&#26412;&#20102;&#12290;&#23601;&#31639;&#20320;&#35835;&#24471;&#20877;&#22909;&#65292;&#20063;&#21482;&#26159;&#35835;&#20102;&#19968;&#37096;&#20998;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#21069;&#38754;&#25105;&#20204;&#25552;&#36807;&#65292;&#36825;&#20010;&#38405;&#35835;&#35268;&#21017;&#26377;&#19968;&#20010;&#26377;&#36259;&#30340;&#20363;&#22806;&#65292;&#23601;&#26159;&#21095;&#20316;&#23478;&#19981;&#33021;&#20687;&#23567;&#35828;&#23478;&#19968;&#26679;&#23545;&#35835;&#32773;&#30452;&#25509;&#35828;&#35805;&#12290;&#65288;&#33778;&#23572;&#19969;&#25152;&#20889;&#30340;&#12298;&#27748;&#22982;&#29756;&#26031;&#12299;&#23601;&#20250;&#30452;&#25509;&#21521;&#35835;&#32773;&#21457;&#35328;&#65292;&#36825;&#20063;&#26159;&#19968;&#37096;&#20255;&#22823;&#30340;&#23567;&#35828;&#12290;&#65289;&#20854;&#20013;&#26377;&#20004;&#20010;&#20363;&#22806;&#21069;&#21518;&#23558;&#36817;&#30456;&#24046;&#20102;&#20108;&#21313;&#20116;&#19990;&#32426;&#20043;&#20037;&#12290;&#38463;&#37324;&#26031;&#25176;&#33452;&#65288;Aristophanes&#65289;&#65292;&#21476;&#24076;&#33098;&#30340;&#21916;&#21095;&#21095;&#20316;&#23478;&#65292;&#20889;&#36807;&#19968;&#20123;&#25152;&#35859;&#30340;&#8220;&#21476;&#32769;&#21916;&#21095;&#8221;&#65288;Old Comedy&#65289;&#30340;&#20363;&#23376;&#30041;&#20256;&#19979;&#26469;&#12290;&#22312;&#38463;&#37324;&#26031;&#25176;&#33452;&#30340;&#25103;&#21095;&#20013;&#65292;&#32463;&#24120;&#20250;&#25110;&#33267;&#23569;&#20250;&#26377;&#19968;&#27425;&#65292;&#20027;&#35201;&#28436;&#21592;&#20174;&#35282;&#33394;&#20013;&#33073;&#36523;&#32780;&#20986;&#65292;&#29978;&#33267;&#36208;&#21521;&#35266;&#20247;&#24109;&#65292;&#21457;&#34920;&#19968;&#22330;&#25919;&#27835;&#28436;&#35828;&#65292;&#20869;&#23481;&#19982;&#25972;&#20986;&#25103;&#26159;&#27627;&#26080;&#20851;&#32852;&#30340;&#12290;&#37027;&#22330;&#28436;&#35828;&#21482;&#26159;&#22312;&#34920;&#36798;&#20316;&#32773;&#20010;&#20154;&#30340;&#24863;&#35273;&#32780;&#24050;&#12290;&#29616;&#22312;&#20598;&#23572;&#36824;&#26377;&#25103;&#21095;&#20250;&#36825;&#20040;&#20570;&#8212;&#8212;&#27809;&#26377;&#19968;&#39033;&#26377;&#29992;&#30340;&#33402;&#26415;&#25163;&#27861;&#26159;&#20250;&#30495;&#27491;&#22833;&#20256;&#30340;&#8212;&#8212;&#21482;&#26159;&#20182;&#20204;&#34920;&#29616;&#30340;&#25163;&#27861;&#25110;&#35768;&#27604;&#19981;&#19978;&#38463;&#37324;&#26031;&#25176;&#33452;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#33831;&#20271;&#32435;&#65292;&#20182;&#19981;&#20294;&#24076;&#26395;&#33258;&#24049;&#30340;&#21095;&#26412;&#33021;&#22815;&#28436;&#20986;&#65292;&#36824;&#24076;&#26395;&#33021;&#35753;&#35835;&#32773;&#38405;&#35835;&#12290;&#20182;&#20986;&#29256;&#20102;&#25152;&#26377;&#30340;&#21095;&#26412;&#65292;&#29978;&#33267;&#26377;&#19968;&#26412;&#12298;&#24515;&#30862;&#20043;&#23478;&#12299;&#65288;<SPAN class=times>Heartbreak House</SPAN>&#65289;&#26159;&#22312;&#28436;&#20986;&#20043;&#21069;&#23601;&#20986;&#29256;&#30340;&#12290;&#22312;&#21095;&#26412;&#20043;&#21069;&#65292;&#20182;&#20889;&#20102;&#24456;&#38271;&#30340;&#24207;&#35328;&#65292;&#35299;&#37322;&#21095;&#26412;&#30340;&#24847;&#20041;&#65292;&#36824;&#21578;&#35785;&#35835;&#32773;&#22914;&#20309;&#21435;&#29702;&#35299;&#36825;&#20986;&#21095;&#12290;&#65288;&#22312;&#21095;&#26412;&#20013;&#20182;&#36824;&#38468;&#19978;&#35814;&#23613;&#30340;&#33310;&#21488;&#25351;&#23548;&#25216;&#24039;&#12290;&#65289;&#35201;&#38405;&#35835;&#33831;&#20271;&#32435;&#24335;&#30340;&#21095;&#26412;&#65292;&#21364;&#19981;&#35835;&#33831;&#20271;&#32435;&#25152;&#20889;&#30340;&#21069;&#35328;&#65292;&#23601;&#31561;&#20110;&#26159;&#25298;&#32477;&#20102;&#20316;&#32773;&#26368;&#37325;&#35201;&#30340;&#24110;&#21161;&#65292;&#19981;&#35753;&#20182;&#36741;&#21161;&#20320;&#29702;&#35299;&#36825;&#20986;&#25103;&#12290;&#21516;&#26679;&#22320;&#65292;&#19968;&#20123;&#29616;&#20195;&#21095;&#20316;&#23478;&#20063;&#23398;&#20064;&#33831;&#20271;&#32435;&#30340;&#20570;&#27861;&#65292;&#20294;&#37117;&#27604;&#19981;&#19978;&#20182;&#30340;&#24433;<SPAN class=calibre1>&#21709;&#21147;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#28857;&#24314;&#35758;&#21487;&#33021;&#20063;&#26377;&#24110;&#21161;&#65292;&#23588;&#20854;&#26159;&#22312;&#35835;&#33678;&#22763;&#27604;&#20122;&#26102;&#26356;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#24050;&#32463;&#25552;&#36807;&#65292;&#22312;&#38405;&#35835;&#21095;&#26412;&#26102;&#26368;&#22909;&#26159;&#19968;&#27668;&#21621;&#25104;&#65292;&#25165;&#33021;&#25484;&#25569;&#20303;&#25972;&#20307;&#30340;&#24863;&#35273;&#12290;&#20294;&#26159;&#65292;&#35768;&#22810;&#21095;&#26412;&#37117;&#26159;&#20197;&#38901;&#25991;&#20889;&#30340;&#65292;&#33258;&#20174;1600&#24180;&#20197;&#26469;&#35821;&#35328;&#21464;&#21270;&#20043;&#21518;&#65292;&#38901;&#25991;&#30340;&#21477;&#23376;&#35835;&#36215;&#26469;&#23601;&#30456;&#24403;&#26214;&#28073;&#65292;&#22240;&#27492;&#65292;&#25226;&#21095;&#26412;&#22823;&#22768;&#22320;&#35835;&#20986;&#26469;&#20498;&#32463;&#24120;&#26159;&#19981;&#38169;&#30340;&#26041;&#27861;&#12290;&#35201;&#24930;&#24930;&#35835;&#65292;&#23601;&#20687;&#26159;&#21548;&#20247;&#22312;&#21548;&#20320;&#35828;&#35805;&#19968;&#26679;&#65292;&#36824;&#26159;&#24102;&#30528;&#24863;&#24773;&#35835;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#35201;&#35753;&#37027;&#20123;&#21477;&#23376;&#23545;&#20320;&#21035;&#26377;&#28145;&#24847;&#12290;&#36825;&#20010;&#31616;&#21333;&#30340;&#24314;&#35758;&#20250;&#24110;&#21161;&#20320;&#35299;&#20915;&#35768;&#22810;&#38382;&#39064;&#12290;&#21482;&#26377;&#24403;&#36825;&#26679;&#20570;&#20043;&#21518;&#36824;&#26377;&#38382;&#39064;&#65292;&#25165;&#35201;&#25214;&#27880;&#35299;&#26469;&#24110;&#21161;&#20320;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x9>&#20851;&#20110;&#24754;&#21095;&#30340;&#37325;&#28857;</P>
<P class=x4>&#22823;&#22810;&#25968;&#21095;&#26412;&#26159;&#19981;&#20540;&#24471;&#38405;&#35835;&#30340;&#12290;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#22240;&#20026;&#21095;&#26412;&#24182;&#19981;&#23436;&#25972;&#12290;&#21095;&#26412;&#21407;&#26469;&#23601;&#19981;&#26159;&#29992;&#26469;&#38405;&#35835;&#30340;&#8212;&#8212;&#32780;&#26159;&#35201;&#28436;&#20986;&#30340;&#12290;&#26377;&#35768;&#22810;&#20255;&#22823;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#20063;&#26377;&#20255;&#22823;&#30340;&#23567;&#35828;&#12289;&#25925;&#20107;&#19982;&#25234;&#24773;&#35799;&#65292;&#21364;&#21482;&#26377;&#26497;&#23569;&#25968;&#30340;&#20255;&#22823;&#21095;&#26412;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#20123;&#23569;&#25968;&#30340;&#21095;&#20316;&#8212;&#8212;&#22467;&#26031;&#24211;&#32599;&#26031;&#65288;Aeschylus&#65289;&#12289;&#32034;&#31119;&#20811;&#21202;&#26031;&#65288;Sophocles&#65289;&#12289;&#27431;&#37324;&#24199;&#24471;&#26031;&#65288;Euripedes&#65289;&#30340;&#24754;&#21095;&#65292;&#33678;&#22763;&#27604;&#20122;&#30340;&#25103;&#21095;&#65292;&#33707;&#37324;&#21696;&#65288;Moli&#232;re&#65289;&#30340;&#21916;&#21095;&#21450;&#23569;&#25968;&#30340;&#29616;&#20195;&#20316;&#21697;&#8212;&#8212;&#37117;&#26159;&#38750;&#24120;&#20255;&#22823;&#30340;&#20316;&#21697;&#12290;&#22240;&#20026;&#22312;&#20182;&#20204;&#30340;&#20316;&#21697;&#20013;&#21253;&#21547;&#20102;&#20154;&#31867;&#25152;&#33021;&#34920;&#29616;&#30340;&#26082;&#28145;&#21051;&#21448;&#20016;&#23500;&#30340;&#27934;<SPAN class=calibre1>&#23519;&#21147;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#20123;&#21095;&#26412;&#20013;&#65292;&#23545;&#21021;&#23398;&#32773;&#26469;&#35828;&#65292;&#24076;&#33098;&#24754;&#21095;&#21487;&#33021;&#26159;&#26368;&#38590;&#20837;&#38376;&#30340;&#12290;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#22312;&#21476;&#20195;&#65292;&#36825;&#20123;&#24754;&#21095;&#26159;&#19968;&#27425;&#28436;&#20986;&#19977;&#24149;&#30340;&#65292;&#19977;&#24149;&#35848;&#30340;&#37117;&#26159;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#20294;&#26159;&#20170;&#22825;&#38500;&#20102;&#22467;&#26031;&#24211;&#32599;&#26031;&#30340;&#12298;&#20420;&#29790;&#26031;&#24213;&#20122;&#12299;&#65288;<SPAN class=times>Oresteia</SPAN>&#65289;&#20043;&#22806;&#65292;&#20854;&#20182;&#30340;&#37117;&#21482;&#21097;&#19979;&#29420;&#24149;&#21095;&#12290;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#20960;&#20046;&#24456;&#38590;&#22312;&#24515;&#20013;&#27169;&#25311;&#36825;&#20123;&#24754;&#21095;&#65292;&#22240;&#20026;&#25105;&#20204;&#23436;&#20840;&#19981;&#30693;&#36947;&#24076;&#33098;&#30340;&#23548;&#28436;&#26159;&#22914;&#20309;&#28436;&#20986;&#36825;&#26679;&#30340;&#25103;&#21095;&#30340;&#12290;&#36824;&#26377;&#19968;&#20010;&#21407;&#22240;&#65292;&#36825;&#20123;&#24754;&#21095;&#36890;&#24120;&#26469;&#33258;&#19968;&#20123;&#25925;&#20107;&#65292;&#36825;&#23545;&#24403;&#26102;&#30340;&#35266;&#20247;&#26469;&#35828;&#26159;&#32819;&#29087;&#33021;&#35814;&#30340;&#20107;&#65292;&#23545;&#25105;&#20204;&#32780;&#35328;&#21364;&#21482;&#26159;&#19968;&#20010;&#21095;&#26412;&#12290;&#20197;&#20420;&#29380;&#28006;&#26031;&#30340;&#25925;&#20107;&#20026;&#20363;&#65292;&#23613;&#31649;&#25105;&#20204;&#38750;&#24120;&#29087;&#24713;&#37027;&#20010;&#25925;&#20107;&#65292;&#23601;&#20687;&#25105;&#20204;&#29087;&#24713;&#21326;&#30427;&#39039;&#19982;&#27185;&#26691;&#26641;&#30340;&#25925;&#20107;&#19968;&#26679;&#65292;&#20294;&#26159;&#30475;&#32034;&#31119;&#20811;&#21202;&#26031;&#22914;&#20309;&#35808;&#37322;&#36825;&#20010;&#25925;&#20107;&#26159;&#19968;&#22238;&#20107;&#65292;&#25226;&#12298;&#20420;&#29380;&#28006;&#26031;&#29579;&#12299;&#24403;&#20316;&#19968;&#20010;&#20027;&#35201;&#30340;&#25925;&#20107;&#65292;&#28982;&#21518;&#26469;&#24819;&#35937;&#36825;&#20010;&#29087;&#24713;&#30340;&#25925;&#20107;&#25152;&#25552;&#20379;&#30340;&#32972;&#26223;&#26159;&#20160;&#20040;&#65292;&#21448;&#26159;&#21478;&#19968;<SPAN class=calibre1>&#22238;&#20107;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#65292;&#36825;&#20123;&#24754;&#21095;&#38750;&#24120;&#26377;&#21147;&#37327;&#65292;&#34429;&#28982;&#26377;&#36825;&#20040;&#22810;&#38556;&#30861;&#21364;&#20173;&#28982;&#27969;&#20256;&#33267;&#20170;&#12290;&#25226;&#36825;&#20123;&#21095;&#26412;&#35835;&#22909;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#21482;&#21578;&#35785;&#25105;&#20204;&#26377;&#20851;&#36825;&#20010;&#19990;&#30028;&#30340;&#19968;&#20999;&#65292;&#20063;&#26159;&#19968;&#31181;&#25991;&#23398;&#24418;&#24335;&#30340;&#24320;&#31471;&#65292;&#21518;&#26469;&#30340;&#35768;&#22810;&#21095;&#20316;&#23478;&#22914;&#25289;&#36763;&#65288;Racine&#65289;&#21450;&#22885;&#23612;&#23572;&#65288;O<SPAN class=calibre1>&#8217;</SPAN>Neill&#65289;&#37117;&#26159;&#20197;&#27492;&#20026;&#22522;&#30784;&#30340;&#12290;&#19979;&#38754;&#36824;&#26377;&#20004;&#28857;&#24314;&#35758;&#21487;&#33021;&#23545;&#20320;&#38405;&#35835;&#24076;&#33098;&#24754;&#21095;&#26377;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#65292;&#35760;&#20303;&#24754;&#21095;&#30340;&#31934;&#39635;&#22312;&#26102;&#38388;&#65292;&#25110;&#26159;&#35828;&#32570;&#20047;&#26102;&#38388;&#12290;&#22914;&#26524;&#22312;&#24076;&#33098;&#24754;&#21095;&#20013;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#23601;&#27809;&#26377;&#35299;&#20915;&#19981;&#20102;&#30340;&#20107;&#12290;&#38382;&#39064;&#26159;&#26102;&#38388;&#27704;&#36828;&#19981;&#22815;&#12290;&#20915;&#23450;&#25110;&#36873;&#25321;&#37117;&#35201;&#22312;&#19968;&#23450;&#30340;&#26102;&#21051;&#23436;&#25104;&#65292;&#27809;&#26377;&#26102;&#38388;&#21435;&#24605;&#32771;&#65292;&#34913;&#37327;&#36731;&#37325;&#12290;&#22240;&#20026;&#23601;&#31639;&#24754;&#21095;&#33521;&#38596;&#20063;&#26159;&#20250;&#29359;&#38169;&#30340;&#8212;&#8212;&#25110;&#35768;&#26159;&#29305;&#21035;&#20250;&#29359;&#38169;&#8212;&#8212;&#25152;&#20316;&#30340;&#20915;&#23450;&#20063;&#26159;&#38169;&#30340;&#12290;&#23545;&#25105;&#20204;&#26469;&#35828;&#24456;&#23481;&#26131;&#30475;&#20986;&#26469;&#35813;&#20570;&#20123;&#20160;&#20040;&#65292;&#20294;&#25105;&#20204;&#33021;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20013;&#30475;&#28165;&#26970;&#19968;&#20999;&#21527;&#65311;&#22312;&#38405;&#35835;&#24076;&#33098;&#24754;&#21095;&#26102;&#65292;&#20320;&#35201;&#19968;&#30452;&#25226;&#36825;&#20010;&#38382;&#39064;&#25918;&#22312;<SPAN class=calibre1>&#24515;&#20013;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#65292;&#25105;&#20204;&#30830;&#23454;&#30693;&#36947;&#22312;&#24076;&#33098;&#30340;&#25103;&#21095;&#20013;&#65292;&#25152;&#26377;&#30340;&#24754;&#21095;&#28436;&#21592;&#37117;&#31359;&#19968;&#31181;&#39640;&#20986;&#22320;&#38754;&#20960;&#33521;&#23544;&#30340;&#38772;&#23376;&#65288;&#20182;&#20204;&#20063;&#25140;&#38754;&#20855;&#65289;&#12290;&#21465;&#36848;&#26049;&#30333;&#30340;&#28436;&#21592;&#34429;&#28982;&#26377;&#26102;&#20250;&#25140;&#38754;&#20855;&#65292;&#20294;&#19981;&#20250;&#31359;&#36825;&#31181;&#38772;&#23376;&#12290;&#22240;&#27492;&#65292;&#19968;&#36793;&#26159;&#24754;&#21095;&#30340;&#20027;&#35282;&#65292;&#21478;&#19968;&#36793;&#26159;&#21465;&#36848;&#26049;&#30333;&#30340;&#28436;&#21592;&#65292;&#20004;&#30456;&#27604;&#36739;&#20043;&#19979;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#26497;&#22823;&#30340;&#24046;&#24322;&#20102;&#12290;&#22240;&#27492;&#20320;&#35201;&#35760;&#24471;&#65292;&#22312;&#35835;&#26049;&#30333;&#30340;&#37096;&#20998;&#26102;&#65292;&#20320;&#35201;&#24819;&#35937;&#36825;&#20123;&#21488;&#35789;&#26159;&#36319;&#20320;&#19968;&#33324;&#36523;&#39640;&#30340;&#20154;&#25152;&#35828;&#20986;&#26469;&#30340;&#35805;&#65292;&#32780;&#22312;&#35835;&#24754;&#21095;&#20154;&#29289;&#30340;&#21488;&#35789;&#26102;&#65292;&#20320;&#35201;&#24819;&#35937;&#36825;&#26159;&#20986;&#33258;&#19968;&#20010;&#22823;&#20154;&#29289;&#30340;&#21475;&#20013;&#65292;&#20182;&#20204;&#19981;&#21482;&#26159;&#22312;&#24418;&#35937;&#19978;&#65292;&#22312;&#23454;&#38469;&#36523;&#39640;&#19978;&#20063;&#39640;&#20986;&#20320;<SPAN class=calibre1>&#19968;&#25130;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#25234;&#24773;&#35799;&#65288;Lyric Poetry&#65289;</P>
<P class=x4>&#26368;&#31616;&#21333;&#30340;&#26377;&#20851;&#35799;&#30340;&#23450;&#20041;&#65288;&#23601;&#36319;&#36825;&#20010;&#26631;&#39064;&#19968;&#26679;&#65292;&#36825;&#37324;&#25152;&#35859;&#30340;&#35799;&#26159;&#26377;&#25152;&#38480;&#21046;&#30340;&#65289;&#65292;&#23601;&#26159;&#35799;&#20154;&#25152;&#20889;&#30340;&#19996;&#35199;&#12290;&#36825;&#26679;&#30340;&#23450;&#20041;&#30475;&#36215;&#26469;&#22815;&#27973;&#26174;&#26126;&#30333;&#20102;&#65292;&#20294;&#26159;&#20173;&#28982;&#26377;&#20154;&#20250;&#20026;&#27492;&#20105;&#25191;&#19981;&#24050;&#12290;&#20182;&#20204;&#35748;&#20026;&#35799;&#26159;&#19968;&#31181;&#20154;&#26684;&#30340;&#33258;&#28982;&#23459;&#27844;&#65292;&#21487;&#33021;&#20511;&#25991;&#23383;&#34920;&#36798;&#20986;&#26469;&#65292;&#20063;&#21487;&#33021;&#20511;&#36523;&#20307;&#30340;&#34892;&#21160;&#20256;&#36798;&#20986;&#26469;&#65292;&#25110;&#26159;&#30001;&#38899;&#20048;&#23459;&#27844;&#20986;&#26469;&#65292;&#29978;&#33267;&#21482;&#26159;&#19968;&#31181;&#24863;&#35273;&#32780;&#24050;&#12290;&#24403;&#28982;&#65292;&#35799;&#19982;&#36825;&#20123;&#37117;&#26377;&#28857;&#20851;&#31995;&#65292;&#35799;&#20154;&#20063;&#33021;&#25509;&#21463;&#36825;&#26679;&#30340;&#35828;&#27861;&#12290;&#20851;&#20110;&#35799;&#26377;&#19968;&#31181;&#24456;&#21476;&#32769;&#30340;&#35266;&#24565;&#65292;&#37027;&#23601;&#26159;&#35799;&#20154;&#35201;&#21521;&#20869;&#24515;&#28145;&#22788;&#25506;&#32034;&#65292;&#25165;&#33021;&#21019;&#36896;&#20986;&#20182;&#20204;&#30340;&#35799;&#21477;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#30340;&#24515;&#28789;&#28145;&#22788;&#26159;&#19968;&#29255;&#31070;&#31192;&#30340;&#8220;&#21019;&#36896;&#20043;&#27849;&#8221;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#20219;&#20309;&#20154;&#22312;&#20219;&#20309;&#26102;&#38388;&#65292;&#21482;&#35201;&#22788;&#20110;&#23396;&#29420;&#21448;&#25935;&#24863;&#30340;&#29366;&#24577;&#65292;&#37117;&#21487;&#20197;&#21019;&#36896;&#20986;&#35799;&#21477;&#26469;&#12290;&#34429;&#28982;&#25105;&#20204;&#37117;&#25215;&#35748;&#36825;&#26679;&#30340;&#23450;&#20041;&#24050;&#32463;&#35828;&#20013;&#20102;&#35201;&#28857;&#65292;&#19981;&#36807;&#19979;&#38754;&#25105;&#20204;&#35201;&#29992;&#26469;&#35828;&#26126;&#35799;&#30340;&#21448;&#26159;&#26356;&#29421;&#31364;&#30340;&#23450;&#20041;&#12290;&#26080;&#35770;&#25105;&#20204;&#24515;&#20013;&#22914;&#20309;&#28608;&#33633;&#30528;&#21407;&#22987;&#30340;&#35799;&#24773;&#65292;&#20294;&#26159;&#35799;&#20173;&#26159;&#30001;&#25991;&#23383;&#32452;&#25104;&#30340;&#65292;&#32780;&#19988;&#26159;&#20197;&#26465;&#29702;&#20998;&#26126;&#65292;&#31934;&#24039;&#29087;&#32451;&#30340;&#26041;&#24335;&#25152;&#32452;&#21512;&#20986;<SPAN class=calibre1>&#26469;&#30340;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#31181;&#20851;&#20110;&#35799;&#30340;&#23450;&#20041;&#65292;&#21516;&#26679;&#20063;&#21253;&#21547;&#20102;&#19968;&#20123;&#35201;&#28857;&#12290;&#37027;&#23601;&#26159;&#35799;&#65288;&#20027;&#35201;&#26159;&#25234;&#24773;&#35799;&#65289;&#22914;&#26524;&#19981;&#26159;&#36190;&#32654;&#65292;&#25110;&#26159;&#21796;&#36215;&#34892;&#21160;&#65288;&#36890;&#24120;&#26159;&#38761;&#21629;&#34892;&#21160;&#65289;&#65292;&#25110;&#32773;&#22914;&#26524;&#19981;&#26159;&#20197;&#38901;&#25991;&#20889;&#20316;&#65292;&#29305;&#21035;&#26159;&#36816;&#29992;&#25152;&#35859;&#8220;&#35799;&#30340;&#35821;&#35328;&#8221;&#26469;&#20889;&#20316;&#65292;&#37027;&#23601;&#31639;&#19981;&#19978;&#26159;&#30495;&#27491;&#30340;&#35799;&#12290;&#22312;&#36825;&#20010;&#23450;&#20041;&#20013;&#65292;&#25105;&#20204;&#25925;&#24847;&#23558;&#19968;&#20123;&#26368;&#26032;&#36319;&#26368;&#26087;&#30340;&#29702;&#35770;&#34701;&#21512;&#36215;&#26469;&#12290;&#25105;&#20204;&#30340;&#35266;&#28857;&#26159;&#65292;&#25152;&#26377;&#36825;&#20123;&#23450;&#20041;&#65292;&#21253;&#25324;&#25105;&#20204;&#36824;&#20250;&#25552;&#21040;&#30340;&#19968;&#20123;&#23450;&#20041;&#65292;&#37027;&#22826;&#29421;&#38552;&#20102;&#12290;&#32780;&#19978;&#19968;&#27573;&#25152;&#35828;&#30340;&#35799;&#30340;&#23450;&#20041;&#65292;&#21448;&#22826;&#24191;<SPAN class=calibre1>&#27867;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#29421;&#38552;&#19982;&#24191;&#27867;&#30340;&#23450;&#20041;&#20043;&#38388;&#65292;&#26377;&#19968;&#20010;&#26680;&#24515;&#27010;&#24565;&#65292;&#37027;&#23601;&#26159;&#21482;&#35201;&#20182;&#20204;&#35273;&#24471;&#36866;&#21512;&#65292;&#23601;&#20250;&#25215;&#35748;&#37027;&#26159;&#35799;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#29305;&#21035;&#35828;&#26126;&#20986;&#36825;&#26680;&#24515;&#27010;&#24565;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#23601;&#26159;&#22312;&#32473;&#33258;&#24049;&#25214;&#40635;&#28902;&#65292;&#32780;&#25105;&#20204;&#19981;&#25171;&#31639;&#36825;&#20040;&#20570;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#20063;&#30830;&#23450;&#20320;&#30693;&#36947;&#25105;&#20204;&#22312;&#35848;&#30340;&#26159;&#20160;&#20040;&#12290;&#25105;&#20204;&#21313;&#20043;&#20843;&#20061;&#25954;&#32943;&#23450;&#65292;&#25110;&#26159;&#30334;&#20998;&#20043;&#20061;&#21313;&#20061;&#30830;&#23450;&#20320;&#20250;&#21516;&#24847;&#25105;&#20204;&#25152;&#35828;&#30340;X&#26159;&#35799;&#65292;Y&#19981;&#26159;&#35799;&#30340;&#36947;&#29702;&#12290;&#36825;&#20010;&#27010;&#24565;&#36275;&#22815;&#35828;&#26126;&#25105;&#20204;&#30340;&#35758;<SPAN class=calibre1>&#39064;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20154;&#30456;&#20449;&#20182;&#20204;&#19981;&#33021;&#35835;&#25234;&#24773;&#35799;&#8212;&#8212;&#23588;&#20854;&#26159;&#29616;&#20195;&#35799;&#12290;&#20182;&#20204;&#35748;&#20026;&#36825;&#31181;&#35799;&#35835;&#36215;&#26469;&#24456;&#22256;&#38590;&#65292;&#21547;&#31946;&#19981;&#28165;&#21448;&#22797;&#26434;&#26080;&#27604;&#65292;&#38656;&#35201;&#33457;&#19978;&#24456;&#22810;&#30340;&#27880;&#24847;&#21147;&#65292;&#33258;&#24049;&#35201;&#24456;&#21162;&#21147;&#25165;&#34892;&#65292;&#22240;&#27492;&#23454;&#22312;&#19981;&#20540;&#24471;&#33457;&#19978;&#36825;&#20040;&#22810;&#26102;&#38388;&#26469;&#35835;&#12290;&#25105;&#20204;&#35201;&#35828;&#20004;&#20010;&#35266;&#24565;&#65306;&#39318;&#20808;&#65292;&#25234;&#24773;&#35799;&#65292;&#20219;&#20309;&#29616;&#20195;&#35799;&#65292;&#21482;&#35201;&#20320;&#32943;&#25343;&#36215;&#26469;&#35835;&#65292;&#20320;&#20250;&#21457;&#29616;&#24182;&#19981;&#20687;&#20320;&#24819;&#30340;&#35201;&#33457;&#37027;&#20040;&#22823;&#30340;&#24037;&#22827;&#12290;&#20854;&#27425;&#65292;&#37027;&#32477;&#23545;&#26159;&#20540;&#24471;&#20320;&#33457;&#26102;&#38388;&#19982;&#31934;&#21147;&#21435;&#20570;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#20320;&#22312;&#35835;&#35799;&#23601;&#19981;&#29992;&#33457;&#31934;&#31070;&#12290;&#19968;&#39318;&#22909;&#35799;&#21487;&#20197;&#29992;&#24515;&#30740;&#35835;&#65292;&#19968;&#35835;&#20877;&#35835;&#65292;&#24182;&#22312;&#20320;&#19968;&#29983;&#24403;&#20013;&#19981;&#26029;&#22320;&#24819;&#36215;&#36825;&#39318;&#35799;&#12290;&#20320;&#20250;&#22312;&#35799;&#20013;&#19981;&#26029;&#22320;&#25214;&#21040;&#26032;&#28857;&#23376;&#12289;&#26032;&#30340;&#20048;&#36259;&#19982;&#21551;&#31034;&#65292;&#23545;&#20320;&#33258;&#24049;&#21450;&#36825;&#20010;&#19990;&#30028;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#12290;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#25509;&#36817;&#19968;&#39318;&#35799;&#65292;&#30740;&#35835;&#36825;&#39318;&#35799;&#65292;&#24182;&#19981;&#20687;&#20320;&#20197;&#20026;&#30340;&#37027;&#26679;<SPAN class=calibre1>&#22256;&#38590;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#25234;&#24773;&#35799;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#26159;&#65306;&#19981;&#35770;&#20320;&#35273;&#24471;&#33258;&#24049;&#25026;&#19981;&#25026;&#65292;&#37117;&#35201;&#19968;&#21475;&#27668;&#35835;&#23436;&#65292;&#19981;&#35201;&#20572;&#12290;&#36825;&#20010;&#24314;&#35758;&#19982;&#38405;&#35835;&#20854;&#20182;&#31867;&#22411;&#20070;&#30340;&#24314;&#35758;&#30456;&#21516;&#65292;&#21482;&#26159;&#27604;&#36215;&#38405;&#35835;&#21746;&#23398;&#25110;&#31185;&#23398;&#35770;&#25991;&#65292;&#29978;&#33267;&#23567;&#35828;&#25110;&#25103;&#21095;&#65292;&#36825;&#20010;&#35268;&#21017;&#23545;&#35799;&#26469;&#35828;&#26356;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#35768;&#22810;&#20154;&#22312;&#38405;&#35835;&#35799;&#65292;&#23588;&#20854;&#26159;&#29616;&#20195;&#35799;&#26102;&#20250;&#26377;&#22256;&#38590;&#65292;&#22240;&#20026;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#38405;&#35835;&#35799;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#12290;&#38754;&#23545;T.S.&#33406;&#30053;&#29305;&#12289;&#29380;&#20848;&#183;&#25176;&#39532;&#26031;&#65288;Dylan Thomas&#65289;&#25110;&#20854;&#20182;&#8220;&#36153;&#35299;&#8221;&#30340;&#29616;&#20195;&#35799;&#26102;&#65292;&#20182;&#20204;&#20915;&#23450;&#20840;&#31070;&#25237;&#20837;&#65292;&#20294;&#35835;&#20102;&#31532;&#19968;&#34892;&#25110;&#31532;&#19968;&#27573;&#20043;&#21518;&#20415;&#25918;&#24323;&#20102;&#12290;&#20182;&#20204;&#27809;&#27861;&#31435;&#21363;&#20102;&#35299;&#36825;&#34892;&#35799;&#65292;&#20415;&#20197;&#20026;&#25972;&#39318;&#35799;&#37117;&#26159;&#22914;&#27492;&#20102;&#12290;&#20182;&#20204;&#22312;&#23383;&#35868;&#38388;&#31359;&#26797;&#65292;&#24819;&#37325;&#26032;&#32452;&#21512;&#28151;&#20081;&#30340;&#35821;&#27861;&#65292;&#24456;&#24555;&#22320;&#20182;&#20204;&#25918;&#24323;&#20102;&#65292;&#24182;&#19979;&#32467;&#35770;&#35828;&#65306;&#20182;&#20204;&#24576;&#30097;&#29616;&#20195;&#35799;&#23545;&#20182;&#20204;&#32780;&#35328;&#26159;&#22826;&#38590;&#29702;<SPAN class=calibre1>&#35299;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19981;&#20809;&#26159;&#29616;&#20195;&#25234;&#24773;&#35799;&#38590;&#25026;&#12290;&#35768;&#22810;&#22909;&#35799;&#29992;&#35789;&#37117;&#24456;&#22797;&#26434;&#65292;&#32780;&#19988;&#29301;&#28041;&#21040;&#20182;&#20204;&#24403;&#26102;&#30340;&#35821;&#35328;&#19982;&#24605;&#24819;&#12290;&#27492;&#22806;&#65292;&#35768;&#22810;&#22806;&#34920;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#30340;&#35799;&#65292;&#20854;&#23454;&#20869;&#22312;&#30340;&#26550;&#26500;&#37117;&#24456;<SPAN class=calibre1>&#22797;&#26434;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#20219;&#20309;&#19968;&#39318;&#35799;&#37117;&#26377;&#20010;&#25972;&#20307;&#22823;&#24847;&#12290;&#38500;&#38750;&#25105;&#20204;&#19968;&#27425;&#35835;&#23436;&#65292;&#21542;&#21017;&#26080;&#27861;&#29702;&#35299;&#22823;&#24847;&#26159;&#20160;&#20040;&#65292;&#20063;&#24456;&#38590;&#21457;&#29616;&#35799;&#20013;&#38544;&#34255;&#30340;&#22522;&#26412;&#24863;&#35273;&#19982;&#32463;&#39564;&#26159;&#20160;&#20040;&#12290;&#23588;&#20854;&#26159;&#22312;&#19968;&#39318;&#35799;&#20013;&#65292;&#20013;&#24515;&#24605;&#24819;&#32477;&#19981;&#20250;&#22312;&#31532;&#19968;&#34892;&#25110;&#31532;&#19968;&#27573;&#20013;&#20986;&#29616;&#30340;&#12290;&#37027;&#26159;&#25972;&#39318;&#35799;&#30340;&#24847;&#24565;&#65292;&#32780;&#19981;&#26159;&#22312;&#26576;&#19968;&#20010;&#37096;&#20998;<SPAN class=calibre1>&#37324;&#38754;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#25234;&#24773;&#35799;&#30340;&#31532;&#20108;&#20010;&#35268;&#21017;&#26159;&#65306;&#37325;&#35835;&#19968;&#36941;&#8212;&#8212;&#22823;&#22768;&#35835;&#20986;&#26469;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#36825;&#26679;&#24314;&#35758;&#36807;&#65292;&#35692;&#22914;&#20687;&#26159;&#35799;&#33324;&#30340;&#25103;&#21095;&#22914;&#33678;&#22763;&#27604;&#20122;&#30340;&#20316;&#21697;&#23601;&#35201;&#26391;&#35829;&#20986;&#22768;&#26469;&#12290;&#35835;&#25103;&#21095;&#65292;&#37027;&#20250;&#24110;&#21161;&#20320;&#20102;&#35299;&#12290;&#35835;&#35799;&#65292;&#36825;&#21364;&#26159;&#22522;&#26412;&#12290;&#20320;&#22823;&#22768;&#26391;&#35829;&#35799;&#21477;&#65292;&#20250;&#21457;&#29616;&#20284;&#20046;&#35828;&#20986;&#26469;&#30340;&#23383;&#21477;&#21487;&#20197;&#24110;&#21161;&#20320;&#26356;&#20102;&#35299;&#36825;&#39318;&#35799;&#12290;&#22914;&#26524;&#20320;&#26391;&#35829;&#20986;&#26469;&#65292;&#27604;&#36739;&#19981;&#23481;&#26131;&#30053;&#36807;&#37027;&#20123;&#19981;&#20102;&#35299;&#30340;&#23383;&#21477;&#65292;&#20320;&#30340;&#32819;&#26421;&#20250;&#25239;&#35758;&#20320;&#30340;&#30524;&#30555;&#25152;&#24573;&#30053;&#30340;&#22320;&#26041;&#12290;&#35799;&#20013;&#30340;&#33410;&#22863;&#25110;&#26159;&#26377;&#25276;&#38901;&#30340;&#22320;&#26041;&#65292;&#33021;&#24110;&#21161;&#20320;&#25226;&#35813;&#24378;&#35843;&#30340;&#22320;&#26041;&#31361;&#26174;&#20986;&#26469;&#65292;&#22686;&#21152;&#20320;&#23545;&#36825;&#39318;&#35799;&#30340;&#20102;&#35299;&#12290;&#26368;&#21518;&#65292;&#20320;&#20250;&#23545;&#36825;&#39318;&#35799;&#25171;&#24320;&#24515;&#28789;&#65292;&#35753;&#23427;&#23545;&#20320;&#30340;&#24515;&#28789;&#21457;&#29983;&#20316;&#29992;&#8212;&#8212;&#19968;&#22914;&#23427;&#24212;&#26377;&#30340;<SPAN class=calibre1>&#20316;&#29992;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#25234;&#24773;&#35799;&#26102;&#65292;&#21069;&#38754;&#36825;&#20004;&#20010;&#35268;&#21017;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#12290;&#25105;&#20204;&#35748;&#20026;&#22914;&#26524;&#19968;&#20010;&#20154;&#35273;&#24471;&#33258;&#24049;&#19981;&#33021;&#35835;&#35799;&#65292;&#21482;&#35201;&#33021;&#36981;&#23432;&#21069;&#38754;&#36825;&#20004;&#20010;&#35268;&#21017;&#26469;&#35835;&#65292;&#23601;&#20250;&#21457;&#29616;&#27604;&#36739;&#23481;&#26131;&#19968;&#20123;&#20102;&#12290;&#19968;&#26086;&#20320;&#25484;&#25569;&#20303;&#19968;&#39318;&#35799;&#30340;&#22823;&#24847;&#26102;&#65292;&#23601;&#31639;&#26159;&#24456;&#27169;&#31946;&#30340;&#22823;&#24847;&#65292;&#20320;&#20063;&#21487;&#20197;&#24320;&#22987;&#25552;&#20986;&#38382;&#39064;&#26469;&#12290;&#23601;&#36319;&#35770;&#35828;&#24615;&#20316;&#21697;&#19968;&#26679;&#65292;&#36825;&#26159;&#29702;&#35299;<SPAN class=calibre1>&#20043;&#38053;&#12290;</SPAN></P>
<P class=x4>&#23545;&#35770;&#35828;&#24615;&#20316;&#21697;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#25991;&#27861;&#19982;&#36923;&#36753;&#19978;&#30340;&#38382;&#39064;&#12290;&#23545;&#25234;&#24773;&#35799;&#30340;&#38382;&#39064;&#21364;&#36890;&#24120;&#26159;&#20462;&#36766;&#30340;&#38382;&#39064;&#65292;&#25110;&#26159;&#21477;&#27861;&#30340;&#38382;&#39064;&#12290;&#20320;&#26080;&#27861;&#19982;&#35799;&#20154;&#36798;&#25104;&#20849;&#35782;&#65292;&#20294;&#26159;&#20320;&#33021;&#25214;&#20986;&#20851;&#38190;&#23383;&#12290;&#20320;&#19981;&#20250;&#20174;&#25991;&#27861;&#20013;&#20998;&#36776;&#20986;&#26469;&#65292;&#32780;&#26159;&#20174;&#20462;&#36766;&#19978;&#25214;&#21040;&#12290;&#20026;&#20160;&#20040;&#35799;&#20013;&#26377;&#20123;&#23383;&#20250;&#36339;&#20986;&#26469;&#65292;&#20957;&#35270;&#30528;&#20320;&#65311;&#26159;&#22240;&#20026;&#33410;&#22863;&#36896;&#25104;&#30340;&#65311;&#36824;&#26159;&#25276;&#38901;&#30340;&#20851;&#31995;&#65311;&#36824;&#26159;&#36825;&#20010;&#23383;&#19968;&#30452;&#22312;&#37325;&#22797;&#20986;&#29616;&#65311;&#22914;&#26524;&#22909;&#20960;&#27573;&#35848;&#30340;&#37117;&#26159;&#21516;&#26679;&#30340;&#27010;&#24565;&#65292;&#37027;&#20040;&#24444;&#27492;&#20043;&#38388;&#21040;&#24213;&#26377;&#20160;&#20040;&#20851;&#32852;&#65311;&#20320;&#25214;&#20986;&#30340;&#31572;&#26696;&#33021;&#24110;&#21161;&#20320;&#20102;&#35299;&#36825;<SPAN class=calibre1>&#39318;&#35799;&#12290;</SPAN></P>
<P class=x4>&#22312;&#22823;&#37096;&#20998;&#22909;&#30340;&#25234;&#24773;&#35799;&#20013;&#65292;&#37117;&#23384;&#22312;&#30528;&#19968;&#20123;&#20914;&#31361;&#12290;&#26377;&#26102;&#26159;&#23545;&#31435;&#30340;&#20004;&#26041;&#8212;&#8212;&#25110;&#26159;&#20010;&#20154;&#65292;&#25110;&#26159;&#24819;&#35937;&#19982;&#29702;&#24819;&#30340;&#35937;&#24449;&#8212;&#8212;&#20986;&#22330;&#20102;&#65292;&#28982;&#21518;&#24418;&#23481;&#21452;&#26041;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#20889;&#27861;&#65292;&#23601;&#24456;&#23481;&#26131;&#25484;&#25569;&#12290;&#20294;&#26159;&#36890;&#24120;&#20914;&#31361;&#26159;&#38544;&#34255;&#22312;&#20854;&#20013;&#65292;&#27809;&#26377;&#35828;&#20986;&#21475;&#30340;&#12290;&#35692;&#22914;&#22823;&#22810;&#25968;&#30340;&#20255;&#22823;&#25234;&#24773;&#35799;&#8212;&#8212;&#25110;&#35768;&#26368;&#20027;&#35201;&#30340;&#37117;&#26159;&#22914;&#27492;&#8212;&#8212;&#25152;&#35848;&#30340;&#37117;&#26159;&#29233;&#19982;&#26102;&#38388;&#12289;&#29983;&#19982;&#27515;&#12289;&#30701;&#26242;&#30340;&#32654;&#19982;&#27704;&#24658;&#30340;&#32988;&#21033;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#20294;&#26159;&#22312;&#35799;&#30340;&#26412;&#36523;&#65292;&#21364;&#21487;&#33021;&#30475;&#19981;&#21040;&#36825;&#20123;<SPAN class=calibre1>&#23383;&#30524;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20154;&#35828;&#36807;&#65292;&#25152;&#26377;&#33678;&#22763;&#27604;&#20122;&#30340;&#21313;&#22235;&#34892;&#35799;&#37117;&#26159;&#22312;&#35848;&#20182;&#25152;&#35859;&#30340;&#8220;&#36138;&#23146;&#30340;&#26102;&#38388;&#8221;&#36896;&#25104;&#30340;&#27585;&#22351;&#12290;&#26377;&#20123;&#35799;&#30830;&#23454;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#20182;&#19968;&#20877;&#22320;&#24378;&#35843;<SPAN class=calibre1>&#20986;&#26469;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#25105;&#26366;&#31397;&#35265;&#26102;&#38388;&#20043;&#25163;&#30340;&#27531;&#37239;</P>
<P class=x7>&#34987;&#38472;&#33104;&#30340;&#23681;&#26376;&#25513;&#22475;&#23601;&#26159;&#36745;&#29004;&#30340;&#20195;&#20215;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#26159;&#31532;64&#39318;&#21313;&#22235;&#34892;&#35799;&#65292;&#21015;&#20030;&#20102;&#26102;&#38388;&#25112;&#32988;&#20102;&#19968;&#20999;&#65292;&#32780;&#20154;&#20204;&#21364;&#24076;&#26395;&#33021;&#19982;&#26102;&#38388;&#23545;&#25239;&#12290;<SPAN class=calibre1>&#20182;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#26029;&#22435;&#27531;&#22721;&#35753;&#25105;&#20877;&#19977;&#24605;&#37327;</P>
<P class=x7>&#23681;&#26376;&#32456;&#23558;&#22842;&#36208;&#25105;&#30340;&#29233;&#20154;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#26679;&#30340;&#21313;&#22235;&#34892;&#35799;&#24403;&#28982;&#27809;&#26377;&#38382;&#39064;&#12290;&#22312;&#31532;116&#39318;&#30340;&#21517;&#21477;&#20013;&#65292;&#21516;&#26679;&#21253;&#21547;&#20102;&#19979;&#38754;&#30340;<SPAN class=calibre1>&#21477;&#23376;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#29233;&#19981;&#21463;&#26102;&#38388;&#24858;&#24324;&#65292;&#34429;&#28982;&#32418;&#21767;&#26417;&#39068;</P>
<P class=x7>&#25932;&#19981;&#36807;&#26102;&#38388;&#33310;&#24324;&#30340;&#24367;&#20992;&#65307;</P>
<P class=x7>&#29233;&#21364;&#19981;&#22240;&#30701;&#26242;&#30340;&#38047;&#28857;&#19982;&#21608;&#26399;&#32780;&#21464;&#35980;&#65292;</P>
<P class=x7>&#30452;&#21040;&#26411;&#26085;&#23613;&#22836;&#20173;&#28982;&#38271;&#23384;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#32780;&#22312;&#21516;&#26679;&#26377;&#21517;&#30340;&#31532;138&#39318;&#21313;&#22235;&#34892;&#35799;&#20013;&#65292;&#24320;&#22987;&#26102;&#26159;&#36825;&#20040;<SPAN class=calibre1>&#20889;&#30340;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#25105;&#30340;&#29233;&#20154;&#21457;&#35475;&#22905;&#26159;&#30495;&#35802;&#30340;</P>
<P class=x7>&#25105;&#30495;&#30340;&#30456;&#20449;&#22905;&#65292;&#34429;&#28982;&#25105;&#30693;&#36947;&#22905;&#22312;&#35828;&#35854;&#65292;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#35848;&#30340;&#21516;&#26679;&#26159;&#26102;&#38388;&#19982;&#29233;&#30340;&#20914;&#31361;&#65292;&#20294;&#26159;&#8220;&#26102;&#38388;&#8221;&#36825;&#20004;&#20010;&#23383;&#21364;&#27809;&#26377;&#20986;&#29616;&#22312;<SPAN class=calibre1>&#35799;&#20013;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#20320;&#20250;&#21457;&#29616;&#35835;&#35799;&#24182;&#19981;&#22826;&#22256;&#38590;&#12290;&#32780;&#22312;&#35835;&#39532;&#32500;&#23572;&#65288;Marvell&#65289;&#30340;&#24198;&#20856;&#25234;&#24773;&#35799;&#12298;&#33268;&#23475;&#32670;&#30340;&#22899;&#20027;&#20154;&#12299;&#65288;To His Coy Mistress&#65289;&#26102;&#65292;&#20320;&#20063;&#19981;&#20250;&#26377;&#22256;&#38590;&#12290;&#22240;&#20026;&#36825;&#39318;&#35799;&#35848;&#30340;&#26159;&#21516;&#26679;&#30340;&#20027;&#39064;&#65292;&#32780;&#19988;&#19968;&#24320;&#22987;&#20415;&#28857;<SPAN class=calibre1>&#26126;&#20102;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#22914;&#26524;&#25105;&#20204;&#25317;&#26377;&#20840;&#19990;&#30028;&#30340;&#26102;&#38388;&#65292;</P>
<P class=x7>&#36825;&#26679;&#30340;&#23475;&#32670;&#65292;&#22899;&#37070;&#65292;&#32477;&#19981;&#26159;&#32618;&#36807;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#20294;&#26159;&#25105;&#20204;&#27809;&#26377;&#20840;&#19990;&#30028;&#30340;&#26102;&#38388;&#65292;&#39532;&#32500;&#23572;&#32487;&#32493;&#35828;<SPAN class=calibre1>&#19979;&#21435;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#22312;&#25105;&#32972;&#21518;&#25105;&#24635;&#26159;&#21548;&#35265;</P>
<P class=x7>&#26102;&#38388;&#30340;&#39532;&#36710;&#24613;&#24613;&#36924;&#36827;&#65307;</P>
<P class=x7>&#26080;&#22432;&#30340;&#36828;&#26041;&#27178;&#20120;&#22312;&#25105;&#20204;&#20043;&#19978;</P>
<P class=x7>&#36797;&#38420;&#30340;&#27801;&#28448;&#27704;&#26080;&#27490;&#22659;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#22240;&#27492;&#65292;&#20182;&#24691;&#27714;&#22899;<SPAN class=calibre1>&#20027;&#20154;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#35753;&#25105;&#20204;&#36716;&#21160;&#20840;&#36523;&#30340;&#21147;&#37327;</P>
<P class=x7>&#35753;&#20840;&#24515;&#30340;&#29980;&#34588;&#34701;&#20837;&#33310;&#20250;&#20013;&#65292;</P>
<P class=x7>&#29992;&#31895;&#26292;&#30340;&#20105;&#21557;&#25749;&#35010;&#25105;&#20204;&#30340;&#27426;&#24841;</P>
<P class=x7>&#24443;&#24213;&#30340;&#25379;&#33073;&#29983;&#21629;&#30340;&#38081;&#38376;&#12290;</P>
<P class=x7>&#36825;&#26679;&#65292;&#34429;&#28982;&#25105;&#20204;&#19981;&#33021;&#35753;&#38451;&#20809;</P>
<P class=x7>&#38745;&#27490;&#65292;&#21364;&#33021;&#35753;&#20182;&#39134;&#22868;&#32780;&#21435;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#38463;&#22855;&#21338;&#23572;&#24503;&#183;&#40614;&#20811;&#33713;&#35199;&#65288;Archibald MacLeisch&#65289;&#30340;&#35799;&#12298;&#20320;&#65292;&#23433;&#24503;&#40065;&#183;&#39532;&#32500;&#23572;&#12299;&#65288;You, Andrew Marvell&#65289;&#65292;&#21487;&#33021;&#27604;&#36739;&#38590;&#20197;&#29702;&#35299;&#65292;&#20294;&#25152;&#35848;&#30340;&#20027;&#39064;&#21364;&#26159;&#30456;&#21516;&#30340;&#12290;&#36825;&#39318;&#35799;&#26159;&#36825;&#26679;&#24320;<SPAN class=calibre1>&#22987;&#30340;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#22312;&#36825;&#37324;&#33080;&#23380;&#20302;&#22402;&#21040;&#22826;&#38451;&#20043;&#19979;</P>
<P class=x7>&#22312;&#36825;&#37324;&#26395;&#21521;&#22320;&#29699;&#27491;&#21320;&#30340;&#26368;&#39640;&#22788;</P>
<P class=x7>&#24863;&#35273;&#21040;&#38451;&#20809;&#27704;&#36828;&#30340;&#26469;&#20020;</P>
<P class=x7>&#40657;&#22812;&#27704;&#36828;&#21319;&#36215;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#40614;&#20811;&#33713;&#35199;&#35201;&#25105;&#20204;&#24819;&#35937;&#19968;&#20010;&#20154;&#65288;&#35799;&#20154;&#65311;&#35828;&#35805;&#30340;&#20154;&#65311;&#35835;&#32773;&#65311;&#65289;&#36538;&#22312;&#27491;&#21320;&#30340;&#38451;&#20809;&#19979;&#8212;&#8212;&#21516;&#26679;&#30340;&#65292;&#22312;&#36825;&#28799;&#28866;&#28201;&#26262;&#30340;&#24403;&#20799;&#65292;&#35686;&#35273;&#21040;&#8220;&#23576;&#19990;&#40657;&#26263;&#30340;&#20932;&#20937;&#8221;&#12290;&#20182;&#24819;&#35937;&#22805;&#38451;&#35199;&#27785;&#30340;&#38452;&#24433;&#8212;&#8212;&#25152;&#26377;&#21382;&#21490;&#19978;&#20381;&#27425;&#20986;&#29616;&#36807;&#21448;&#27785;&#27809;&#20102;&#30340;&#22805;&#38451;&#8212;&#8212;&#21534;&#22124;&#20102;&#25972;&#20010;&#19990;&#30028;&#65292;&#28153;&#27809;&#20102;&#27874;&#26031;&#19982;&#24052;&#26684;&#36798;&#8230;&#8230;&#20182;&#24863;&#21040;&#8220;&#40654;&#24052;&#23273;&#28176;&#28176;&#28129;&#20986;&#65292;&#20197;&#21450;&#20811;&#37324;&#29305;&#8221;&#65292;&#8220;&#19982;&#35199;&#29677;&#29273;&#27785;&#20837;&#28023;&#24213;\&#38750;&#27954;&#28023;&#23736;&#30340;&#37329;&#33394;&#27801;&#28393;&#20063;&#28040;&#22833;&#20102;&#8221;&#8230;&#8230;&#8220;&#29616;&#22312;&#28023;&#19978;&#30340;&#19968;&#26463;&#20142;&#20809;&#20063;&#19981;&#35265;&#20102;&#8221;&#12290;&#20182;&#26368;&#21518;&#30340;&#32467;<SPAN class=calibre1>&#35770;&#26159;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#22312;&#36825;&#37324;&#33080;&#23380;&#27785;&#33853;&#21040;&#22826;&#38451;&#20043;&#19979;</P>
<P class=x7>&#24863;&#35273;&#21040;&#22810;&#20040;&#24555;&#36895;&#65292;&#22810;&#20040;&#31070;&#31192;&#65292;</P>
<P class=x7>&#22812;&#26202;&#30340;&#38452;&#24433;&#26469;&#20020;&#20102;&#8230;&#8230;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#39318;&#35799;&#20013;&#27809;&#26377;&#29992;&#21040;&#8220;&#26102;&#38388;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#20063;&#27809;&#26377;&#35848;&#21040;&#29233;&#24773;&#12290;&#27492;&#22806;&#65292;&#35799;&#30340;&#26631;&#39064;&#35753;&#25105;&#20204;&#32852;&#24819;&#21040;&#39532;&#32500;&#23572;&#30340;&#25234;&#24773;&#35799;&#30340;&#20027;&#39064;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#25317;&#26377;&#20840;&#19990;&#30028;&#30340;&#26102;&#38388;&#8221;&#12290;&#22240;&#27492;&#65292;&#36825;&#39318;&#35799;&#30340;&#32452;&#21512;&#19982;&#26631;&#39064;&#35785;&#27714;&#30340;&#26159;&#21516;&#26679;&#30340;&#20914;&#31361;&#65292;&#22312;&#29233;&#65288;&#25110;&#29983;&#21629;&#65289;&#19982;&#26102;&#38388;&#20043;&#38388;&#30340;&#20914;&#31361;&#8212;&#8212;&#36825;&#26679;&#30340;&#20027;&#39064;&#20063;&#20986;&#29616;&#22312;&#25105;&#20204;&#25152;&#25552;&#30340;&#20854;&#20182;&#35799;<SPAN class=calibre1>&#20043;&#20013;&#12290;</SPAN></P>
<P class=x11>&#20851;&#20110;&#38405;&#35835;&#25234;&#24773;&#35799;&#65292;&#36824;&#26377;&#26368;&#21518;&#30340;&#19968;&#28857;&#24314;&#35758;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#38405;&#35835;&#36825;&#31867;&#20070;&#30340;&#35835;&#32773;&#24863;&#35273;&#21040;&#20182;&#20204;&#19968;&#23450;&#35201;&#22810;&#30693;&#36947;&#19968;&#28857;&#20851;&#20110;&#20316;&#32773;&#21450;&#32972;&#26223;&#30340;&#36164;&#26009;&#65292;&#20854;&#23454;&#20182;&#20204;&#20063;&#35768;&#29992;&#19981;&#19978;&#36825;&#20123;&#36164;&#26009;&#12290;&#25105;&#20204;&#22826;&#30456;&#20449;&#23548;&#35770;&#12289;&#35780;&#35770;&#19982;&#20256;&#35760;&#8212;&#8212;&#20294;&#36825;&#21487;&#33021;&#21482;&#26159;&#22240;&#20026;&#25105;&#20204;&#24576;&#30097;&#33258;&#24049;&#30340;&#38405;&#35835;&#33021;&#21147;&#12290;&#21482;&#35201;&#19968;&#20010;&#20154;&#24895;&#24847;&#21162;&#21147;&#65292;&#20960;&#20046;&#20219;&#20309;&#20154;&#37117;&#33021;&#35835;&#20219;&#20309;&#35799;&#12290;&#20320;&#21457;&#29616;&#20219;&#20309;&#26377;&#20851;&#20316;&#32773;&#29983;&#27963;&#19982;&#26102;&#20195;&#30340;&#36164;&#35759;&#65292;&#21482;&#35201;&#26159;&#30830;&#23454;&#30340;&#37117;&#26377;&#24110;&#21161;&#12290;&#20294;&#26159;&#20851;&#20110;&#19968;&#39318;&#35799;&#30340;&#22823;&#37327;&#32972;&#26223;&#36164;&#26009;&#24182;&#19981;&#19968;&#23450;&#20445;&#35777;&#20320;&#33021;&#20102;&#35299;&#36825;&#39318;&#35799;&#12290;&#35201;&#20102;&#35299;&#19968;&#39318;&#35799;&#65292;&#19968;&#23450;&#35201;&#21435;&#35835;&#23427;&#8212;&#8212;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#35835;&#12290;&#38405;&#35835;&#20219;&#20309;&#20255;&#22823;&#30340;&#25234;&#24773;&#35799;&#26159;&#19968;&#29983;&#30340;&#24037;&#20316;&#12290;&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#24471;&#33457;&#19968;&#29983;&#30340;&#26102;&#38388;&#26469;&#38405;&#35835;&#20255;&#22823;&#30340;&#25234;&#24773;&#35799;&#65292;&#32780;&#26159;&#20255;&#22823;&#30340;&#25234;&#24773;&#35799;&#20540;&#24471;&#20877;&#19977;&#29609;&#21619;&#12290;&#32780;&#22312;&#25918;&#19979;&#36825;&#39318;&#35799;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23545;&#36825;&#39318;&#35799;&#25152;&#26377;&#30340;&#20307;&#20250;&#65292;&#21487;&#33021;&#26356;&#36229;&#36807;&#25105;&#20204;&#30340;<SPAN class=calibre1>&#35748;&#30693;&#12290;</SPAN>