<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070;</SPAN></FONT></H2>
<P class=calibre8>&nbsp;</P>
<DIV class=calibre3>
<P class=x4>&#8220;&#21382;&#21490;&#8221;&#23601;&#36319;&#8220;&#35799;&#8221;&#19968;&#26679;&#65292;&#21547;&#26377;&#22810;&#37325;&#24847;&#20041;&#12290;&#20026;&#20102;&#35201;&#35753;&#36825;&#19968;&#31456;&#23545;&#20320;&#26377;&#24110;&#21161;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#36319;&#20320;&#23545;&#36825;&#20004;&#20010;&#23383;&#36798;&#25104;&#20849;&#35782;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#25105;&#20204;&#26159;&#22914;&#20309;&#36816;&#29992;&#36825;&#20004;&#20010;<SPAN class=calibre1>&#23383;&#30340;&#12290;</SPAN></P>
<P class=x4>&#39318;&#20808;&#65292;&#23601;&#20107;&#23454;&#32780;&#35328;&#30340;&#21382;&#21490;&#65288;history as fact&#65289;&#19982;&#23601;&#20070;&#20889;&#35760;&#24405;&#32780;&#35328;&#30340;&#21382;&#21490;&#65288;history as a written record of the tacts&#65289;&#26159;&#19981;&#21516;&#30340;&#12290;&#26174;&#28982;&#65292;&#22312;&#36825;&#37324;&#25105;&#20204;&#35201;&#29992;&#30340;&#26159;&#21518;&#32773;&#30340;&#27010;&#24565;&#65292;&#22240;&#20026;&#25105;&#20204;&#35848;&#30340;&#26159;&#8220;&#38405;&#35835;&#8221;&#65292;&#32780;&#20107;&#23454;&#26159;&#26080;&#27861;&#38405;&#35835;&#30340;&#12290;&#25152;&#35859;&#21382;&#21490;&#20070;&#26377;&#24456;&#22810;&#31181;&#20070;&#20889;&#35760;&#24405;&#30340;&#26041;&#24335;&#12290;&#25910;&#38598;&#29305;&#23450;&#20107;&#20214;&#25110;&#26102;&#26399;&#30340;&#30456;&#20851;&#36164;&#26009;&#65292;&#21487;&#20197;&#31216;&#20316;&#37027;&#20010;&#26102;&#26399;&#25110;&#20107;&#20214;&#30340;&#21382;&#21490;&#12290;&#21475;&#22836;&#37319;&#35775;&#24403;&#20107;&#20154;&#30340;&#21475;&#36848;&#35760;&#24405;&#65292;&#25110;&#26159;&#25910;&#38598;&#36825;&#31867;&#30340;&#21475;&#36848;&#35760;&#24405;&#65292;&#20063;&#21487;&#20197;&#31216;&#20316;&#37027;&#20010;&#20107;&#20214;&#25110;&#37027;&#20123;&#21442;&#19982;&#32773;&#30340;&#21382;&#21490;&#12290;&#21478;&#22806;&#19968;&#20123;&#20986;&#21457;&#28857;&#30456;&#24403;&#19981;&#21516;&#30340;&#20316;&#21697;&#65292;&#20687;&#26159;&#20010;&#20154;&#26085;&#35760;&#25110;&#26159;&#20449;&#20214;&#25910;&#38598;&#65292;&#20063;&#21487;&#20197;&#25972;&#29702;&#25104;&#19968;&#20010;&#26102;&#20195;&#30340;&#21382;&#21490;&#12290;&#21382;&#21490;&#36825;&#20004;&#20010;&#23383;&#21487;&#20197;&#29992;&#22312;&#65292;&#20063;&#30495;&#30340;&#36816;&#29992;&#22312;&#20960;&#20046;&#21508;&#31181;&#38024;&#23545;&#26576;&#19968;&#27573;&#26102;&#38388;&#65292;&#25110;&#35835;&#32773;&#24863;&#20852;&#36259;&#30340;&#20107;&#20214;&#19978;&#25152;&#20889;&#30340;<SPAN class=calibre1>&#35835;&#29289;&#12290;</SPAN></P>
<P class=x4>&#19979;&#38754;&#25105;&#20204;&#25152;&#35201;&#29992;&#21040;&#30340;&#8220;&#21382;&#21490;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#21516;&#26102;&#20855;&#26377;&#26356;&#29421;&#20041;&#19982;&#26356;&#24191;&#20041;&#30340;&#21547;&#20041;&#12290;&#25152;&#35859;&#26356;&#29421;&#20041;&#65292;&#25351;&#30340;&#26159;&#25105;&#20204;&#24076;&#26395;&#38480;&#21046;&#22312;&#38024;&#23545;&#36807;&#21435;&#26576;&#27573;&#26102;&#26399;&#12289;&#26576;&#20010;&#20107;&#20214;&#25110;&#19968;&#36830;&#20018;&#30340;&#20107;&#20214;&#65292;&#26469;&#36827;&#34892;&#22522;&#26412;&#19978;&#23646;&#20110;&#21465;&#20107;&#39118;&#26684;&#65292;&#22810;&#23569;&#27604;&#36739;&#27491;&#24335;&#30340;&#25551;&#36848;&#12290;&#36825;&#20063;&#26159;&#8220;&#21382;&#21490;&#8221;&#30340;&#20256;&#32479;&#35789;&#20041;&#65292;&#25105;&#20204;&#27595;&#39035;&#20026;&#27492;&#36947;&#27465;&#12290;&#23601;&#20687;&#25105;&#20204;&#20026;&#25234;&#24773;&#35799;&#25152;&#19979;&#30340;&#23450;&#20041;&#19968;&#26679;&#65292;&#25105;&#20204;&#35748;&#20026;&#20320;&#20250;&#21516;&#24847;&#25105;&#20204;&#25152;&#37319;&#29992;&#30340;&#19968;&#33324;&#23450;&#20041;&#65292;&#32780;&#25105;&#20204;&#20063;&#20250;&#23558;&#28966;&#28857;&#38598;&#20013;&#22312;&#36825;&#31181;&#19968;&#33324;&#31867;<SPAN class=calibre1>&#22411;&#19978;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#65292;&#22312;&#26356;&#24191;&#20041;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#27604;&#24403;&#20170;&#35768;&#22810;&#27969;&#34892;&#30340;&#23450;&#20041;&#36824;&#35201;&#24191;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#34429;&#28982;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#21382;&#21490;&#23398;&#23478;&#37117;&#36190;&#21516;&#65292;&#20294;&#25105;&#20204;&#36824;&#26159;&#24378;&#35843;&#21382;&#21490;&#30340;&#22522;&#26412;&#26159;&#21465;&#20107;&#30340;&#65292;&#25152;&#35859;&#30340;&#20107;&#25351;&#30340;&#23601;&#26159;&#8220;&#25925;&#20107;&#8221;&#65292;&#36825;&#20004;&#20010;&#23383;&#33021;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#22522;&#26412;&#30340;&#21547;&#24847;&#12290;&#23601;&#31639;&#26159;&#19968;&#22534;&#25991;&#29366;&#30340;&#25910;&#38598;&#65292;&#35828;&#30340;&#36824;&#26159;&#8220;&#25925;&#20107;&#8221;&#12290;&#36825;&#20123;&#25925;&#20107;&#21487;&#33021;&#27809;&#26377;&#35299;&#35828;&#8212;&#8212;&#22240;&#20026;&#21382;&#21490;&#23398;&#23478;&#21487;&#33021;&#27809;&#26377;&#23558;&#36825;&#20123;&#36164;&#26009;&#25972;&#29702;&#25104;&#8220;&#26377;&#24847;&#20041;&#30340;&#8221;&#31209;&#24207;&#12290;&#20294;&#19981;&#31649;&#26377;&#27809;&#26377;&#31209;&#24207;&#65292;&#20854;&#20013;&#37117;&#38544;&#21547;&#30528;&#20027;&#39064;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#26679;&#30340;&#25910;&#38598;&#23601;&#19981;&#33021;&#31216;&#20043;&#20026;&#37027;&#20010;&#26102;&#20195;&#30340;<SPAN class=calibre1>&#21382;&#21490;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#19981;&#35770;&#21382;&#21490;&#23398;&#23478;&#36190;&#19981;&#36190;&#21516;&#25105;&#20204;&#23545;&#21382;&#21490;&#30340;&#29702;&#24565;&#65292;&#20854;&#23454;&#37117;&#19981;&#37325;&#35201;&#12290;&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#21382;&#21490;&#20070;&#26377;&#21508;&#31181;&#20889;&#20316;&#24418;&#24577;&#65292;&#33267;&#23569;&#20320;&#21487;&#33021;&#20250;&#24819;&#35201;&#35835;&#20854;&#20013;&#30340;&#19968;&#20004;&#31181;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#25105;&#20204;&#24076;&#26395;&#33021;&#24110;&#21161;&#20320;&#20351;<SPAN class=calibre1>&#25226;&#21170;&#12290;</SPAN></P>
<P class=x9>&#38590;&#20197;&#25417;&#25720;&#30340;&#21490;&#23454;</P>
<P class=x4>&#25110;&#35768;&#20320;&#21152;&#20837;&#36807;&#38506;&#23457;&#22242;&#65292;&#20542;&#21548;&#36807;&#20687;&#36710;&#31096;&#36825;&#31867;&#21333;&#32431;&#30340;&#20107;&#20214;&#12290;&#25110;&#35768;&#20320;&#21152;&#20837;&#30340;&#26159;&#39640;&#31561;&#27861;&#38498;&#38506;&#23457;&#22242;&#65292;&#24517;&#39035;&#20915;&#23450;&#19968;&#20010;&#20154;&#26159;&#21542;&#26432;&#20102;&#21478;&#19968;&#20010;&#20154;&#12290;&#22914;&#26524;&#36825;&#20004;&#20214;&#20107;&#20320;&#37117;&#20570;&#36807;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#35201;&#19968;&#20010;&#20154;&#22238;&#24518;&#20182;&#20146;&#30524;&#35265;&#21040;&#30340;&#20107;&#24773;&#65292;&#23558;&#36807;&#21435;&#37325;&#26032;&#25972;&#29702;&#20986;&#26469;&#26377;&#22810;&#22256;&#38590;&#8212;&#8212;&#23601;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#21333;&#32431;&#20107;&#20214;&#20063;&#19981;<SPAN class=calibre1>&#23481;&#26131;&#12290;</SPAN></P>
<P class=x4>&#27861;&#24237;&#25152;&#20851;&#24515;&#30340;&#26159;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#19982;&#29616;&#22330;&#30446;&#20987;&#30340;&#35777;&#20154;&#65292;&#32780;&#19988;&#23545;&#35777;&#25454;&#30340;&#35201;&#27714;&#26159;&#24456;&#20005;&#26684;&#30340;&#12290;&#19968;&#20010;&#30446;&#20987;&#32773;&#19981;&#33021;&#20551;&#35774;&#20219;&#20309;&#20107;&#65292;&#19981;&#33021;&#29468;&#27979;&#65292;&#19981;&#33021;&#20445;&#35777;&#65292;&#20063;&#19981;&#33021;&#35780;&#20272;&#65288;&#38500;&#38750;&#26159;&#22312;&#38750;&#24120;&#20180;&#32454;&#30340;&#24773;&#20917;&#25484;&#25511;&#20043;&#19979;&#65289;&#12290;&#24403;&#28982;&#65292;&#20182;&#20063;&#19981;&#21487;&#20197;<SPAN class=calibre1>&#35828;&#35854;&#12290;</SPAN></P>
<P class=x4>&#22312;&#25152;&#26377;&#36825;&#20123;&#20005;&#26684;&#35268;&#33539;&#30340;&#35777;&#25454;&#20043;&#19979;&#65292;&#20877;&#21152;&#19978;&#35814;&#32454;&#26816;&#39564;&#20043;&#21518;&#65292;&#36523;&#20026;&#38506;&#23457;&#22242;&#30340;&#19968;&#21592;&#65292;&#20320;&#26159;&#21542;&#23601;&#33021;&#30334;&#20998;&#20043;&#30334;&#22320;&#30830;&#23450;&#65292;&#20320;&#30495;&#30340;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;<SPAN class=calibre1>&#20107;&#21527;&#65311;</SPAN></P>
<P class=x4>&#27861;&#24459;&#30340;&#35774;&#23450;&#26159;&#20320;&#19981;&#24517;&#20570;&#21040;&#30334;&#20998;&#20043;&#30334;&#30340;&#30830;&#23450;&#12290;&#22240;&#20026;&#27861;&#24459;&#35774;&#23450;&#38506;&#23457;&#22242;&#30340;&#20154;&#24515;&#20013;&#24635;&#26159;&#26377;&#20123;&#24576;&#30097;&#30340;&#24863;&#35273;&#12290;&#23454;&#38469;&#19978;&#65292;&#20026;&#20102;&#23457;&#21028;&#21487;&#20197;&#26377;&#36825;&#26679;&#19982;&#37027;&#26679;&#30340;&#19981;&#21516;&#20915;&#23450;&#65292;&#27861;&#24459;&#34429;&#28982;&#20801;&#35768;&#36825;&#20123;&#24576;&#30097;&#24433;&#21709;&#20320;&#30340;&#21028;&#26029;&#65292;&#20294;&#19968;&#23450;&#35201;&#8220;&#21512;&#29702;&#8221;&#25165;&#34892;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#30340;&#24576;&#30097;&#24517;&#39035;&#24378;&#21040;&#35201;&#35753;&#20320;&#30340;&#33391;&#24515;&#35273;&#24471;&#22256;&#25200;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#21382;&#21490;&#23398;&#23478;&#25152;&#20851;&#24515;&#30340;&#26159;&#24050;&#32463;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#32780;&#19988;&#32477;&#22823;&#37096;&#20998;&#26159;&#21457;&#29983;&#22312;&#24456;&#20037;&#20197;&#21069;&#30340;&#20107;&#20214;&#12290;&#25152;&#26377;&#20107;&#20214;&#30340;&#30446;&#20987;&#32773;&#37117;&#27515;&#20102;&#65292;&#20182;&#20204;&#25152;&#25552;&#30340;&#35777;&#25454;&#20063;&#19981;&#26159;&#22312;&#24237;&#19978;&#25552;&#20986;&#30340;&#8212;&#8212;&#20063;&#23601;&#26159;&#27809;&#26377;&#21463;&#21040;&#20005;&#26684;&#12289;&#20180;&#32454;&#30340;&#35268;&#33539;&#12290;&#36825;&#26679;&#30340;&#35777;&#20154;&#32463;&#24120;&#22312;&#29468;&#27979;&#12289;&#25512;&#24819;&#12289;&#20272;&#31639;&#12289;&#35774;&#23450;&#19982;&#20551;&#35774;&#12290;&#25105;&#20204;&#27809;&#27861;&#30475;&#21040;&#20182;&#20204;&#30340;&#33080;&#23380;&#65292;&#22909;&#25512;&#27979;&#20182;&#20204;&#26159;&#21542;&#22312;&#25746;&#35854;&#65288;&#23601;&#31639;&#25105;&#20204;&#30495;&#30340;&#33021;&#36825;&#26679;&#21028;&#26029;&#19968;&#20010;&#20154;&#30340;&#35805;&#65289;&#12290;&#20182;&#20204;&#20063;&#27809;&#26377;&#32463;&#36807;&#20005;&#26684;&#26816;&#39564;&#12290;&#27809;&#26377;&#20154;&#33021;&#20445;&#35777;&#20182;&#20204;&#30495;&#30340;&#30693;&#36947;&#20182;&#20204;&#22312;&#35828;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#25152;&#20197;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#36830;&#19968;&#20214;&#21333;&#32431;&#30340;&#20107;&#37117;&#24456;&#38590;&#30830;&#30693;&#33258;&#24049;&#26159;&#21542;&#26126;&#30333;&#65292;&#23601;&#20687;&#27861;&#24237;&#20013;&#30340;&#38506;&#23457;&#22242;&#38590;&#19979;&#20915;&#23450;&#19968;&#26679;&#65292;&#37027;&#20040;&#24819;&#30693;&#36947;&#21382;&#21490;&#19978;&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#30340;&#22256;&#38590;&#23601;&#26356;&#21487;&#24819;&#32780;&#30693;&#20102;&#12290;&#19968;&#20214;&#21382;&#21490;&#30340;&#8220;&#20107;&#23454;&#8221;&#8212;&#8212;&#34429;&#28982;&#25105;&#20204;&#24863;&#35273;&#24456;&#30456;&#20449;&#36825;&#20004;&#20010;&#23383;&#20195;&#34920;&#30340;&#24847;&#20041;&#65292;&#20294;&#21364;&#26159;&#19990;&#19978;&#26368;&#38590;&#20197;&#25417;<SPAN class=calibre1>&#25720;&#30340;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#26576;&#19968;&#31181;&#21382;&#21490;&#20107;&#23454;&#26159;&#21487;&#20197;&#24456;&#30830;&#23450;&#30340;&#12290;1861&#24180;4&#26376;12&#26085;&#65292;&#32654;&#22269;&#22312;&#26705;&#22982;&#29305;&#35201;&#22622;&#25472;&#36215;&#20102;&#20869;&#25112;&#65307;1865&#24180;4&#26376;9&#26085;&#65292;&#26446;&#23558;&#20891;&#22312;&#38463;&#27874;&#31859;&#33073;&#20811;&#26031;&#27861;&#24237;&#21521;&#26684;&#20848;&#29305;&#23558;&#20891;&#25237;&#38477;&#65292;&#32467;&#26463;&#20102;&#20869;&#25112;&#12290;&#27599;&#20010;&#20154;&#37117;&#20250;&#21516;&#24847;&#36825;&#20123;&#26085;&#26399;&#12290;&#34429;&#28982;&#19981;&#26159;&#32477;&#26080;&#21487;&#33021;&#65292;&#20294;&#24635;&#19981;&#22826;&#21487;&#33021;&#24403;&#26102;&#20840;&#32654;&#22269;&#30340;&#26085;&#21382;&#37117;&#19981;<SPAN class=calibre1>&#27491;&#30830;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#65292;&#23601;&#31639;&#25105;&#20204;&#30830;&#23454;&#30693;&#36947;&#20869;&#25112;&#26159;&#20309;&#26102;&#24320;&#22987;&#65292;&#20309;&#26102;&#32467;&#26463;&#65292;&#25105;&#20204;&#21448;&#20174;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#65311;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#26085;&#26399;&#30830;&#23454;&#34987;&#36136;&#30097;&#30528;&#8212;&#8212;&#19981;&#26159;&#22240;&#20026;&#25152;&#26377;&#30340;&#26085;&#21382;&#37117;&#38169;&#20102;&#65292;&#32780;&#26159;&#20105;&#35770;&#30340;&#28966;&#28857;&#22312;&#36825;&#22330;&#20869;&#25112;&#26159;&#21542;&#24212;&#35813;&#36215;&#20110;1860&#24180;&#30340;&#31179;&#22825;&#65292;&#26519;&#32943;&#24403;&#36873;&#24635;&#32479;&#65292;&#32780;&#32467;&#26463;&#20110;&#26446;&#23558;&#20891;&#25237;&#38477;&#21518;&#20116;&#22825;&#65292;&#26519;&#32943;&#34987;&#21050;&#20026;&#27490;&#12290;&#21478;&#22806;&#19968;&#20123;&#20154;&#21017;&#22768;&#31216;&#20869;&#25112;&#24212;&#35813;&#24320;&#22987;&#24471;&#26356;&#26089;&#19968;&#28857;&#8212;&#8212;&#35201;&#27604;1861&#24180;&#36824;&#26089;&#20010;&#20116;&#21040;&#21313;&#25110;&#20108;&#21313;&#24180;&#8212;&#8212;&#36824;&#26377;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#21040;1865&#24180;&#32654;&#22269;&#19968;&#20123;&#36793;&#38514;&#22320;&#24102;&#20173;&#28982;&#32487;&#32493;&#36827;&#34892;&#30528;&#25112;&#20105;&#65292;&#22240;&#27492;&#21271;&#26041;&#30340;&#32988;&#21033;&#24212;&#35813;&#25512;&#36831;&#21040;1865&#24180;&#30340;5&#26376;&#12289;6&#26376;&#25110;7&#26376;&#12290;&#29978;&#33267;&#36824;&#26377;&#20154;&#35748;&#20026;&#32654;&#22269;&#30340;&#20869;&#25112;&#30452;&#21040;&#20170;&#22825;&#20063;&#27809;&#26377;&#32467;&#26463;&#8212;&#8212;&#38500;&#38750;&#21738;&#19968;&#22825;&#32654;&#22269;&#30340;&#40657;&#20154;&#33021;&#33719;&#24471;&#23436;&#20840;&#30340;&#33258;&#30001;&#19982;&#24179;&#31561;&#65292;&#25110;&#26159;&#21335;&#26041;&#21508;&#24030;&#33021;&#33073;&#31163;&#32852;&#37030;&#32479;&#27835;&#65292;&#25110;&#26159;&#32852;&#37030;&#25919;&#24220;&#21487;&#20197;&#19979;&#36798;&#21508;&#24030;&#30340;&#25511;&#21046;&#26435;&#33021;&#22815;&#30830;&#31435;&#65292;&#24182;&#20026;&#25152;&#26377;&#32654;&#22269;&#20154;&#25152;&#25509;&#21463;&#65292;&#21542;&#21017;&#32654;&#22269;&#30340;&#20869;&#25112;&#23601;&#27704;&#36828;&#31216;&#19981;&#19978;<SPAN class=calibre1>&#32467;&#26463;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#20197;&#35828;&#65292;&#33267;&#23569;&#25105;&#20204;&#30693;&#36947;&#65292;&#19981;&#35770;&#20869;&#25112;&#26159;&#19981;&#26159;&#20174;&#26705;&#22982;&#29305;&#20043;&#24441;&#24320;&#22987;&#65292;&#36825;&#22330;&#25112;&#24441;&#30830;&#23454;&#26159;&#21457;&#29983;&#22312;1861&#24180;4&#26376;12&#26085;&#12290;&#36825;&#19968;&#28857;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#8212;&#8212;&#25105;&#20204;&#21069;&#38754;&#25552;&#36807;&#65292;&#36825;&#26159;&#22312;&#29305;&#23450;&#38480;&#21046;&#20043;&#19979;&#30340;&#21490;&#23454;&#12290;&#20294;&#26159;&#20026;&#20160;&#20040;&#20250;&#26377;&#26705;&#22982;&#29305;&#20043;&#24441;&#65311;&#36825;&#26174;&#28982;&#26159;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&#22312;&#37027;&#22330;&#25112;&#24441;&#20043;&#21518;&#65292;&#20869;&#25112;&#26159;&#21542;&#20173;&#28982;&#21487;&#20197;&#36991;&#20813;&#21602;&#65311;&#22914;&#26524;&#21487;&#20197;&#65292;&#25105;&#20204;&#23545;&#19968;&#20010;&#22810;&#19990;&#32426;&#20043;&#21069;&#65292;&#19968;&#20010;&#22914;&#27492;&#36825;&#33324;&#30340;&#26149;&#26085;&#65292;&#25152;&#21457;&#29983;&#30340;&#22914;&#27492;&#36825;&#33324;&#30340;&#25112;&#24441;&#65292;&#36824;&#20250;&#22914;&#27492;&#20851;&#24515;&#21527;&#65311;&#22914;&#26524;&#25105;&#20204;&#19981;&#20851;&#24515;&#8212;&#8212;&#25105;&#20204;&#23545;&#35768;&#22810;&#30830;&#23454;&#21457;&#29983;&#36807;&#65292;&#20294;&#33258;&#24049;&#21364;&#19968;&#26080;&#25152;&#30693;&#30340;&#25112;&#24441;&#37117;&#19981;&#20851;&#24515;&#8212;&#8212;&#37027;&#20040;&#26705;&#22982;&#29305;&#20043;&#24441;&#20173;&#28982;&#20250;&#26159;&#19968;&#20214;&#24847;&#20041;&#37325;&#22823;&#30340;&#21490;<SPAN class=calibre1>&#23454;&#21527;&#65311;</SPAN></P>
<P class=x9>&#21382;&#21490;&#30340;&#29702;&#35770;</P>
<P class=x4>&#22914;&#26524;&#38750;&#35201;&#20998;&#31867;&#19981;&#21487;&#30340;&#35805;&#65292;&#25105;&#20204;&#24212;&#35813;&#25226;&#21382;&#21490;&#65292;&#20063;&#23601;&#26159;&#36807;&#21435;&#30340;<SPAN class=x10>&#25925;&#20107;</SPAN>&#8212;&#8212;&#24402;&#31867;&#20026;&#23567;&#35828;&#65292;&#32780;&#38750;&#31185;&#23398;&#8212;&#8212;&#23601;&#31639;&#19981;&#20998;&#31867;&#65292;&#22914;&#26524;&#33021;&#35753;&#21382;&#21490;&#20572;&#26684;&#22312;&#36825;&#20004;&#31867;&#20070;&#20043;&#20013;&#30340;&#35805;&#65292;&#37027;&#20040;&#36890;&#24120;&#25105;&#20204;&#20250;&#25215;&#35748;&#65292;&#21382;&#21490;<SPAN class=x10>&#27604;&#36739;</SPAN>&#25509;&#36817;&#23567;&#35828;&#65292;&#32780;&#38750;<SPAN class=calibre1>&#31185;&#23398;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#26159;&#35828;&#21382;&#21490;&#23398;&#23478;&#22312;<SPAN class=x10>&#25423;&#36896;</SPAN>&#20107;&#23454;&#65292;&#23601;&#20687;&#35799;&#20154;&#25110;&#23567;&#35828;&#23478;&#37027;&#26679;&#12290;&#19981;&#36807;&#65292;&#22826;&#24378;&#35843;&#36825;&#20123;&#20316;&#23478;&#37117;&#26159;&#22312;&#32534;&#36896;&#20107;&#23454;&#65292;&#20063;&#21487;&#33021;&#33258;&#25105;&#40635;&#28902;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20182;&#20204;&#22312;&#21019;&#36896;&#19968;&#20010;&#19990;&#30028;&#12290;&#36825;&#20010;&#26032;&#19990;&#30028;&#19982;&#25105;&#20204;&#25152;&#23621;&#20303;&#30340;&#19990;&#30028;&#24182;&#38750;&#25130;&#28982;&#19981;&#21516;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#26368;&#22909;&#19981;&#26159;&#8212;&#8212;&#32780;&#19968;&#20010;&#35799;&#20154;&#20063;&#26159;&#20154;&#65292;&#36879;&#36807;&#20154;&#30340;&#24863;&#23448;&#36827;&#34892;&#33258;&#24049;&#30340;&#23398;&#20064;&#12290;&#20182;&#30475;&#20107;&#24773;&#36319;&#25105;&#20204;&#27809;&#20160;&#20040;&#20004;&#26679;&#65288;&#34429;&#28982;&#35282;&#24230;&#21487;&#33021;&#27604;&#36739;&#32654;&#22909;&#25110;&#26377;&#28857;&#19981;&#21516;&#65289;&#12290;&#20182;&#30340;&#35282;&#33394;&#25152;&#29992;&#30340;&#35821;&#35328;&#20063;&#36319;&#25105;&#20204;&#30456;&#21516;&#65288;&#21542;&#21017;&#25105;&#20204;&#27809;&#27861;&#30456;&#20449;&#20182;&#20204;&#65289;&#12290;&#21482;&#26377;&#22312;&#26790;&#20013;&#65292;&#20154;&#20204;&#25165;&#20250;&#21019;&#36896;&#30495;&#27491;&#19981;&#21516;&#30340;&#20840;&#26032;&#19990;&#30028;&#8212;&#8212;&#20294;&#26159;&#23601;&#31639;&#22312;&#26368;&#33618;&#35884;&#30340;&#26790;&#22659;&#20013;&#65292;&#36825;&#20123;&#24819;&#35937;&#30340;&#20107;&#20214;&#19982;&#29983;&#29289;&#20063;&#37117;&#26159;&#26469;&#33258;&#27599;&#22825;&#30340;&#29983;&#27963;&#32463;&#39564;&#65292;&#21482;&#26159;&#29992;&#19968;&#31181;&#22855;&#24322;&#32780;&#23853;&#26032;&#30340;&#26041;&#27861;&#37325;&#26032;&#32452;&#21512;&#36215;&#26469;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#19968;&#20010;&#22909;&#30340;&#21382;&#21490;&#23398;&#23478;&#26159;&#19981;&#20250;&#32534;&#36896;&#36807;&#21435;&#30340;&#12290;&#20182;&#35748;&#20026;&#33258;&#24049;&#23545;&#26576;&#20123;&#35266;&#24565;&#12289;&#20107;&#23454;&#65292;&#25110;&#31934;&#20934;&#30340;&#38472;&#36848;&#36131;&#26080;&#26049;&#36151;&#12290;&#19981;&#36807;&#65292;&#26377;&#19968;&#28857;&#19981;&#33021;&#24536;&#35760;&#30340;&#26159;&#65292;&#21382;&#21490;&#23398;&#23478;&#19968;&#23450;&#35201;&#32534;&#32386;&#19968;&#20123;&#20107;&#24773;&#12290;&#20182;&#19981;&#26159;&#22312;&#35768;&#22810;&#20107;&#20214;&#20013;&#25214;&#20986;&#19968;&#20010;&#20849;&#36890;&#30340;&#27169;&#24335;&#65292;&#23601;&#26159;&#35201;&#22871;&#19978;&#19968;&#20010;&#27169;&#24335;&#12290;&#20182;&#19968;&#23450;&#35201;&#20551;&#35774;&#20182;&#30693;&#36947;&#20026;&#20160;&#20040;&#36825;&#20123;&#21382;&#21490;&#19978;&#30340;&#20154;&#29289;&#20250;&#20570;&#20986;&#36825;&#20123;&#20107;&#12290;&#20182;&#21487;&#33021;&#26377;&#19968;&#22871;&#29702;&#35770;&#25110;&#21746;&#23398;&#65292;&#20687;&#26159;&#19978;&#24093;&#25484;&#31649;&#20154;&#38388;&#30340;&#20107;&#29289;&#19968;&#26679;&#65292;&#32534;&#32386;&#20986;&#36866;&#21512;&#20182;&#29702;&#35770;&#30340;&#21382;&#21490;&#12290;&#25110;&#32773;&#65292;&#20182;&#20250;&#25918;&#24323;&#20219;&#20309;&#32622;&#36523;&#20107;&#22806;&#25110;&#32622;&#36523;&#20854;&#19978;&#30340;&#27169;&#24335;&#65292;&#24378;&#35843;&#20182;&#21482;&#26159;&#22312;&#22914;&#23454;&#25253;&#23548;&#25152;&#21457;&#29983;&#36807;&#30340;&#20107;&#20214;&#12290;&#20294;&#26159;&#21363;&#20351;&#22914;&#27492;&#65292;&#20182;&#20063;&#24635;&#19981;&#20813;&#35201;&#25351;&#20986;&#20107;&#20214;&#21457;&#29983;&#30340;&#21407;&#22240;&#21450;&#34892;&#20026;&#30340;&#21160;&#26426;&#12290;&#20320;&#22312;&#35835;&#21382;&#21490;&#20070;&#26102;&#65292;&#26368;&#22522;&#26412;&#30340;&#35748;&#30693;&#23601;&#26159;&#35201;&#30693;&#36947;&#20316;&#32773;&#22312;&#36816;&#20316;&#30340;&#26159;&#21738;&#19968;<SPAN class=calibre1>&#26465;&#36335;&#12290;</SPAN></P>
<P class=x4>&#19981;&#24819;&#37319;&#21462;&#36825;&#20010;&#25110;&#37027;&#20010;&#31435;&#22330;&#65292;&#23601;&#24471;&#20551;&#35774;&#20154;&#20204;&#19981;&#20250;&#25925;&#24847;&#20026;&#26576;&#20010;&#30446;&#30340;&#32780;&#20570;&#19968;&#20214;&#20107;&#65292;&#25110;&#32773;&#23601;&#31639;&#26377;&#30446;&#30340;&#65292;&#20063;&#38590;&#20197;&#23519;&#35273;&#8212;&#8212;&#25442;&#21477;&#35805;&#35828;&#65292;&#21382;&#21490;&#26681;&#26412;&#23601;&#27809;&#26377;&#27169;&#24335;<SPAN class=calibre1>&#21487;&#24490;&#12290;</SPAN></P>
<P class=x4>&#25176;&#23572;&#26031;&#27888;&#23545;&#21382;&#21490;&#23601;&#26377;&#36825;&#26679;&#30340;&#29702;&#35770;&#12290;&#24403;&#28982;&#65292;&#20182;&#19981;&#26159;&#21382;&#21490;&#23398;&#23478;&#65292;&#32780;&#26159;&#23567;&#35828;&#23478;&#12290;&#20294;&#26159;&#35768;&#22810;&#21382;&#21490;&#23398;&#23478;&#20063;&#26377;&#21516;&#26679;&#30340;&#35266;&#28857;&#65292;&#36817;&#20195;&#30340;&#21382;&#21490;&#23398;&#23478;&#26356;&#26159;&#22914;&#27492;&#12290;&#25176;&#23572;&#26031;&#27888;&#35748;&#20026;&#65292;&#36896;&#25104;&#20154;&#31867;&#34892;&#20026;&#30340;&#21407;&#22240;&#22826;&#22810;&#65292;&#21448;&#22826;&#22797;&#26434;&#65292;&#32780;&#19988;&#21160;&#26426;&#21448;&#28145;&#28145;&#38544;&#34255;&#22312;&#28508;&#24847;&#35782;&#37324;&#65292;&#22240;&#27492;&#25105;&#20204;&#26080;&#27861;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#26576;<SPAN class=calibre1>&#20123;&#20107;&#12290;</SPAN></P>
<P class=x4>&#22240;&#20026;&#20851;&#20110;&#21382;&#21490;&#30340;&#29702;&#35770;&#19981;&#21516;&#65292;&#22240;&#20026;&#21382;&#21490;&#23478;&#30340;&#29702;&#35770;&#20250;&#24433;&#21709;&#21040;&#20182;&#23545;&#21382;&#21490;&#20107;&#20214;&#30340;&#25551;&#36848;&#65292;&#22240;&#27492;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#24819;&#35201;&#20102;&#35299;&#19968;&#20010;&#20107;&#20214;&#25110;&#26102;&#26399;&#30340;&#21382;&#21490;&#65292;&#23601;&#24456;&#26377;&#24517;&#35201;&#22810;&#30475;&#19968;&#20123;&#30456;&#20851;&#30340;&#35770;&#33879;&#12290;&#22914;&#26524;&#25105;&#20204;&#25152;&#24863;&#20852;&#36259;&#30340;&#20107;&#20214;&#23545;&#25105;&#20204;&#21448;&#26377;&#29305;&#27530;&#24847;&#20041;&#30340;&#35805;&#65292;&#23601;&#26356;&#20540;&#24471;&#36825;&#20040;&#20570;&#20102;&#12290;&#25110;&#35768;&#23545;&#27599;&#20010;&#32654;&#22269;&#20154;&#26469;&#35828;&#65292;&#30693;&#36947;&#19968;&#20123;&#26377;&#20851;&#20869;&#25112;&#30340;&#21382;&#21490;&#26159;&#26377;&#29305;&#27530;&#24847;&#20041;&#30340;&#12290;&#25105;&#20204;&#20173;&#28982;&#29983;&#27963;&#22312;&#37027;&#22330;&#20255;&#22823;&#21448;&#24754;&#24808;&#30340;&#20914;&#31361;&#30340;&#20313;&#27874;&#20013;&#65292;&#25105;&#20204;&#29983;&#27963;&#22312;&#36825;&#20214;&#20107;&#25152;&#24418;&#25104;&#30340;&#19990;&#30028;&#20013;&#12290;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#21482;&#26159;&#32463;&#30001;&#19968;&#20010;&#20154;&#30340;&#35266;&#28857;&#65292;&#21333;&#26041;&#38754;&#30340;&#35770;&#26029;&#65292;&#25110;&#26159;&#26576;&#20010;&#29616;&#20195;&#23398;&#38498;&#27966;&#21382;&#21490;&#23398;&#23478;&#26469;&#35266;&#23519;&#30340;&#35805;&#65292;&#26159;&#27809;&#27861;&#23436;&#20840;&#29702;&#35299;&#36825;&#27573;&#21382;&#21490;&#30340;&#12290;&#22914;&#26524;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#25171;&#24320;&#19968;&#26412;&#26032;&#30340;&#32654;&#22269;&#20869;&#25112;&#21490;&#65292;&#30475;&#21040;&#20316;&#32773;&#20889;&#30528;&#65306;&#8220;&#20844;&#27491;&#23458;&#35266;&#30340;&#32654;&#22269;&#20869;&#25112;&#21490;&#8212;&#8212;&#30001;&#21335;&#26041;&#30340;&#35266;&#28857;&#35848;&#36215;&#8221;&#65292;&#37027;&#36825;&#20301;&#20316;&#32773;&#30475;&#36215;&#26469;&#26159;&#24456;&#35748;&#30495;&#30340;&#12290;&#25110;&#35768;&#20182;&#30495;&#30340;&#22914;&#27492;&#65292;&#25110;&#35768;&#36825;&#26679;&#30340;&#20844;&#27491;&#23458;&#35266;&#30495;&#30340;&#21487;&#33021;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#35748;&#20026;&#27599;&#19968;&#31181;&#21382;&#21490;&#30340;&#20889;&#20316;&#37117;&#24517;&#23450;&#26159;&#20174;&#26576;&#20010;&#35266;&#28857;&#20986;&#21457;&#30340;&#12290;&#20026;&#20102;&#36861;&#27714;&#30495;&#30456;&#65292;&#25105;&#20204;&#24517;&#39035;&#20174;&#26356;&#22810;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#35266;&#23519;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x9>&#21382;&#21490;&#20013;&#30340;&#26222;&#36941;&#24615;</P>
<P class=x4>&#20851;&#20110;&#19968;&#20010;&#21382;&#21490;&#20107;&#20214;&#65292;&#25105;&#20204;&#19981;&#35265;&#24471;&#24635;&#33021;&#35835;&#21040;&#19968;&#31181;&#20197;&#19978;&#30340;&#20070;&#12290;&#24403;&#25105;&#20204;&#20570;&#19981;&#21040;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#65292;&#25105;&#20204;&#27809;&#26377;&#37027;&#20040;&#22810;&#26426;&#20250;&#25552;&#20986;&#38382;&#39064;&#65292;&#20197;&#23398;&#20064;&#21040;&#26377;&#20851;&#30340;&#20107;&#23454;&#8212;&#8212;&#26126;&#30333;<SPAN class=x10>&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;</SPAN>&#12290;&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#26159;&#38405;&#35835;&#21382;&#21490;&#30340;&#21807;&#19968;&#29702;&#30001;&#12290;&#21487;&#33021;&#20250;&#26377;&#20154;&#35828;&#65292;&#21482;&#26377;&#19987;&#19994;&#21382;&#21490;&#23398;&#23478;&#65292;&#37027;&#20010;&#20889;&#21382;&#21490;&#30340;&#20154;&#65292;&#25165;&#24212;&#35813;&#20005;&#26684;&#26816;&#39564;&#20182;&#30340;&#36164;&#26009;&#26469;&#28304;&#65292;&#19982;&#20854;&#20182;&#30456;&#21453;&#30340;&#35770;&#28857;&#20316;&#20180;&#32454;&#30340;&#26680;&#23545;&#39564;&#35777;&#12290;&#22914;&#26524;&#20182;&#30693;&#36947;&#20851;&#20110;&#36825;&#20010;&#20027;&#39064;&#20182;&#35813;&#30693;&#36947;&#20123;&#20160;&#20040;&#65292;&#20182;&#23601;&#19981;&#20250;&#20135;&#29983;&#35823;&#35299;&#12290;&#25105;&#20204;&#65292;&#36523;&#20026;&#21382;&#21490;&#20070;&#30340;&#21322;&#21514;&#23376;&#35835;&#32773;&#65292;&#20171;&#20110;&#19987;&#19994;&#21382;&#21490;&#23398;&#23478;&#19982;&#38405;&#35835;&#21382;&#21490;&#32431;&#31929;&#21482;&#26159;&#22909;&#29609;&#65292;&#19981;&#36127;&#20219;&#20309;&#36131;&#20219;&#30340;&#22806;&#34892;&#35835;&#32773;<SPAN class=calibre1>&#20043;&#38388;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#29992;&#20462;&#26132;&#24213;&#24503;&#65288;Thucydides&#65289;&#20570;&#20363;&#23376;&#12290;&#20320;&#21487;&#33021;&#30693;&#36947;&#20182;&#20889;&#36807;&#19968;&#26412;&#26377;&#20851;&#20844;&#20803;&#21069;&#20116;&#19990;&#32426;&#26411;&#65292;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#30340;&#21490;&#23454;&#65292;&#36825;&#26159;&#24403;&#26102;&#21807;&#19968;&#30340;&#19968;&#26412;&#20027;&#35201;&#30340;&#21382;&#21490;&#20070;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#27809;&#26377;&#20154;&#33021;&#26597;&#35777;&#20182;&#20316;&#21697;&#30340;&#23545;&#38169;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#20063;&#33021;&#20174;&#36825;&#26679;&#30340;&#20070;&#20013;&#23398;&#21040;&#20160;<SPAN class=calibre1>&#20040;&#21527;&#65311;</SPAN></P>
<P class=x4>&#24076;&#33098;&#29616;&#22312;&#21482;&#26159;&#20010;&#23567;&#23567;&#30340;&#22269;&#23478;&#12290;&#19968;&#22330;&#21457;&#29983;&#22312;25&#19990;&#32426;&#20197;&#21069;&#30340;&#25112;&#20105;&#65292;&#23545;&#20170;&#22825;&#30340;&#25105;&#20204;&#30495;&#30340;&#36215;&#19981;&#20102;&#20160;&#20040;&#20316;&#29992;&#12290;&#27599;&#19968;&#20010;&#21442;&#19982;&#25112;&#20107;&#30340;&#20154;&#37117;&#26089;&#24050;&#38271;&#30496;&#65292;&#32780;&#24341;&#21457;&#25112;&#20105;&#30340;&#29305;&#27530;&#20107;&#20214;&#20063;&#26089;&#24050;&#19981;&#20877;&#23384;&#22312;&#12290;&#32988;&#21033;&#32773;&#21040;&#20102;&#29616;&#22312;&#20063;&#27627;&#26080;&#24847;&#20041;&#20102;&#65292;&#22833;&#36133;&#32773;&#20063;&#19981;&#20877;&#26377;&#20260;&#30171;&#12290;&#37027;&#20123;&#34987;&#24449;&#26381;&#21448;&#22833;&#33853;&#30340;&#22478;&#24066;&#24050;&#21270;&#20316;&#28895;&#23576;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#25105;&#20204;&#20572;&#19979;&#26469;&#24819;&#19968;&#24819;&#65292;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#25152;&#36951;&#30041;&#19979;&#26469;&#30340;&#20284;&#20046;&#20063;&#23601;&#21482;&#26377;&#20462;&#26132;&#24213;&#24503;&#36825;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4><SPAN class=calibre1>&#20294;&#26159;&#36825;&#26679;&#30340;&#35760;&#24405;&#36824;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#22240;&#20026;&#20462;&#26132;&#24213;&#24503;&#30340;&#25925;&#20107;</SPAN>&#8212;&#8212;<SPAN class=calibre1>&#25105;&#20204;&#36824;&#26159;&#35273;&#24471;&#29992;&#36825;&#20004;&#20010;&#23383;&#24456;&#22909;</SPAN>&#8212;&#8212;<SPAN class=calibre1>&#24433;&#21709;&#21040;&#21518;&#26469;&#20154;&#31867;&#30340;&#21382;&#21490;&#12290;&#21518;&#20195;&#30340;&#39046;&#23548;&#32773;&#20250;&#35835;&#20462;&#26132;&#24213;&#24503;&#30340;&#20070;&#12290;&#20182;&#20204;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#22788;&#22659;&#20223;&#20315;&#19982;&#24808;&#36973;&#20998;&#21106;&#30340;&#24076;&#33098;&#22478;&#37030;&#30340;&#21629;&#36816;&#19968;&#26679;&#65292;&#20182;&#20204;&#25226;&#33258;&#24049;&#27604;&#20316;&#38597;&#20856;&#25110;&#26031;&#24052;&#36798;&#12290;&#20182;&#20204;&#25226;&#20462;&#26132;&#24213;&#24503;&#24403;&#20316;&#20511;&#21475;&#25110;&#36777;&#35299;&#30340;&#29702;&#30001;&#65292;&#29978;&#33267;&#34892;&#20026;&#27169;&#24335;&#30340;&#25351;&#24341;&#12290;&#32467;&#26524;&#65292;&#23601;&#22240;&#20026;&#20462;&#26132;&#24213;&#24503;&#22312;&#20844;&#20803;&#21069;5&#19990;&#32426;&#30340;&#19968;&#20123;&#35266;&#28857;&#65292;&#25972;&#20010;&#19990;&#30028;&#30340;&#21382;&#21490;&#37117;&#36880;&#28176;&#34987;&#19968;&#28857;&#28857;&#34429;&#28982;&#26497;&#20026;&#24494;&#23567;&#65292;&#21364;&#20173;&#28982;&#21487;&#20197;&#23519;&#35273;&#30340;&#25913;&#21464;&#25152;&#24433;&#21709;&#12290;&#22240;&#27492;&#25105;&#20204;&#38405;&#35835;&#20462;&#26132;&#24213;&#24503;&#30340;&#21382;&#21490;&#65292;&#19981;&#26159;&#22240;&#20026;&#20182;&#22810;&#20040;&#31934;&#20934;&#22320;&#25551;&#36848;&#20986;&#22312;&#20182;&#20889;&#20070;&#20043;&#21069;&#30340;&#37027;&#20010;&#19990;&#30028;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#23545;&#21518;&#20195;&#21457;&#29983;&#30340;&#20107;&#26377;&#19968;&#23450;&#30340;&#24433;&#21709;&#21147;&#12290;&#34429;&#28982;&#35828;&#36215;&#26469;&#24456;&#22855;&#24618;&#65292;&#20294;&#26159;&#25105;&#20204;&#38405;&#35835;&#20182;&#30340;&#20070;&#26159;&#20026;&#20102;&#24819;&#35201;&#20102;&#35299;&#30446;&#21069;&#21457;&#29983;</SPAN><SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#65306;&#8220;&#35799;&#27604;&#21382;&#21490;&#26356;&#26377;&#21746;&#23398;&#24615;&#12290;&#8221;&#20182;&#30340;&#24847;&#24605;&#26159;&#35799;&#26356;&#20855;&#19968;&#33324;&#24615;&#65292;&#26356;&#26377;&#26222;&#36941;&#24433;&#21709;&#21147;&#12290;&#19968;&#39318;&#22909;&#35799;&#19981;&#21482;&#22312;&#24403;&#26102;&#24403;&#22320;&#26159;&#19968;&#39318;&#22909;&#35799;&#65292;&#20063;&#22312;&#20219;&#20309;&#26102;&#38388;&#20219;&#20309;&#22320;&#28857;&#37117;&#26159;&#22909;&#35799;&#12290;&#36825;&#26679;&#30340;&#35799;&#23545;&#25152;&#26377;&#20154;&#31867;&#26469;&#35828;&#37117;&#26377;&#24847;&#20041;&#19982;&#21147;&#37327;&#12290;&#21382;&#21490;&#19981;&#20687;&#35799;&#37027;&#26679;&#26377;&#26222;&#36941;&#24615;&#12290;&#21382;&#21490;&#19982;&#20107;&#20214;&#26377;&#20851;&#65292;&#35799;&#21364;&#19981;&#24517;&#22914;&#27492;&#12290;&#20294;&#26159;&#19968;&#26412;&#22909;&#30340;&#21382;&#21490;&#20070;&#20173;&#28982;&#26159;&#26377;&#26222;&#36941;<SPAN class=calibre1>&#24615;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20462;&#26132;&#24213;&#24503;&#35828;&#36807;&#65292;&#20182;&#20889;&#21382;&#21490;&#30340;&#21407;&#22240;&#26159;&#65306;&#24076;&#26395;&#32463;&#30001;&#20182;&#25152;&#35266;&#23519;&#21040;&#30340;&#38169;&#35823;&#65292;&#20197;&#21450;&#20182;&#20010;&#20154;&#21463;&#21040;&#30340;&#28798;&#38590;&#19982;&#22269;&#23478;&#25152;&#21463;&#21040;&#30340;&#33510;&#26970;&#65292;&#23558;&#26469;&#30340;&#20154;&#20204;&#19981;&#20250;&#37325;&#36424;&#35206;&#36761;&#12290;&#20182;&#25152;&#25551;&#36848;&#30340;&#20154;&#20204;&#29359;&#19979;&#30340;&#38169;&#35823;&#65292;&#19981;&#21482;&#23545;&#20182;&#20010;&#20154;&#25110;&#24076;&#33098;&#26377;&#24847;&#20041;&#65292;&#23545;&#25972;&#20010;&#20154;&#31867;&#26469;&#35828;&#26356;&#26377;&#24847;&#20041;&#12290;&#22312;&#20108;&#21315;&#20116;&#30334;&#24180;&#20197;&#21069;&#65292;&#38597;&#20856;&#20154;&#19982;&#26031;&#24052;&#36798;&#20154;&#25152;&#29359;&#30340;&#38169;&#35823;&#65292;&#20170;&#22825;&#20154;&#20204;&#20173;&#28982;&#21516;&#26679;&#22312;&#29359;&#8212;&#8212;&#25110;&#33267;&#23569;&#26159;&#38750;&#24120;&#25509;&#36817;&#30340;&#38169;&#35823;&#8212;&#8212;&#20462;&#26132;&#24213;&#24503;&#20197;&#38477;&#65292;&#36825;&#26679;&#30340;&#25103;&#30721;&#19968;&#20877;<SPAN class=calibre1>&#19978;&#28436;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#38405;&#35835;&#21382;&#21490;&#30340;&#35266;&#28857;&#26159;&#35774;&#38480;&#30340;&#65292;&#22914;&#26524;&#20320;&#21482;&#24819;&#30693;&#36947;&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#37027;&#20320;&#23601;&#19981;&#20250;&#20174;&#20462;&#26132;&#24213;&#24503;&#65292;&#25110;&#20219;&#20309;&#19968;&#20301;&#22909;&#30340;&#21382;&#21490;&#23398;&#23478;&#25163;&#20013;&#23398;&#21040;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#30495;&#25226;&#20462;&#26132;&#24213;&#24503;&#35835;&#36890;&#20102;&#65292;&#20320;&#29978;&#33267;&#20250;&#25172;&#24320;&#24819;&#35201;&#28145;&#31350;&#24403;&#26102;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#30340;<SPAN class=calibre1>&#24565;&#22836;&#12290;</SPAN></P>
<P class=x4>&#21382;&#21490;&#26159;&#30001;&#21476;&#21040;&#20170;&#30340;&#25925;&#20107;&#12290;&#25105;&#20204;&#24863;&#20852;&#36259;&#30340;&#26159;&#29616;&#22312;&#8212;&#8212;&#20197;&#21450;&#26410;&#26469;&#12290;&#26377;&#19968;&#37096;&#20998;&#30340;&#26410;&#26469;&#26159;&#30001;&#29616;&#22312;&#26469;&#20915;&#23450;&#30340;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#20197;&#30001;&#21382;&#21490;&#20013;&#23398;&#20064;&#21040;&#26410;&#26469;&#30340;&#20107;&#29289;&#65292;&#29978;&#33267;&#30001;&#20462;&#26132;&#24213;&#24503;&#36825;&#26679;&#27963;&#22312;&#20108;&#21315;&#24180;&#21069;&#30340;&#20154;&#36523;&#19978;&#23398;&#21040;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#24635;&#20043;&#65292;&#38405;&#35835;&#21382;&#21490;&#30340;&#20004;&#20010;&#35201;&#28857;&#26159;&#65306;&#31532;&#19968;&#65292;&#23545;&#20320;&#24863;&#20852;&#36259;&#30340;&#20107;&#20214;&#25110;&#26102;&#26399;&#65292;&#23613;&#21487;&#33021;&#38405;&#35835;&#19968;&#31181;&#20197;&#19978;&#30340;&#21382;&#21490;&#20070;&#12290;&#31532;&#20108;&#65292;&#38405;&#35835;&#21382;&#21490;&#26102;&#65292;&#19981;&#21482;&#35201;&#20851;&#24515;&#22312;&#36807;&#21435;&#26576;&#20010;&#26102;&#38388;&#12289;&#22320;&#28857;&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#36824;&#35201;&#35835;&#25026;&#22312;&#20219;&#20309;&#26102;&#31354;&#20043;&#20013;&#65292;&#23588;&#20854;&#26159;&#29616;&#22312;&#65292;&#20154;&#20204;&#20026;&#20160;&#20040;&#20250;&#26377;&#22914;&#27492;&#36825;&#33324;&#34892;&#21160;&#30340;<SPAN class=calibre1>&#21407;&#22240;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#21382;&#21490;&#20070;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;</P>
<P class=x4>&#23613;&#31649;&#21382;&#21490;&#20070;&#26356;&#25509;&#36817;&#23567;&#35828;&#65292;&#32780;&#38750;&#31185;&#23398;&#65292;&#20294;&#20173;&#28982;&#33021;&#20687;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#19968;&#26679;&#26469;&#38405;&#35835;&#65292;&#20063;&#24212;&#35813;&#22914;&#27492;&#38405;&#35835;&#12290;&#22240;&#27492;&#65292;&#22312;&#38405;&#35835;&#21382;&#21490;&#26102;&#65292;&#25105;&#20204;&#20063;&#35201;&#20687;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#19968;&#26679;&#65292;&#25552;&#20986;&#22522;&#26412;&#30340;&#38382;&#39064;&#12290;&#22240;&#20026;&#21382;&#21490;&#30340;&#29305;&#24615;&#65292;&#25105;&#20204;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;&#26377;&#28857;&#19981;&#21516;&#65292;&#25152;&#26399;&#24453;&#30340;&#31572;&#26696;&#20063;&#31245;&#24494;<SPAN class=calibre1>&#19981;&#21516;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#20010;&#38382;&#39064;&#20851;&#24515;&#30340;&#26159;&#65292;&#27599;&#19968;&#26412;&#21382;&#21490;&#20070;&#37117;&#26377;&#19968;&#20010;&#29305;&#27530;&#32780;&#19988;&#26377;&#38480;&#23450;&#33539;&#22260;&#30340;&#20027;&#39064;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#36890;&#24120;&#35835;&#32773;&#24456;&#23481;&#26131;&#23601;&#30475;&#20986;&#36825;&#26679;&#30340;&#20027;&#39064;&#65292;&#19981;&#36807;&#65292;&#19981;&#35265;&#24471;&#20250;&#20180;&#32454;&#21040;&#30475;&#20986;&#20316;&#32773;&#20026;&#33258;&#24049;&#25152;&#35774;&#23450;&#30340;&#33539;&#22260;&#12290;&#19968;&#26412;&#32654;&#22269;&#20869;&#25112;&#30340;&#20070;&#65292;&#22266;&#28982;&#19981;&#26159;&#22312;&#35848;19&#19990;&#32426;&#30340;&#19990;&#30028;&#21490;&#65292;&#21487;&#33021;&#20063;&#19981;&#28041;&#21450;1860&#24180;&#20195;&#30340;&#32654;&#22269;&#35199;&#37096;&#21490;&#12290;&#34429;&#28982;&#19981;&#24212;&#35813;&#65292;&#20294;&#23427;&#21487;&#33021;&#36824;&#26159;&#25226;&#24403;&#24180;&#30340;&#25945;&#32946;&#29366;&#20917;&#65292;&#32654;&#22269;&#35199;&#37096;&#25299;&#33618;&#30340;&#21382;&#21490;&#25110;&#32654;&#22269;&#20154;&#20105;&#21462;&#33258;&#30001;&#30340;&#36807;&#31243;&#37117;&#30053;&#36807;&#19981;&#25552;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#25226;&#21382;&#21490;&#35835;&#22909;&#65292;&#25105;&#20204;&#23601;&#35201;&#24324;&#28165;&#26970;&#36825;&#26412;&#20070;&#22312;&#35848;&#20160;&#20040;&#65292;&#27809;&#26377;&#35848;&#21040;&#30340;&#21448;&#26159;&#20160;&#20040;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#25209;&#35780;&#36825;&#26412;&#20070;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#30693;&#36947;&#23427;&#27809;&#35848;&#21040;&#30340;&#26159;&#20160;&#20040;&#12290;&#19968;&#20301;&#20316;&#32773;&#19981;&#35813;&#22240;&#20026;&#20182;&#27809;&#26377;&#20570;&#21040;&#20182;&#26681;&#26412;&#23601;&#27809;&#24819;&#20570;&#30340;&#20107;&#24773;&#32780;&#21463;&#21040;<SPAN class=calibre1>&#25351;&#36131;&#12290;</SPAN></P>
<P class=x4>&#26681;&#25454;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#21382;&#21490;&#20070;&#22312;&#35828;&#19968;&#20010;&#25925;&#20107;&#65292;&#32780;&#36825;&#20010;&#25925;&#20107;&#24403;&#28982;&#26159;&#21457;&#29983;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#37324;&#12290;&#19968;&#33324;&#30340;&#32434;&#35201;&#26550;&#26500;&#22240;&#27492;&#20915;&#23450;&#19979;&#26469;&#20102;&#65292;&#29992;&#19981;&#30528;&#25105;&#20204;&#21435;&#25628;&#23547;&#12290;&#20294;&#26159;&#35828;&#25925;&#20107;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#31181;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#30693;&#36947;&#36825;&#20301;&#20316;&#32773;&#26159;&#29992;&#20160;&#20040;&#26041;&#27861;&#26469;&#35828;&#25925;&#20107;&#30340;&#12290;&#20182;&#23558;&#25972;&#26412;&#20070;&#20381;&#29031;&#24180;&#20195;&#12289;&#26102;&#26399;&#25110;&#19990;&#20195;&#21306;&#20998;&#20026;&#19981;&#21516;&#30340;&#31456;&#33410;&#65311;&#36824;&#26159;&#25353;&#29031;&#20854;&#20182;&#30340;&#35268;&#21017;&#23450;&#20986;&#31456;&#33410;&#65311;&#20182;&#26159;&#19981;&#26159;&#22312;&#36825;&#19968;&#31456;&#20013;&#35848;&#37027;&#20010;&#26102;&#26399;&#30340;&#32463;&#27982;&#21382;&#21490;&#65292;&#32780;&#22312;&#21035;&#31456;&#20013;&#35848;&#25112;&#20105;&#12289;&#23447;&#25945;&#36816;&#21160;&#19982;&#25991;&#23398;&#20316;&#21697;&#30340;&#20135;&#29983;&#65311;&#20854;&#20013;&#21738;&#19968;&#20010;&#23545;&#20182;&#26469;&#35828;&#26368;&#37325;&#35201;&#65311;&#22914;&#26524;&#25105;&#20204;&#33021;&#25214;&#20986;&#36825;&#20123;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#20174;&#20182;&#30340;&#25925;&#20107;&#31456;&#33410;&#20013;&#21457;&#29616;&#20182;&#26368;&#37325;&#35270;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#23601;&#33021;&#26356;&#20102;&#35299;&#20182;&#12290;&#25105;&#20204;&#21487;&#33021;&#19981;&#21516;&#24847;&#20182;&#23545;&#36825;&#20214;&#20107;&#30340;&#35266;&#28857;&#65292;&#20294;&#25105;&#20204;&#20173;&#28982;&#33021;&#20174;&#20182;&#36523;&#19978;&#23398;&#21040;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#25209;&#35780;&#21382;&#21490;&#26377;&#20004;&#31181;&#26041;&#24335;&#12290;&#25105;&#20204;&#21487;&#20197;&#25209;&#35780;&#8212;&#8212;&#20294;&#27704;&#36828;&#35201;&#22312;&#25105;&#20204;&#23436;&#20840;&#20102;&#35299;&#20070;&#20013;&#30340;&#24847;&#20041;&#20043;&#21518;&#8212;&#8212;&#36825;&#26412;&#21382;&#21490;&#20070;&#19981;&#22815;&#36924;&#30495;&#12290;&#20063;&#35768;&#25105;&#20204;&#35273;&#24471;&#65292;&#20154;&#20204;&#23601;&#26159;&#19981;&#20250;&#20687;&#37027;&#26679;&#34892;&#21160;&#30340;&#12290;&#23601;&#31639;&#21382;&#21490;&#23398;&#23478;&#25552;&#20379;&#20986;&#36164;&#26009;&#26469;&#28304;&#65292;&#23601;&#31639;&#25105;&#20204;&#30693;&#36947;&#36825;&#20123;&#26159;&#30456;&#20851;&#30340;&#20107;&#23454;&#65292;&#25105;&#20204;&#20173;&#28982;&#35273;&#24471;&#20182;&#35823;&#35299;&#20102;&#21490;&#23454;&#65292;&#20182;&#30340;&#21028;&#26029;&#22833;&#30495;&#65292;&#25110;&#26159;&#20182;&#26080;&#27861;&#25484;&#25569;&#20154;&#24615;&#25110;&#20154;&#31867;&#30340;&#20107;&#29289;&#12290;&#35692;&#22914;&#65292;&#25105;&#20204;&#23545;&#19968;&#20123;&#32769;&#19968;&#36744;&#21382;&#21490;&#23398;&#23478;&#30340;&#20316;&#21697;&#20013;&#27809;&#26377;&#21253;&#25324;&#32463;&#27982;&#20107;&#21153;&#65292;&#23601;&#21487;&#33021;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#23545;&#21478;&#19968;&#20123;&#20070;&#20013;&#25152;&#25551;&#36848;&#30340;&#19968;&#20123;&#22823;&#20844;&#26080;&#31169;&#65292;&#26377;&#22826;&#22810;&#39640;&#36149;&#24773;&#25805;&#30340;&#8220;&#33521;&#38596;&#8221;&#20154;&#29289;&#65292;&#25105;&#20204;&#20063;&#20250;&#25265;&#25345;&#30528;&#24576;&#30097;&#30340;<SPAN class=calibre1>&#24577;&#24230;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#20250;&#35748;&#20026;&#8212;&#8212;&#23588;&#20854;&#26159;&#25105;&#20204;&#23545;&#36825;&#26041;&#38754;&#30340;&#20027;&#39064;&#26377;&#29305;&#27530;&#30740;&#31350;&#26102;&#8212;&#8212;&#20316;&#32773;&#35823;&#29992;&#20102;&#36164;&#26009;&#12290;&#25105;&#20204;&#21457;&#29616;&#20182;&#31455;&#28982;&#27809;&#26377;&#35835;&#36807;&#25105;&#20204;&#26366;&#32463;&#35835;&#36807;&#30340;&#26576;&#26412;&#20070;&#26102;&#65292;&#20250;&#26377;&#28857;&#29983;&#27668;&#30340;&#24863;&#35273;&#12290;&#20182;&#23545;&#36825;&#20214;&#20107;&#25152;&#25484;&#25569;&#30340;&#30693;&#35782;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#12290;&#22312;&#36825;&#31181;&#29366;&#20917;&#19979;&#65292;&#20182;&#20889;&#30340;&#23601;&#19981;&#26159;&#19968;&#26412;&#22909;&#30340;&#21382;&#21490;&#20070;&#12290;&#25105;&#20204;&#24076;&#26395;&#19968;&#20301;&#21382;&#21490;&#23398;&#23478;&#26377;&#23436;&#22791;<SPAN class=calibre1>&#30693;&#35782;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#31181;&#25209;&#35780;&#27604;&#36739;&#37325;&#35201;&#12290;&#19968;&#20010;&#22909;&#30340;&#21382;&#21490;&#23398;&#23478;&#35201;&#33021;&#20860;&#20855;&#35828;&#25925;&#20107;&#30340;&#20154;&#19982;&#31185;&#23398;&#23478;&#30340;&#33021;&#21147;&#12290;&#20182;&#24517;&#39035;&#20687;&#26576;&#20123;&#30446;&#20987;&#32773;&#25110;&#20316;&#23478;&#35828;&#19968;&#20123;&#20107;&#24773;<SPAN class=x10>&#30830;&#23454;</SPAN>&#21457;&#29983;&#36807;&#19968;&#26679;&#65292;&#30693;&#36947;&#19968;&#20123;&#20107;&#24773;&#23601;&#26159;<SPAN class=x10>&#21487;&#33021;</SPAN>&#21457;<SPAN class=calibre1>&#29983;&#36807;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#19982;&#25105;&#20309;&#24178;&#65311;&#21487;&#33021;&#27809;&#26377;&#20219;&#20309;&#25991;&#23398;&#20316;&#21697;&#33021;&#20687;&#21382;&#21490;&#19968;&#26679;&#24433;&#21709;&#20154;&#31867;&#30340;&#34892;&#20026;&#12290;&#35773;&#21050;&#25991;&#23398;&#21450;&#20044;&#25176;&#37030;&#20027;&#20041;&#30340;&#21746;&#23398;&#23545;&#20154;&#31867;&#30340;&#24433;&#21709;&#19981;&#22823;&#12290;&#25105;&#20204;&#30830;&#23454;&#24076;&#26395;&#36825;&#20010;&#19990;&#30028;&#26356;&#22909;&#65292;&#20294;&#26159;&#25105;&#20204;&#24456;&#23569;&#20250;&#34987;&#19968;&#20123;&#21482;&#20250;&#25366;&#33510;&#29616;&#23454;&#65292;&#21482;&#26159;&#21306;&#21035;&#20986;&#29702;&#24819;&#19982;&#29616;&#23454;&#30340;&#24046;&#24322;&#36825;&#31867;&#20316;&#32773;&#30340;&#24544;&#21578;&#25152;&#24863;&#21160;&#12290;&#21382;&#21490;&#21578;&#35785;&#25105;&#20204;&#20154;&#31867;&#36807;&#21435;&#25152;&#20570;&#30340;&#20107;&#65292;&#20063;&#32463;&#24120;&#24341;&#23548;&#25105;&#20204;&#20316;&#25913;&#21464;&#65292;&#23581;&#35797;&#34920;&#29616;&#20986;&#26356;&#22909;&#30340;&#33258;&#25105;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25919;&#27835;&#23478;&#25509;&#21463;&#21382;&#21490;&#30340;&#35757;&#32451;&#20250;&#27604;&#20854;&#20182;&#30340;&#35757;&#32451;&#36824;&#35201;&#25910;&#33719;&#33391;&#22810;&#12290;&#21382;&#21490;&#20250;&#24314;&#35758;&#19968;&#20123;&#21487;&#34892;&#24615;&#65292;&#22240;&#20026;&#37027;&#26159;&#20197;&#21069;&#30340;&#20154;&#24050;&#32463;&#20570;&#36807;&#30340;&#20107;&#12290;&#26082;&#28982;&#26159;&#20570;&#36807;&#30340;&#20107;&#65292;&#23601;&#21487;&#33021;&#20877;&#20570;&#19968;&#27425;&#8212;&#8212;&#25110;&#26159;&#21487;&#20197;&#36991;&#20813;<SPAN class=calibre1>&#20877;&#20570;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#8220;&#19982;&#25105;&#20309;&#24178;&#8221;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#23601;&#22312;&#20110;&#23454;&#21153;&#38754;&#65292;&#20063;&#23601;&#26159;&#20320;&#30340;&#25919;&#27835;&#34892;&#20026;&#38754;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#35201;&#25226;&#21382;&#21490;&#20070;&#35835;&#22909;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#25919;&#27835;&#39046;&#23548;&#20154;&#29289;&#22266;&#28982;&#32463;&#24120;&#26681;&#25454;&#21382;&#21490;&#30693;&#35782;&#26469;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#21364;&#36824;&#19981;&#22815;&#12290;&#36825;&#20010;&#19990;&#30028;&#24050;&#32463;&#21464;&#24471;&#24456;&#28218;&#23567;&#21448;&#21361;&#26426;&#22235;&#20239;&#65292;&#27599;&#20010;&#20154;&#37117;&#35813;&#24320;&#22987;&#25226;&#21382;&#21490;&#35835;&#22909;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#20256;&#35760;&#19982;&#33258;&#20256;</P>
<P class=x4>&#20256;&#35760;&#26159;&#19968;&#20010;&#30495;&#20154;&#30340;&#25925;&#20107;&#12290;&#36825;&#31181;&#20316;&#21697;&#19968;&#30452;&#20197;&#26469;&#23601;&#26159;&#26377;&#28151;&#21512;&#30340;&#20256;&#32479;&#65292;&#22240;&#27492;&#20063;&#20445;&#25345;&#30528;&#28151;&#26434;&#30340;<SPAN class=calibre1>&#29305;&#24615;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20256;&#35760;&#20316;&#32773;&#21487;&#33021;&#20250;&#21453;&#23545;&#36825;&#26679;&#30340;&#35828;&#27861;&#12290;&#19981;&#36807;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#19968;&#26412;&#20256;&#35760;&#26159;&#20851;&#20110;&#29983;&#27963;&#12289;&#21382;&#21490;&#12289;&#30007;&#20154;&#25110;&#22899;&#20154;&#21450;&#19968;&#32676;&#20154;&#30340;&#19968;&#31181;&#21465;&#36848;&#12290;&#22240;&#27492;&#65292;&#20256;&#35760;&#20063;&#36319;&#21382;&#21490;&#19968;&#26679;&#26377;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;&#35835;&#32773;&#20063;&#35201;&#38382;&#21516;&#26679;&#30340;&#38382;&#39064;&#8212;&#8212;&#20316;&#32773;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#20182;&#25152;&#35859;&#30495;&#23454;&#21253;&#21547;&#21738;&#20123;&#26465;&#20214;&#65311;&#8212;&#8212;&#36825;&#20063;&#26159;&#22312;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#26102;&#37117;&#35201;&#25552;&#20986;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20256;&#35760;&#26377;&#24456;&#22810;&#31181;&#31867;&#22411;&#12290;&#8220;<SPAN class=x10>&#23450;&#26696;&#26412;</SPAN>&#8221;&#65288;definitive&#65289;&#30340;&#20256;&#35760;&#26159;&#23545;&#19968;&#20010;&#20154;&#30340;&#19968;&#29983;&#20316;&#35814;&#23613;&#23436;&#25972;&#30340;&#23398;&#26415;&#24615;&#25253;&#21578;&#65292;&#36825;&#20010;&#20154;&#37325;&#35201;&#21040;&#22815;&#24471;&#19978;&#20889;&#36825;&#31181;&#23436;&#32467;&#31687;&#30340;&#20256;&#35760;&#12290;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#32477;&#19981;&#33021;&#29992;&#26469;&#20889;&#27963;&#30528;&#30340;&#20154;&#12290;&#36825;&#31867;&#22411;&#30340;&#20256;&#35760;&#36890;&#24120;&#26159;&#20808;&#20986;&#29616;&#22909;&#20960;&#26412;&#38750;&#23450;&#26696;&#30340;&#20256;&#35760;&#20043;&#21518;&#65292;&#25165;&#20250;&#20889;&#20986;&#26469;&#12290;&#32780;&#37027;&#20123;&#20808;&#20986;&#30340;&#20256;&#35760;&#24403;&#20013;&#24635;&#20250;&#26377;&#20123;&#19981;&#23436;&#25972;&#20043;&#22788;&#12290;&#22312;&#20889;&#20316;&#36825;&#26679;&#30340;&#20256;&#35760;&#26102;&#65292;&#20316;&#32773;&#35201;&#38405;&#35835;&#25152;&#26377;&#30340;&#36164;&#26009;&#21450;&#20449;&#20214;&#65292;&#36824;&#35201;&#26597;&#35777;&#22823;&#25209;&#24403;&#20195;&#30340;&#21382;&#21490;&#12290;&#22240;&#20026;&#36825;&#31181;&#25910;&#38598;&#36164;&#26009;&#30340;&#33021;&#21147;&#65292;&#19982;&#29992;&#26469;&#20889;&#25104;&#19968;&#26412;&#22909;&#20070;&#30340;&#33021;&#21147;&#19981;&#21516;&#65292;&#22240;&#27492;&#8220;&#23450;&#26696;&#26412;&#8221;&#30340;&#20256;&#35760;&#36890;&#24120;&#26159;&#19981;&#22826;&#23481;&#26131;&#38405;&#35835;&#30340;&#12290;&#36825;&#26159;&#26368;&#21487;&#24796;&#30340;&#19968;&#28857;&#12290;&#19968;&#26412;&#23398;&#26415;&#24615;&#30340;&#20070;&#19981;&#19968;&#23450;&#38750;&#35201;&#21574;&#26495;&#38590;&#35835;&#19981;&#21487;&#12290;&#40077;&#26031;&#38886;&#23572;&#65288;Boswell&#65289;&#30340;&#12298;&#32422;&#32752;&#36874;&#20256;&#12299;&#65288;<SPAN class=times>Life of Johnson</SPAN>&#65289;&#23601;&#26159;&#19968;&#26412;&#20255;&#22823;&#30340;&#20256;&#35760;&#65292;&#20294;&#21364;&#31934;&#24425;&#32477;&#20262;&#12290;&#36825;&#30830;&#23454;&#26159;&#19968;&#26412;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#65288;&#34429;&#28982;&#20043;&#21518;&#36824;&#20986;&#29616;&#20102;&#20854;&#20182;&#30340;&#32422;&#32752;&#36874;&#20256;&#35760;&#65289;&#65292;&#20294;&#26159;&#38750;&#24120;&#29420;&#29305;<SPAN class=calibre1>&#26377;&#36259;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#26159;&#21382;&#21490;&#30340;&#19968;&#37096;&#20998;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#20154;&#21644;&#20182;&#29983;&#27963;&#30340;&#37027;&#20010;&#26102;&#20195;&#30340;&#21382;&#21490;&#65292;&#23601;&#20687;&#20174;&#20182;&#26412;&#20154;&#30340;&#30524;&#20013;&#25152;&#30475;&#21040;&#30340;&#19968;&#26679;&#12290;&#24212;&#35813;&#29992;&#35835;&#21382;&#21490;&#30340;&#26041;&#27861;&#26469;&#35835;&#36825;&#31181;&#20256;&#35760;&#12290;<SPAN class=x10>&#8220;&#25480;&#26435;&#26412;&#8221;</SPAN>&#65288;authorized&#65289;&#20256;&#35760;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#20102;&#12290;&#36825;&#26679;&#30340;&#24037;&#20316;&#36890;&#24120;&#26159;&#30001;&#32487;&#25215;&#20154;&#65292;&#25110;&#26159;&#26576;&#20010;&#37325;&#35201;&#20154;&#29289;&#30340;&#26379;&#21451;&#26469;&#36127;&#36131;&#30340;&#12290;&#22240;&#20026;&#20182;&#20204;&#30340;&#20889;&#20316;&#24577;&#24230;&#24456;&#23567;&#24515;&#65292;&#22240;&#27492;&#36825;&#20010;&#20154;&#25152;&#29359;&#30340;&#38169;&#65292;&#25110;&#26159;&#36798;&#21040;&#30340;&#25104;&#23601;&#37117;&#20250;&#32463;&#36807;&#28070;&#39280;&#12290;&#26377;&#26102;&#20505;&#36825;&#20063;&#20250;&#26159;&#24456;&#22909;&#30340;&#20316;&#21697;&#65292;&#22240;&#20026;&#20316;&#32773;&#30340;&#20248;&#21183;&#8212;&#8212;&#20854;&#20182;&#20316;&#32773;&#21017;&#19981;&#35265;&#24471;&#8212;&#8212;&#33021;&#30475;&#21040;&#25152;&#26377;&#30456;&#20851;&#20154;&#22763;&#25152;&#25484;&#25511;&#30340;&#36164;&#26009;&#12290;&#24403;&#28982;&#65292;&#25480;&#26435;&#26412;&#30340;&#20256;&#35760;&#19981;&#33021;&#20687;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#37027;&#26679;&#21463;&#21040;&#30456;&#21516;&#30340;&#20449;&#20219;&#12290;&#35835;&#36825;&#31181;&#20070;&#19981;&#33021;&#20687;&#35835;&#19968;&#33324;&#30340;&#21382;&#21490;&#20070;&#19968;&#26679;&#65292;&#35835;&#32773;&#24517;&#39035;&#20102;&#35299;&#20316;&#32773;&#21487;&#33021;&#20250;&#26377;&#20559;&#35265;&#8212;&#8212;&#36825;&#26159;&#20316;&#32773;&#24076;&#26395;&#35835;&#32773;&#33021;&#29992;&#36825;&#26679;&#30340;&#24819;&#27861;&#26469;&#30475;&#20070;&#20013;&#30340;&#20027;&#35282;&#65292;&#36825;&#20063;&#26159;&#20182;&#30340;&#26379;&#21451;&#24076;&#26395;&#19990;&#20154;&#29992;&#36825;&#26679;&#30340;&#30524;&#20809;&#26469;<SPAN class=calibre1>&#30475;&#20182;&#12290;</SPAN></P>
<P class=x4>&#25480;&#26435;&#26412;&#30340;&#20256;&#35760;&#26159;&#19968;&#31181;&#21382;&#21490;&#65292;&#21364;&#26159;&#38750;&#24120;&#19981;&#21516;&#30340;&#21382;&#21490;&#12290;&#25105;&#20204;&#21487;&#20197;&#22909;&#22855;&#20160;&#20040;&#26679;&#21033;&#23475;&#20851;&#31995;&#30340;&#20154;&#20250;&#24076;&#26395;&#25105;&#20204;&#21435;&#20102;&#35299;&#26576;&#19968;&#20010;&#20154;&#30340;&#31169;&#29983;&#27963;&#65292;&#20294;&#25105;&#20204;&#19981;&#24517;&#25351;&#26395;&#30495;&#27491;&#20102;&#35299;&#36825;&#20010;&#20154;&#30340;&#31169;&#29983;&#27963;&#30495;&#30456;&#12290;&#22312;&#38405;&#35835;&#25480;&#26435;&#26412;&#30340;&#20256;&#35760;&#26102;&#65292;&#36825;&#26412;&#20070;&#36890;&#24120;&#22312;&#21578;&#35785;&#25105;&#20204;&#26377;&#20851;&#24403;&#26102;&#30340;&#26102;&#20195;&#32972;&#26223;&#65292;&#20154;&#20204;&#30340;&#29983;&#27963;&#20064;&#24815;&#19982;&#24577;&#24230;&#65292;&#20197;&#21450;&#24403;&#26102;&#22823;&#23478;&#25509;&#21463;&#30340;&#34892;&#20026;&#27169;&#24335;&#8212;&#8212;&#20851;&#20110;&#19981;&#21487;&#25509;&#21463;&#30340;&#34892;&#20026;&#20063;&#21516;&#26102;&#20316;&#20102;&#28857;&#26263;&#31034;&#21450;&#25512;&#35770;&#12290;&#22914;&#26524;&#25105;&#20204;&#21482;&#35835;&#20102;&#21333;&#26041;&#38754;&#30340;&#23448;&#26041;&#20256;&#35760;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#30495;&#30340;&#20102;&#35299;&#36825;&#20010;&#20154;&#30340;&#30495;&#23454;&#29983;&#27963;&#65292;&#23601;&#20687;&#25105;&#20204;&#20063;&#19981;&#21487;&#33021;&#25351;&#26395;&#20102;&#35299;&#19968;&#22330;&#25112;&#24441;&#30340;&#30495;&#30456;&#19968;&#26679;&#12290;&#35201;&#24471;&#21040;&#30495;&#30456;&#65292;&#24517;&#39035;&#35201;&#35835;&#25152;&#26377;&#27491;&#24335;&#30340;&#25991;&#20214;&#65292;&#35810;&#38382;&#24403;&#26102;&#22312;&#22330;&#30340;&#20154;&#65292;&#36816;&#29992;&#25105;&#20204;&#30340;&#22836;&#33041;&#20174;&#28151;&#20081;&#20013;&#29702;&#20986;&#22836;&#32490;&#26469;&#12290;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#24050;&#32463;&#20570;&#36807;&#36825;&#26041;&#38754;&#30340;&#24037;&#20316;&#20102;&#65292;&#25480;&#26435;&#26412;&#30340;&#20256;&#35760;&#65288;&#20960;&#20046;&#25152;&#26377;&#27963;&#30528;&#30340;&#20154;&#30340;&#20256;&#35760;&#37117;&#23646;&#20110;&#36825;&#19968;&#31181;&#65289;&#36824;&#26377;&#24456;&#22810;&#35201;&#25506;<SPAN class=calibre1>&#32034;&#30340;&#12290;</SPAN></P>
<P class=x4>&#21097;&#19979;&#30340;&#26159;&#20171;&#20110;&#23450;&#26696;&#26412;&#19982;&#25480;&#26435;&#26412;&#20043;&#38388;&#30340;&#20256;&#35760;&#12290;&#25110;&#35768;&#25105;&#20204;&#21487;&#20197;&#31216;&#36825;&#31181;&#20256;&#35760;&#26159;&#19968;&#33324;&#30340;&#20256;&#35760;&#12290;&#22312;&#36825;&#31181;&#20256;&#35760;&#20013;&#65292;&#25105;&#20204;&#24076;&#26395;&#20316;&#32773;&#26159;&#27491;&#30830;&#30340;&#65292;&#26159;&#20102;&#35299;&#20107;&#23454;&#30340;&#12290;&#25105;&#20204;&#26368;&#24076;&#26395;&#30340;&#26159;&#33021;&#36229;&#36234;&#21478;&#19968;&#20010;&#26102;&#31354;&#65292;&#30475;&#21040;&#19968;&#20010;&#20154;&#30340;&#30495;&#23454;&#38754;&#35980;&#12290;&#20154;&#26159;&#22909;&#22855;&#30340;&#21160;&#29289;&#65292;&#23588;&#20854;&#26159;&#23545;&#21478;&#19968;&#20010;&#20154;&#29305;&#21035;&#30340;<SPAN class=calibre1>&#22909;&#22855;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#20070;&#34429;&#28982;&#27604;&#19981;&#19978;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#20540;&#24471;&#20449;&#20219;&#65292;&#21364;&#24456;&#36866;&#21512;&#38405;&#35835;&#12290;&#22914;&#26524;&#19990;&#19978;&#27809;&#26377;&#20102;&#33406;&#33832;&#20811;&#183;&#27779;&#39039;&#65288;Izaak Walton&#65289;&#20026;&#20182;&#30340;&#26379;&#21451;&#65292;&#35799;&#20154;&#32422;&#32752;&#183;&#22810;&#24681;&#65288;John Donne&#65289;&#19982;&#20052;&#27835;&#183;&#36203;&#20271;&#29305;&#65288;George Herbert&#65289;&#25152;&#20889;&#30340;&#12298;&#20256;&#35760;&#12299;&#65288;<SPAN class=times>Lives</SPAN>&#65289;&#65339;&#27779;&#39039;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#24403;&#28982;&#26159;&#12298;&#38035;&#23458;&#28165;&#35805;&#12299;&#65288;<SPAN class=times>The Compleat Angler</SPAN>&#65289;&#65341;&#65292;&#25110;&#26159;&#32422;&#32752;&#183;&#19969;&#36798;&#23572;&#65288;John Tyndall&#65289;&#20026;&#26379;&#21451;&#36808;&#20811;&#23572;&#183;&#27861;&#25289;&#31532;&#65288;Michael Faraday&#65289;&#20889;&#30340;&#12298;&#21457;&#26126;&#23478;&#27861;&#25289;&#31532;&#12299;&#65288;<SPAN class=times>Faraday the Discoverer</SPAN>&#65289;&#65292;&#36825;&#19990;&#30028;&#23558;&#20250;&#36874;&#33394;<SPAN class=calibre1>&#19981;&#23569;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20256;&#35760;&#26159;&#25945;&#35826;&#24335;&#30340;&#65292;&#21547;&#26377;&#36947;&#24503;&#30446;&#30340;&#12290;&#29616;&#22312;&#24456;&#23569;&#20154;&#20889;&#36825;&#31867;&#20256;&#35760;&#20102;&#65292;&#20197;&#21069;&#21364;&#24456;&#26222;&#36941;&#12290;&#65288;&#24403;&#28982;&#65292;&#20799;&#31461;&#20070;&#20013;&#36824;&#26377;&#36825;&#26679;&#30340;&#20256;&#35760;&#12290;&#65289;&#26222;&#40065;&#22612;&#20811;&#65288;Plutarch&#65289;&#30340;&#12298;&#24076;&#33098;&#32599;&#39532;&#21517;&#20154;&#20256;&#12299;&#65288;<SPAN class=times>Lives of the Noble Grecians and Romans</SPAN>&#65289;&#23601;&#26159;&#36825;&#31181;&#20256;&#35760;&#12290;&#26222;&#40065;&#22612;&#20811;&#21578;&#35785;&#20154;&#20204;&#26377;&#20851;&#36807;&#21435;&#24076;&#33098;&#12289;&#32599;&#39532;&#20154;&#30340;&#20107;&#36857;&#65292;&#20197;&#24110;&#21161;&#24403;&#20195;&#20154;&#20063;&#33021;&#26377;&#21516;&#26679;&#30340;&#39640;&#36149;&#24773;&#25805;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#36991;&#20813;&#33853;&#20837;&#36807;&#21435;&#30340;&#20255;&#20154;&#25152;&#24120;&#29359;&#8212;&#8212;&#25110;&#30830;&#23454;&#29359;&#19979;&#30340;&#38169;&#35823;&#12290;&#36825;&#26159;&#19968;&#26412;&#32477;&#22937;&#30340;&#20316;&#21697;&#12290;&#34429;&#28982;&#20070;&#20013;&#26377;&#35768;&#22810;&#20851;&#20110;&#26576;&#20010;&#20154;&#29289;&#30340;&#21465;&#36848;&#65292;&#20294;&#25105;&#20204;&#24182;&#19981;&#25226;&#36825;&#26412;&#20070;&#24403;&#20316;&#25910;&#38598;&#36164;&#26009;&#30340;&#20256;&#35760;&#26469;&#35835;&#65292;&#32780;&#26159;&#19968;&#33324;&#29983;&#27963;&#30340;&#35835;&#29289;&#12290;&#20070;&#20013;&#30340;&#20027;&#35282;&#37117;&#26159;&#26377;&#36259;&#30340;&#20154;&#29289;&#65292;&#26377;&#22909;&#26377;&#22351;&#65292;&#20294;&#32477;&#19981;&#20250;&#24179;&#28129;&#26080;&#22855;&#12290;&#26222;&#40065;&#22612;&#20811;&#33258;&#24049;&#20063;&#20102;&#35299;&#36825;&#19968;&#28857;&#12290;&#20182;&#35828;&#20182;&#21407;&#26412;&#35201;&#20889;&#30340;&#26159;&#21478;&#19968;&#26412;&#20070;&#65292;&#20294;&#26159;&#22312;&#20889;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#21364;&#21457;&#29616;&#22312;&#8220;&#35753;&#36825;&#20123;&#20154;&#29289;&#19968;&#20010;&#20010;&#36827;&#20986;&#33258;&#24049;&#30340;&#23627;&#23376;&#20043;&#21518;&#8221;&#65292;&#21364;&#26159;&#33258;&#24049;&#21463;&#30410;&#26368;&#22810;&#65292;&#21463;&#21040;&#24456;&#22823;&#30340;<SPAN class=calibre1>&#21551;&#21457;&#12290;</SPAN></P>
<P class=x4>&#27492;&#22806;&#65292;&#26222;&#40065;&#22612;&#20811;&#25152;&#20889;&#30340;&#20854;&#20182;&#30340;&#21382;&#21490;&#20316;&#21697;&#23545;&#21518;&#20195;&#20063;&#26377;&#30456;&#24403;&#30340;&#24433;&#21709;&#21147;&#12290;&#35692;&#22914;&#20182;&#25351;&#20986;&#20122;&#21382;&#23665;&#22823;&#22823;&#24093;&#27169;&#20223;&#38463;&#21888;&#29705;&#26031;&#30340;&#29983;&#27963;&#24418;&#24577;&#65288;&#20182;&#26159;&#20174;&#33655;&#39532;&#30340;&#20070;&#20013;&#23398;&#21040;&#30340;&#65289;&#65292;&#25152;&#20197;&#21518;&#20195;&#30340;&#35768;&#22810;&#24449;&#26381;&#32773;&#20063;&#27169;&#20223;&#26222;&#40065;&#22612;&#20811;&#25152;&#20889;&#30340;&#20122;&#21382;&#23665;&#22823;&#22823;&#24093;&#30340;&#29983;&#27963;<SPAN class=calibre1>&#26041;&#24335;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#33258;&#20256;&#25152;&#21576;&#29616;&#30340;&#21448;&#26159;&#19981;&#21516;&#30340;&#26377;&#36259;&#38382;&#39064;&#12290;&#39318;&#20808;&#35201;&#38382;&#30340;&#26159;&#65292;&#26159;&#21542;&#26377;&#20154;&#30495;&#30340;&#20889;&#20986;&#20102;&#19968;&#26412;&#30495;&#23454;&#30340;&#33258;&#20256;&#65311;&#22914;&#26524;&#20102;&#35299;&#21035;&#20154;&#30340;&#29983;&#27963;&#24456;&#22256;&#38590;&#65292;&#37027;&#20040;&#20102;&#35299;&#33258;&#24049;&#30340;&#29983;&#27963;&#23601;&#26356;&#22256;&#38590;&#20102;&#12290;&#24403;&#28982;&#65292;&#25152;&#26377;&#33258;&#20256;&#25152;&#20889;&#30340;&#37117;&#26159;&#36824;&#26410;&#23436;&#32467;&#30340;<SPAN class=calibre1>&#29983;&#27963;&#12290;</SPAN></P>
<P class=x4>&#27809;&#26377;&#20154;&#33021;&#21453;&#39539;&#20320;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#20250;&#25513;&#30422;&#20107;&#23454;&#65292;&#25110;&#22840;&#22823;&#20107;&#23454;&#65292;&#36825;&#26159;&#26080;&#21487;&#36991;&#20813;&#30340;&#20107;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#20123;&#19981;&#24895;&#24847;&#24352;&#25196;&#30340;&#31192;&#23494;&#65292;&#27599;&#20010;&#20154;&#23545;&#33258;&#24049;&#37117;&#26377;&#20123;&#24187;&#24819;&#65292;&#32780;&#19988;&#19981;&#22826;&#21487;&#33021;&#25215;&#35748;&#36825;&#20123;&#24187;&#24819;&#26159;&#38169;&#35823;&#30340;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#34429;&#28982;&#19981;&#22826;&#21487;&#33021;&#20889;&#19968;&#26412;&#30495;&#23454;&#30340;&#33258;&#20256;&#65292;&#20294;&#20063;&#19981;&#22826;&#21487;&#33021;&#25972;&#26412;&#20070;&#20013;&#37117;&#26159;&#35854;&#35328;&#12290;&#23601;&#20687;&#27809;&#26377;&#20154;&#33021;&#25746;&#35854;&#25746;&#24471;&#22825;&#34915;&#26080;&#32541;&#65292;&#21363;&#20351;&#20316;&#32773;&#24819;&#35201;&#25513;&#30422;&#19968;&#20123;&#20107;&#23454;&#65292;&#33258;&#20256;&#36824;&#26159;&#20250;&#21578;&#35785;&#25105;&#20204;&#19968;&#20123;&#26377;&#20851;&#20316;&#32773;&#30340;&#30495;<SPAN class=calibre1>&#38754;&#30446;&#12290;</SPAN></P>
<P class=x4>&#19968;&#33324;&#20154;&#37117;&#23481;&#26131;&#35748;&#20026;&#21346;&#26797;&#30340;&#12298;&#24527;&#24724;&#24405;&#12299;&#25110;&#21516;&#19968;&#26102;&#26399;&#30340;&#26576;&#37096;&#20854;&#20182;&#20316;&#21697;&#65288;&#32422;18&#19990;&#32426;&#20013;&#21494;&#65289;&#65292;&#26159;&#30495;&#27491;&#31216;&#24471;&#19978;&#33258;&#20256;&#30340;&#24320;&#22987;&#12290;&#36825;&#26679;&#23601;&#24573;&#30053;&#20102;&#20687;&#22885;&#21476;&#26031;&#19969;&#30340;&#12298;&#24527;&#24724;&#24405;&#12299;&#65288;<SPAN class=times>Confessions</SPAN>&#65289;&#21450;&#33945;&#30000;&#30340;&#12298;&#38543;&#31508;&#12299;<SPAN class=times2>&#65288;</SPAN><SPAN class=times>Essays</SPAN>&#65289;&#12290;&#30495;&#27491;&#30340;&#38169;&#35823;&#36824;&#19981;&#22312;&#36825;&#37324;&#12290;&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#20154;&#25152;&#20889;&#30340;&#20219;&#20309;&#20027;&#39064;&#22810;&#23569;&#37117;&#26377;&#28857;&#33258;&#20256;&#30340;&#25104;&#20998;&#12290;&#20687;&#26575;&#25289;&#22270;&#30340;&#12298;&#29702;&#24819;&#22269;&#12299;&#65288;<SPAN class=times>Republic</SPAN>&#65289;&#12289;&#24357;&#23572;&#39039;&#30340;&#12298;&#22833;&#20048;&#22253;&#12299;&#25110;&#27468;&#24503;&#30340;&#12298;&#28014;&#22763;&#24503;&#12299;&#65288;<SPAN class=times>Faust</SPAN>&#65289;&#20013;&#65292;&#37117;&#26377;&#24456;&#24378;&#28872;&#30340;&#20010;&#20154;&#30340;&#24433;&#23376;&#8212;&#8212;&#21482;&#26159;&#25105;&#20204;&#27809;&#27861;&#19968;&#19968;&#25351;&#35748;&#32780;&#24050;&#12290;&#22914;&#26524;&#25105;&#20204;&#23545;&#20154;&#24615;&#24863;&#20852;&#36259;&#65292;&#22312;&#21512;&#29702;&#30340;&#38480;&#24230;&#20869;&#65292;&#25105;&#20204;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#24352;&#24320;&#21478;&#19968;&#21482;&#30524;&#30555;&#65292;&#21435;&#21457;&#29616;&#20316;&#32773;&#20010;&#20154;&#30340;<SPAN class=calibre1>&#24433;&#23376;&#12290;</SPAN></P>
<P class=x4>&#33258;&#20256;&#22312;&#20889;&#24471;&#36807;&#28779;&#26102;&#65292;&#20250;&#38519;&#20837;&#25152;&#35859;&#8220;&#24863;&#24773;&#35884;&#35823;&#8221;&#65288;pathetic fallacy&#65289;&#30340;&#29366;&#24577;&#20013;&#65292;&#20294;&#36825;&#29992;&#19981;&#30528;&#36807;&#24230;&#25285;&#24515;&#12290;&#19981;&#36807;&#25105;&#20204;&#35201;&#35760;&#24471;&#65292;&#27809;&#26377;&#20219;&#20309;&#25991;&#23383;&#26159;&#33258;&#24049;&#20889;&#20986;&#26469;&#30340;&#8212;&#8212;&#25105;&#20204;&#25152;&#38405;&#35835;&#21040;&#30340;&#25991;&#23383;&#37117;&#26159;&#30001;&#20154;&#25152;&#32452;&#32455;&#25776;&#20889;&#20986;&#26469;&#30340;&#12290;&#26575;&#25289;&#22270;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#36807;&#19968;&#20123;&#30456;&#20284;&#30340;&#20107;&#65292;&#20063;&#35828;&#36807;&#19981;&#21516;&#30340;&#20107;&#12290;&#20294;&#23601;&#31639;&#20182;&#20204;&#23436;&#20840;&#21516;&#24847;&#24444;&#27492;&#30340;&#35828;&#27861;&#65292;&#20182;&#20204;&#20063;&#19981;&#21487;&#33021;&#20889;&#20986;&#21516;&#26679;&#30340;&#19968;&#26412;&#20070;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#19981;&#21516;&#30340;&#20154;&#12290;&#25105;&#20204;&#29978;&#33267;&#21487;&#20197;&#21457;&#29616;&#22312;&#38463;&#22862;&#37027;&#30340;&#20316;&#21697;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#65292;&#36825;&#26679;&#19968;&#37096;&#26174;&#28982;&#19968;&#20999;&#25674;&#24320;&#26469;&#30340;&#20316;&#21697;&#20013;&#65292;&#20063;&#26377;&#20123;&#38544;&#34255;&#36215;&#26469;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25152;&#35859;<SPAN class=x10>&#27491;&#24335;&#30340;</SPAN>&#65288;formal&#65289;&#33258;&#20256;&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#30340;&#25991;&#23398;&#24418;&#24335;&#12290;&#20174;&#26469;&#23601;&#27809;&#26377;&#20154;&#33021;&#35753;&#33258;&#24049;&#23436;&#20840;&#25670;&#33073;&#33258;&#24049;&#30340;&#20316;&#21697;&#12290;&#33945;&#30000;&#35828;&#36807;&#65306;&#8220;&#24182;&#19981;&#26159;&#25105;&#22312;&#22609;&#36896;&#25105;&#30340;&#20316;&#21697;&#65292;&#32780;&#26159;&#25105;&#30340;&#20316;&#21697;&#22312;&#22609;&#36896;&#25105;&#12290;&#19968;&#26412;&#20070;&#19982;&#20316;&#32773;&#26159;&#21512;&#32780;&#20026;&#19968;&#30340;&#65292;&#19982;&#33258;&#25105;&#23494;&#20999;&#30456;&#20851;&#65292;&#20063;&#26159;&#25972;&#20307;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#20182;&#36824;&#35828;&#65306;&#8220;&#20219;&#20309;&#20154;&#37117;&#33021;&#20174;&#25105;&#30340;&#20070;&#20013;&#35748;&#35782;&#25105;&#65292;&#20063;&#20174;&#25105;&#36523;&#19978;&#35748;&#35782;&#25105;&#30340;&#20070;&#12290;&#8221;&#36825;&#19981;&#21482;&#23545;&#33945;&#30000;&#22914;&#27492;&#65292;&#24800;&#29305;&#26364;&#35848;&#21040;&#20182;&#30340;&#12298;&#33609;&#21494;&#38598;&#12299;&#65288;<SPAN class=times>Leaves of Grass</SPAN>&#65289;&#26102;&#35828;&#65306;&#8220;&#36825;&#19981;&#21482;&#26159;&#19968;&#26412;&#20070;&#65292;&#25509;&#35302;&#21040;&#36825;&#26412;&#20070;&#26102;&#65292;&#20063;&#23601;&#26159;&#25509;&#35302;&#21040;&#19968;&#20010;<SPAN class=calibre1>&#29983;&#21629;&#12290;&#8221;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#20256;&#35760;&#19982;&#33258;&#20256;&#26102;&#36824;&#26377;&#20854;&#20182;&#30340;&#37325;&#28857;&#21527;&#65311;&#36825;&#37324;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#25552;&#37266;&#12290;&#26080;&#35770;&#36825;&#31867;&#20070;&#65292;&#23588;&#20854;&#26159;&#33258;&#20256;&#65292;&#25581;&#38706;&#20102;&#22810;&#23569;&#26377;&#20851;&#20316;&#32773;&#30340;&#31192;&#23494;&#65292;&#25105;&#20204;&#37117;&#29992;&#19981;&#30528;&#33457;&#19978;&#19968;&#22534;&#26102;&#38388;&#26469;&#30740;&#31350;&#20316;&#32773;&#24182;&#26410;&#35328;&#26126;&#30340;&#31192;&#23494;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#36825;&#31181;&#20070;&#27604;&#36739;&#26356;&#20687;&#26159;&#25991;&#23398;&#23567;&#35828;&#65292;&#32780;&#19981;&#26159;&#21465;&#20107;&#25110;&#21746;&#23398;&#30340;&#20070;&#65292;&#26159;&#19968;&#31181;&#24456;&#29305;&#21035;&#30340;&#21382;&#21490;&#20070;&#65292;&#22240;&#27492;&#25105;&#20204;&#36824;&#26377;&#19968;&#28857;&#28857;&#24819;&#25552;&#37266;&#22823;&#23478;&#30340;&#22320;&#26041;&#12290;&#24403;&#28982;&#65292;&#20320;&#35813;&#35760;&#24471;&#65292;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#19968;&#20010;&#20154;&#30340;&#19968;&#29983;&#65292;&#20320;&#23601;&#35813;&#23613;&#21487;&#33021;&#21435;&#38405;&#35835;&#20320;&#33021;&#25214;&#21040;&#30340;&#36164;&#26009;&#65292;&#21253;&#25324;&#20182;&#23545;&#33258;&#24049;&#19968;&#29983;&#30340;&#25551;&#36848;&#65288;&#22914;&#26524;&#20182;&#20889;&#36807;&#65289;&#12290;&#38405;&#35835;&#20256;&#35760;&#23601;&#20687;&#38405;&#35835;&#21382;&#21490;&#65292;&#20063;&#20687;&#38405;&#35835;&#21382;&#21490;&#30340;&#21407;&#22240;&#12290;&#23545;&#20110;&#20219;&#20309;&#33258;&#20256;&#37117;&#35201;&#26377;&#19968;&#28857;&#24576;&#30097;&#24515;&#65292;&#21516;&#26102;&#21035;&#24536;&#20102;&#65292;&#22312;&#20320;&#36824;&#19981;&#20102;&#35299;&#19968;&#26412;&#20070;&#20043;&#21069;&#65292;&#19981;&#35201;&#22916;&#19979;&#35770;&#26029;&#12290;&#33267;&#20110;&#8220;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#24178;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#21482;&#33021;&#35828;&#65306;&#20256;&#35760;&#65292;&#23601;&#36319;&#21382;&#21490;&#19968;&#26679;&#65292;&#21487;&#33021;&#20250;&#23548;&#24341;&#20986;&#26576;&#20010;&#23454;&#38469;&#30340;&#12289;&#33391;&#24515;&#30340;&#34892;&#21160;&#12290;&#20256;&#35760;&#26159;&#26377;&#21551;&#21457;&#24615;&#30340;&#12290;&#37027;&#26159;&#29983;&#21629;&#30340;&#25925;&#20107;&#65292;&#36890;&#24120;&#26159;&#25104;&#21151;&#32773;&#19968;&#29983;&#30340;&#25925;&#20107;&#8212;&#8212;&#20063;&#21487;&#20197;&#24403;&#20316;&#25105;&#20204;&#29983;&#27963;&#30340;<SPAN class=calibre1>&#25351;&#24341;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#20851;&#20110;&#24403;&#21069;&#30340;&#20107;&#20214;</P>
<P class=x4>&#25105;&#20204;&#35828;&#36807;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#36866;&#29992;&#20110;&#20219;&#20309;&#20316;&#21697;&#65292;&#32780;&#19981;&#21482;&#26159;&#20070;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#25226;&#36825;&#20010;&#35828;&#27861;&#20316;&#20010;&#35843;&#25972;&#65292;&#20998;&#26512;&#38405;&#35835;&#24182;&#19981;&#26159;&#27704;&#36828;&#37117;&#26377;&#24517;&#35201;&#30340;&#12290;&#25105;&#20204;&#25152;&#38405;&#35835;&#30340;&#35768;&#22810;&#19996;&#35199;&#37117;&#29992;&#19981;&#19978;&#20998;&#26512;&#38405;&#35835;&#30340;&#21162;&#21147;&#36319;&#25216;&#24039;&#65292;&#37027;&#20063;&#23601;&#26159;&#25105;&#20204;&#25152;&#35859;&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#33021;&#21147;&#12290;&#27492;&#22806;&#65292;&#34429;&#28982;&#36825;&#26679;&#30340;&#38405;&#35835;&#25216;&#24039;&#24182;&#19981;&#19968;&#23450;&#35201;&#36816;&#29992;&#20986;&#26469;&#65292;&#20294;&#26159;&#22312;&#38405;&#35835;&#26102;&#65292;&#22235;&#20010;&#22522;&#26412;&#38382;&#39064;&#26159;&#19968;&#23450;&#35201;&#25552;&#20986;&#26469;&#30340;&#12290;&#24403;&#28982;&#65292;&#21363;&#20351;&#24403;&#20320;&#22312;&#38754;&#23545;&#25105;&#20204;&#19968;&#29983;&#24403;&#20013;&#33457;&#36153;&#24456;&#22810;&#26102;&#38388;&#38405;&#35835;&#30340;&#25253;&#32440;&#12289;&#26434;&#24535;&#12289;&#24403;&#20195;&#35805;&#39064;&#20043;&#31867;&#30340;&#20070;&#31821;&#26102;&#65292;&#20063;&#19968;&#23450;&#35201;&#25552;&#20986;&#36825;&#20123;&#38382;<SPAN class=calibre1>&#39064;&#26469;&#12290;</SPAN></P>
<P class=x4>&#27605;&#31455;&#65292;&#21382;&#21490;&#24182;&#27809;&#26377;&#22312;&#19968;&#21315;&#24180;&#25110;&#19968;&#30334;&#24180;&#21069;&#20572;&#39039;&#19979;&#26469;&#65292;&#19990;&#30028;&#20173;&#22312;&#32487;&#32493;&#36816;&#36716;&#65292;&#30007;&#30007;&#22899;&#22899;&#32487;&#32493;&#20889;&#20316;&#19990;&#19978;&#22312;&#21457;&#29983;&#20123;&#20160;&#20040;&#20107;&#24773;&#65292;&#20197;&#21450;&#20107;&#24773;&#22312;&#22914;&#20309;&#28436;&#21464;&#12290;&#25110;&#35768;&#29616;&#20195;&#30340;&#21382;&#21490;&#27809;&#27861;&#36319;&#20462;&#26132;&#24213;&#24503;&#30340;&#20316;&#21697;&#23218;&#32654;&#65292;&#20294;&#36825;&#26159;&#35201;&#30001;&#21518;&#20195;&#26469;&#35780;&#20215;&#30340;&#12290;&#36523;&#20026;&#19968;&#20010;&#20154;&#21450;&#19990;&#30028;&#30340;&#20844;&#27665;&#65292;&#25105;&#20204;&#26377;&#20041;&#21153;&#21435;&#20102;&#35299;&#22260;&#32469;&#22312;&#25105;&#20204;&#36523;&#36793;&#30340;<SPAN class=calibre1>&#19990;&#30028;&#12290;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#23601;&#26159;&#35201;&#30693;&#36947;&#24403;&#21069;&#30830;&#23454;&#21457;&#29983;&#20102;&#20123;&#20160;&#20040;&#20107;&#12290;&#25105;&#20204;&#29992;&#8220;&#30830;&#23454;&#8221;&#36825;&#20004;&#20010;&#23383;&#26159;&#26377;&#29992;&#24847;&#30340;&#12290;&#27861;&#25991;&#26159;&#29992;&#8220;&#30830;&#23454;&#8221;&#65288;actualit&#233;s&#65289;&#36825;&#20004;&#20010;&#23383;&#20195;&#34920;&#26032;&#38395;&#24433;&#29255;&#12290;&#25152;&#35859;&#24403;&#21069;&#21457;&#29983;&#30340;&#20107;&#20214;&#65288;current events&#65289;&#65292;&#20063;&#23601;&#26159;&#36319;&#8220;&#26032;&#38395;&#8221;&#36825;&#20004;&#20010;&#23383;&#24456;&#31867;&#20284;&#12290;&#25105;&#20204;&#35201;&#22914;&#20309;&#33719;&#24471;&#26032;&#38395;&#65292;&#21448;&#22914;&#20309;&#30693;&#36947;&#25105;&#20204;&#33719;&#24471;&#30340;&#26032;&#38395;&#26159;&#30495;<SPAN class=calibre1>&#23454;&#30340;&#65311;</SPAN></P>
<P class=x4>&#20320;&#20250;&#31435;&#21051;&#21457;&#29616;&#25105;&#20204;&#38754;&#23545;&#30340;&#38382;&#39064;&#19982;&#21382;&#21490;&#26412;&#36523;&#30340;&#38382;&#39064;&#26159;&#19968;&#26679;&#30340;&#12290;&#23601;&#20687;&#25105;&#20204;&#26080;&#27861;&#30830;&#23450;&#36807;&#21435;&#30340;&#20107;&#23454;&#19968;&#26679;&#65292;&#25105;&#20204;&#19981;&#33021;&#30830;&#23450;&#25105;&#20204;&#25152;&#33719;&#24471;&#30340;&#26159;&#19981;&#26159;&#20107;&#23454;&#8212;&#8212;&#25105;&#20204;&#20063;&#26080;&#27861;&#30830;&#23450;&#25105;&#20204;&#29616;&#22312;&#25152;&#30693;&#36947;&#30340;&#26159;&#20107;&#23454;&#12290;&#20294;&#26159;&#25105;&#20204;&#36824;&#26159;&#35201;&#21162;&#21147;&#21435;&#20102;&#35299;&#30495;&#23454;&#30340;<SPAN class=calibre1>&#24773;&#20917;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#33021;&#21516;&#26102;&#20986;&#29616;&#22312;&#20219;&#20309;&#22320;&#26041;&#65292;&#25910;&#21548;&#21040;&#22320;&#29699;&#19978;&#25152;&#26377;&#30340;&#23545;&#35805;&#65292;&#30475;&#31359;&#25152;&#26377;&#27963;&#30528;&#30340;&#20154;&#30340;&#24515;&#37324;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30830;&#23450;&#35828;&#25105;&#20204;&#25484;&#25569;&#20102;&#24403;&#21069;&#30340;&#30495;&#23454;&#24773;&#20917;&#12290;&#20294;&#26159;&#36523;&#20026;&#20154;&#31867;&#23601;&#26377;&#20808;&#22825;&#30340;&#38480;&#21046;&#65292;&#25105;&#20204;&#21482;&#33021;&#20208;&#36182;&#20182;&#20154;&#30340;&#25253;&#23548;&#12290;&#25152;&#35859;&#35760;&#32773;&#65292;&#23601;&#26159;&#33021;&#25484;&#25569;&#19968;&#23567;&#33539;&#22260;&#20869;&#25152;&#21457;&#29983;&#30340;&#20107;&#65292;&#20877;&#23558;&#36825;&#20123;&#20107;&#22312;&#25253;&#32440;&#12289;&#26434;&#24535;&#25110;&#20070;&#20013;&#25253;&#23548;&#20986;&#26469;&#30340;&#20154;&#12290;&#25105;&#20204;&#30340;&#36164;&#35759;&#26469;&#28304;&#23601;&#35201;&#38752;&#20182;<SPAN class=calibre1>&#20204;&#20102;&#12290;</SPAN></P>
<P class=x4>&#29702;&#35770;&#19978;&#65292;&#19968;&#20301;&#35760;&#32773;&#65292;&#19981;&#35770;&#26159;&#21738;&#19968;&#31867;&#30340;&#35760;&#32773;&#65292;&#37117;&#35813;&#20687;&#19968;&#38754;&#28165;&#28552;&#30340;&#29627;&#29827;&#65292;&#35753;&#30495;&#30456;&#21453;&#26144;&#20986;&#26469;&#8212;&#8212;&#25110;&#36879;&#23556;&#36807;&#26469;&#12290;&#20294;&#26159;&#20154;&#31867;&#30340;&#22836;&#33041;&#19981;&#26159;&#28165;&#28552;&#30340;&#29627;&#29827;&#65292;&#19981;&#26159;&#24456;&#22909;&#30340;&#21453;&#26144;&#26448;&#26009;&#65292;&#32780;&#24403;&#30495;&#30456;&#36879;&#23556;&#36807;&#26469;&#26102;&#65292;&#25105;&#20204;&#30340;&#22836;&#33041;&#20063;&#19981;&#26159;&#24456;&#22909;&#30340;&#36807;&#28388;&#22120;&#12290;&#23427;&#20250;&#23558;&#33258;&#35748;&#20026;&#19981;&#30495;&#23454;&#30340;&#20107;&#29289;&#25490;&#38500;&#25481;&#12290;&#24403;&#28982;&#65292;&#35760;&#32773;&#19981;&#35813;&#25253;&#23548;&#20182;&#35748;&#20026;&#19981;&#30495;&#23454;&#30340;&#20107;&#12290;&#20294;&#26159;&#65292;&#20182;&#20063;&#21487;&#33021;&#20250;<SPAN class=calibre1>&#29359;&#38169;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#38405;&#35835;&#24403;&#21069;&#20107;&#20214;&#30340;&#25253;&#23548;&#26102;&#65292;&#35201;&#30693;&#36947;<SPAN class=x10>&#26159;&#35841;&#22312;&#20889;&#36825;&#31687;&#25253;&#23548;</SPAN>&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#24182;&#19981;&#26159;&#35201;&#35748;&#35782;&#37027;&#20301;&#35760;&#32773;&#65292;&#32780;&#26159;&#35201;&#30693;&#36947;&#20182;&#20889;&#20316;&#30340;&#24515;&#24577;&#26159;&#20160;&#20040;&#12290;&#28388;&#38236;&#24335;&#30340;&#35760;&#32773;&#26377;&#35768;&#22810;&#31181;&#31867;&#22411;&#65292;&#35201;&#20102;&#35299;&#35760;&#32773;&#24515;&#20013;&#25140;&#30528;&#20160;&#20040;&#26679;&#30340;&#36807;&#28388;&#22120;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25552;&#20986;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#12290;&#36825;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#19982;&#20219;&#20309;&#19968;&#31181;&#25253;&#23548;&#29616;&#29366;&#30340;&#20316;&#21697;&#37117;&#26377;&#20851;&#12290;&#36825;&#20123;&#38382;<SPAN class=calibre1>&#39064;&#26159;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#65288;1&#65289;&#36825;&#20010;&#20316;&#32773;&#24819;&#35201;&#35777;&#26126;&#20160;&#20040;&#65311;</P>
<P class=x7>&#65288;2&#65289;&#20182;&#24819;&#35201;&#35828;&#26381;&#35841;&#65311;</P>
<P class=x7>&#65288;3&#65289;&#20182;&#20855;&#26377;&#30340;&#29305;&#27530;&#30693;&#35782;&#26159;&#20160;&#20040;&#65311;</P>
<P class=x7>&#65288;4&#65289;&#20182;&#20351;&#29992;&#30340;&#29305;&#27530;&#35821;&#35328;&#26159;&#20160;&#20040;&#65311;</P>
<P class=x7>&#65288;5&#65289;&#20182;&#30495;&#30340;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#20123;&#20160;&#20040;&#21527;&#65311;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#22823;&#20307;&#32780;&#35328;&#65292;&#25105;&#20204;&#21487;&#20197;&#20551;&#35774;&#20851;&#20110;&#24403;&#21069;&#20107;&#20214;&#30340;&#20070;&#65292;&#37117;&#26159;&#24819;&#35201;&#35777;&#26126;&#20160;&#20040;&#20107;&#24773;&#12290;&#36890;&#24120;&#65292;&#36825;&#20214;&#20107;&#24773;&#20063;&#24456;&#23481;&#26131;&#21457;&#29616;&#12290;&#20070;&#34915;&#19978;&#36890;&#24120;&#23601;&#20250;&#23558;&#36825;&#26412;&#20070;&#30340;&#20027;&#35201;&#20869;&#23481;&#20889;&#20986;&#26469;&#20102;&#12290;&#23601;&#31639;&#27809;&#26377;&#20986;&#29616;&#22312;&#23553;&#38754;&#65292;&#20063;&#20250;&#20986;&#29616;&#22312;&#20316;&#32773;&#30340;&#21069;<SPAN class=calibre1>&#35328;&#20013;&#12290;</SPAN></P>
<P class=x4>&#38382;&#36807;&#20316;&#32773;&#24819;&#35201;&#35777;&#26126;&#30340;&#26159;&#20160;&#20040;&#20043;&#21518;&#65292;&#20320;&#23601;&#35201;&#38382;&#20316;&#32773;&#24819;&#35201;&#35828;&#26381;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#20102;&#65311;&#36825;&#26412;&#20070;&#26159;&#19981;&#26159;&#20889;&#32473;&#37027;&#20123;&#8220;&#30693;&#36947;&#20869;&#24773;&#30340;&#20154;&#8221;&#65288;in the know&#65289;&#8212;&#8212;&#20320;&#26159;&#20854;&#20013;&#19968;&#20010;&#21527;&#65311;&#37027;&#26412;&#20070;&#26159;&#19981;&#26159;&#20889;&#32473;&#19968;&#23567;&#32676;&#35835;&#36807;&#20316;&#32773;&#30340;&#25551;&#32472;&#20043;&#21518;&#33021;&#24555;&#36895;&#37319;&#21462;&#26576;&#31181;&#34892;&#21160;&#30340;&#35835;&#32773;&#65292;&#25110;&#32773;&#65292;&#23601;&#26159;&#20026;&#19968;&#33324;&#20154;&#20889;&#30340;&#65311;&#22914;&#26524;&#20320;&#24182;&#19981;&#23646;&#20110;&#20316;&#32773;&#25152;&#35785;&#27714;&#30340;&#23545;&#35937;&#65292;&#21487;&#33021;&#20320;&#23601;&#19981;&#20250;&#26377;&#20852;&#36259;&#38405;&#35835;&#36825;&#26679;&#30340;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#65292;&#20320;&#35201;&#21457;&#29616;&#20316;&#32773;&#20551;&#35774;&#20320;&#25317;&#26377;&#21738;&#31181;&#29305;&#23450;&#30340;&#30693;&#35782;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#8220;&#30693;&#35782;&#8221;&#21547;&#24847;&#24456;&#24191;&#65292;&#35828;&#25104;&#8220;&#35266;&#24565;&#8221;&#25110;&#8220;&#20559;&#35265;&#8221;&#21487;&#33021;&#36824;&#26356;&#36866;&#21512;&#19968;&#20123;&#12290;&#35768;&#22810;&#20316;&#32773;&#21482;&#26159;&#20026;&#20102;&#21516;&#24847;&#20182;&#30475;&#27861;&#30340;&#35835;&#32773;&#32780;&#20889;&#20070;&#12290;&#22914;&#26524;&#20320;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#20551;&#35774;&#65292;&#35835;&#36825;&#26679;&#30340;&#20070;&#21482;&#20250;&#20351;&#20320;&#20809;&#28779;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#20316;&#32773;&#35748;&#20026;&#20320;&#19982;&#20182;&#19968;&#36215;&#20998;&#20139;&#30340;&#20551;&#35774;&#65292;&#26377;&#26102;&#24456;&#38590;&#23519;&#35273;&#20986;&#26469;&#12290;&#24052;&#20857;&#23572;&#183;&#23041;&#21033;&#65288;Basil Willey&#65289;&#22312;&#12298;17&#19990;&#32426;&#32972;&#26223;&#12299;&#65288;<SPAN class=times>The Seventeenth Century Background</SPAN>&#65289;&#19968;&#20070;<SPAN class=calibre1>&#20013;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#24819;&#35201;&#30693;&#36947;&#19968;&#20010;&#20154;&#24815;&#29992;&#30340;&#20551;&#35774;&#26159;&#26497;&#20026;&#22256;&#38590;&#30340;&#65292;&#25152;&#35859;&#8216;&#20197;&#25945;&#26465;&#20026;&#20107;&#23454;&#8217;&#65292;&#22312;&#36816;&#29992;&#24418;&#19978;&#23398;&#30340;&#24110;&#21161;&#20197;&#21450;&#38271;&#26399;&#33510;&#24605;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#25945;&#26465;&#23601;&#26159;&#25945;&#26465;&#65292;&#21364;&#32477;&#19981;&#26159;&#20107;&#23454;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#20182;&#32487;&#32493;&#35828;&#26126;&#35201;&#25214;&#20986;&#19981;&#21516;&#26102;&#20195;&#30340;&#8220;&#20197;&#25945;&#26465;&#20026;&#20107;&#23454;&#8221;&#30340;&#20363;&#23376;&#24456;&#23481;&#26131;&#65292;&#32780;&#36825;&#20063;&#26159;&#20182;&#22312;&#20070;&#20013;&#24819;&#35201;&#20570;&#30340;&#20107;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#38405;&#35835;&#24403;&#20195;&#20316;&#21697;&#26102;&#65292;&#25105;&#20204;&#19981;&#20250;&#26377;&#26102;&#31354;&#30340;&#38548;&#38402;&#65292;&#22240;&#27492;&#25105;&#20204;&#38500;&#20102;&#35201;&#21400;&#28165;&#20316;&#32773;&#24515;&#20013;&#30340;&#36807;&#28388;&#22120;&#20043;&#22806;&#65292;&#20063;&#35201;&#24324;&#28165;&#26970;&#33258;&#24049;&#30340;&#24819;&#27861;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#20320;&#35201;&#38382;&#20316;&#32773;&#26159;&#21542;&#20351;&#29992;&#20102;&#20160;&#20040;&#29305;&#27530;&#30340;&#35821;&#35328;&#65311;&#22312;&#38405;&#35835;&#26434;&#24535;&#25110;&#25253;&#32440;&#26102;&#65292;&#36825;&#20010;&#38382;&#39064;&#23588;&#20854;&#37325;&#35201;&#12290;&#38405;&#35835;&#25152;&#26377;&#24403;&#20195;&#21382;&#21490;&#20070;&#30340;&#26102;&#20505;&#20063;&#29992;&#24471;&#19978;&#36825;&#20010;&#38382;&#39064;&#12290;&#29305;&#23450;&#30340;&#23383;&#30524;&#20250;&#28608;&#36215;&#25105;&#20204;&#29305;&#23450;&#30340;&#21453;&#24212;&#65292;&#21364;&#19981;&#20250;&#23545;&#19968;&#20010;&#19990;&#32426;&#20197;&#21518;&#30340;&#20154;&#21457;&#29983;&#20316;&#29992;&#12290;&#35692;&#22914;&#8220;&#20849;&#20135;&#20027;&#20041;&#8221;&#25110;&#8220;&#20849;&#20135;&#20826;&#8221;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#25105;&#20204;&#24212;&#35813;&#33021;&#25484;&#25569;&#30456;&#20851;&#30340;&#21453;&#24212;&#65292;&#25110;&#33267;&#23569;&#30693;&#36947;&#20309;&#26102;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#21453;&#24212;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#20320;&#35201;&#32771;&#34385;&#20116;&#20010;&#38382;&#39064;&#20013;&#30340;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65292;&#36825;&#20063;&#21487;&#33021;&#26159;&#26368;&#38590;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#20320;&#25152;&#38405;&#35835;&#30340;&#36825;&#20301;&#25253;&#23548;&#20316;&#32773;&#30495;&#30340;&#30693;&#36947;&#20107;&#23454;&#21527;&#65311;&#26159;&#21542;&#30693;&#36947;&#34987;&#25253;&#23548;&#30340;&#20154;&#29289;&#31169;&#19979;&#30340;&#24605;&#24819;&#19982;&#20915;&#23450;&#65311;&#20182;&#26377;&#36275;&#22815;&#30340;&#30693;&#35782;&#20197;&#20889;&#20986;&#19968;&#31687;&#20844;&#24179;&#23458;&#35266;&#30340;&#25253;<SPAN class=calibre1>&#23548;&#21527;&#65311;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#25152;&#24378;&#35843;&#30340;&#26159;&#65306;&#25105;&#20204;&#35201;&#27880;&#24847;&#30340;&#65292;&#19981;&#20809;&#26159;&#19968;&#20010;&#35760;&#32773;&#21487;&#33021;&#20250;&#26377;&#30340;&#20559;&#24046;&#12290;&#25105;&#20204;&#26368;&#36817;&#21548;&#21040;&#35768;&#22810;&#8220;&#26032;&#38395;&#31649;&#29702;&#8221;&#65288;management of the news&#65289;&#36825;&#26679;&#30340;&#35805;&#39064;&#12290;&#36825;&#26679;&#30340;&#35266;&#24565;&#19981;&#21482;&#23545;&#25105;&#20204;&#36825;&#20123;&#22823;&#20247;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#65292;&#23545;&#37027;&#20123;&#8220;&#30693;&#36947;&#20869;&#24773;&#8221;&#30340;&#35760;&#32773;&#26469;&#35828;&#26356;&#37325;&#35201;&#12290;&#20294;&#26159;&#20182;&#20204;&#26410;&#24517;&#28165;&#26970;&#36825;&#19968;&#28857;&#12290;&#19968;&#20010;&#35760;&#32773;&#23613;&#31649;&#21487;&#33021;&#25265;&#25345;&#30528;&#26368;&#22823;&#30340;&#21892;&#24847;&#65292;&#19968;&#24515;&#24819;&#25552;&#20379;&#35835;&#32773;&#30495;&#23454;&#30340;&#36164;&#26009;&#65292;&#22312;&#19968;&#20123;&#31192;&#23494;&#30340;&#34892;&#21160;&#25110;&#21327;&#35758;&#19978;&#20173;&#28982;&#21487;&#33021;&#8220;&#30693;&#35782;&#19981;&#36275;&#8221;&#12290;&#20182;&#33258;&#24049;&#21487;&#33021;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#20063;&#21487;&#33021;&#19981;&#30693;&#36947;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#26159;&#21518;&#32773;&#65292;&#23545;&#35835;&#32773;&#26469;&#35828;&#23601;&#38750;&#24120;&#21361;<SPAN class=calibre1>&#38505;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#20250;&#27880;&#24847;&#21040;&#65292;&#36825;&#37324;&#25152;&#25552;&#30340;&#20116;&#20010;&#38382;&#39064;&#65292;&#20854;&#23454;&#36319;&#25105;&#20204;&#35828;&#36807;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#26102;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;&#22823;&#21516;&#23567;&#24322;&#12290;&#35692;&#22914;&#30693;&#36947;&#20316;&#32773;&#30340;&#29305;&#27530;&#29992;&#35821;&#65292;&#23601;&#36319;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#26159;&#19968;&#26679;&#30340;&#12290;&#23545;&#36523;&#20026;&#29616;&#20195;&#35835;&#32773;&#30340;&#25105;&#20204;&#26469;&#35828;&#65292;&#24403;&#21069;&#20107;&#20214;&#30340;&#33879;&#20316;&#25110;&#19982;&#24403;&#20195;&#26377;&#20851;&#30340;&#20316;&#21697;&#20256;&#36798;&#30340;&#26159;&#29305;&#27530;&#30340;&#38382;&#39064;&#65292;&#22240;&#27492;&#25105;&#20204;&#35201;&#29992;&#19981;&#21516;&#30340;&#26041;&#27861;&#26469;&#25552;&#20986;&#36825;&#20123;<SPAN class=calibre1>&#30097;&#38382;&#12290;</SPAN></P>
<P class=x4>&#20063;&#35768;&#65292;&#23601;&#38405;&#35835;&#36825;&#31867;&#20070;&#32780;&#35328;&#65292;&#25972;&#29702;&#19968;&#22534;&#8220;&#35268;&#21017;&#8221;&#36824;&#27604;&#19981;&#19978;&#24402;&#32435;&#20026;&#19968;&#21477;&#35686;&#21578;&#12290;&#36825;&#20010;&#35686;&#21578;&#23601;&#26159;&#65306;<SPAN class=x10>&#35835;&#32773;&#35201;&#25830;&#20142;&#30524;&#30555;</SPAN>&#65288;Caveat lector&#65289;&#65281;&#22312;&#38405;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#12289;&#20294;&#19969;&#25110;&#33678;&#22763;&#27604;&#20122;&#30340;&#20070;&#26102;&#65292;&#35835;&#32773;&#29992;&#19981;&#30528;&#25285;&#36825;&#31181;&#24515;&#12290;&#32780;&#20889;&#20316;&#24403;&#20195;&#20107;&#20214;&#30340;&#20316;&#32773;&#21364;&#21487;&#33021;&#65288;&#34429;&#28982;&#19981;&#35265;&#24471;&#19968;&#23450;&#65289;&#22312;&#24076;&#26395;&#20320;&#29992;&#26576;&#19968;&#31181;&#26041;&#24335;&#20102;&#35299;&#36825;&#20214;&#20107;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#20182;&#33258;&#24049;&#30340;&#21033;&#30410;&#32771;&#34385;&#12290;&#23601;&#31639;&#20182;&#19981;&#36825;&#20040;&#24819;&#65292;&#20182;&#30340;&#28040;&#24687;&#26469;&#28304;&#20063;&#20250;&#36825;&#20040;&#24819;&#12290;&#20320;&#35201;&#25630;&#28165;&#26970;&#20182;&#20204;&#30340;&#21033;&#30410;&#32771;&#34385;&#65292;&#38405;&#35835;&#20219;&#20309;&#19996;&#35199;&#37117;&#35201;&#23567;&#24515;<SPAN class=calibre1>&#32764;&#32764;&#12290;</SPAN></P>
<P class=x9>&#20851;&#20110;&#25991;&#25688;&#30340;&#27880;&#24847;&#20107;&#39033;</P>
<P class=x4>&#25105;&#20204;&#35848;&#36807;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#20316;&#21697;&#26102;&#65292;&#37117;&#26377;&#19968;&#31181;&#22522;&#26412;&#30340;&#21306;&#21035;&#8212;&#8212;&#20026;&#20102;&#33719;&#24471;&#36164;&#35759;&#32780;&#38405;&#35835;&#65292;&#36824;&#26159;&#20026;&#20102;&#29702;&#35299;&#32780;&#38405;&#35835;&#12290;&#20854;&#23454;&#65292;&#20316;&#36825;&#31181;&#21306;&#21035;&#36824;&#26377;&#21478;&#19968;&#31181;&#21518;&#32493;&#20316;&#29992;&#12290;&#37027;&#23601;&#26159;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#24517;&#39035;&#38405;&#35835;&#19968;&#20123;&#26377;&#20851;&#29702;&#35299;&#30340;&#36164;&#35759;&#8212;&#8212;&#25442;&#35328;&#20043;&#65292;&#25214;&#20986;&#20854;&#20182;&#20154;&#26159;&#22914;&#20309;&#35808;&#37322;&#20107;&#23454;&#30340;&#12290;&#35753;&#25105;&#20204;&#35797;&#30528;&#35828;&#26126;<SPAN class=calibre1>&#22914;&#19979;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#38405;&#35835;&#25253;&#32440;&#12289;&#26434;&#24535;&#65292;&#29978;&#33267;&#24191;&#21578;&#65292;&#20027;&#35201;&#37117;&#26159;&#20026;&#20102;&#33719;&#24471;&#36164;&#35759;&#12290;&#36825;&#20123;&#36164;&#26009;&#30340;&#37327;&#22826;&#22823;&#20102;&#65292;&#20170;&#22825;&#24050;&#27809;&#26377;&#20154;&#26377;&#26102;&#38388;&#21435;&#38405;&#35835;&#25152;&#26377;&#30340;&#36164;&#35759;&#65292;&#39030;&#22810;&#38405;&#35835;&#19968;&#23567;&#37096;&#20998;&#32780;&#24050;&#12290;&#22312;&#36825;&#31867;&#38405;&#35835;&#39046;&#22495;&#20013;&#65292;&#22823;&#20247;&#30340;&#38656;&#35201;&#28608;&#21457;&#20102;&#35768;&#22810;&#20248;&#31168;&#30340;&#26032;&#20107;&#19994;&#30340;&#20986;&#29616;&#12290;&#35692;&#22914;&#20687;&#12298;&#26102;&#20195;&#12299;&#65288;<SPAN class=times>Time</SPAN>&#65289;&#25110;&#12298;&#26032;&#38395;&#21608;&#21002;&#12299;&#65288;<SPAN class=times>Newsweek</SPAN>&#65289;&#65292;&#36825;&#31181;&#26032;&#38395;&#26434;&#24535;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#23601;&#26377;&#38590;&#20197;&#35328;&#21947;&#30340;&#21151;&#33021;&#65292;&#22240;&#20026;&#23427;&#20204;&#33021;&#20195;&#26367;&#25105;&#20204;&#38405;&#35835;&#26032;&#38395;&#65292;&#36824;&#27987;&#32553;&#25104;&#21253;&#21547;&#26368;&#22522;&#26412;&#35201;&#32032;&#30340;&#36164;&#35759;&#12290;&#36825;&#20123;&#26434;&#24535;&#26032;&#38395;&#20889;&#20316;&#32773;&#22522;&#26412;&#19978;&#37117;&#26159;&#35835;&#32773;&#12290;&#20182;&#20204;&#38405;&#35835;&#26032;&#38395;&#30340;&#26041;&#27861;&#65292;&#21017;&#24050;&#32463;&#36828;&#36828;&#36229;&#36234;&#19968;&#33324;&#35835;&#32773;&#30340;<SPAN class=calibre1>&#33021;&#21147;&#12290;</SPAN></P>
<P class=x4>&#23545;&#12298;&#35835;&#32773;&#25991;&#25688;&#12299;&#65288;<SPAN class=times>Reader&#8217;s Digest</SPAN>&#65289;&#36825;&#31867;&#20986;&#29256;&#21697;&#26469;&#35828;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#24773;&#20917;&#12290;&#36825;&#26679;&#30340;&#26434;&#24535;&#22768;&#31216;&#35201;&#32473;&#35835;&#32773;&#19968;&#31181;&#27987;&#32553;&#30340;&#24418;&#24335;&#65292;&#35753;&#25105;&#20204;&#23558;&#27880;&#24847;&#21147;&#30001;&#19968;&#33324;&#26434;&#24535;&#36716;&#31227;&#21040;&#19968;&#20876;&#22622;&#28385;&#36164;&#35759;&#30340;&#23567;&#26412;&#26434;&#24535;&#19978;&#12290;&#24403;&#28982;&#65292;&#26368;&#22909;&#30340;&#25991;&#31456;&#65292;&#23601;&#20687;&#26368;&#22909;&#30340;&#20070;&#19968;&#26679;&#65292;&#26159;&#19981;&#21487;&#33021;&#32463;&#36807;&#27987;&#32553;&#32780;&#27809;&#26377;&#36951;&#29664;&#20043;&#25022;&#30340;&#12290;&#35692;&#22914;&#20687;&#33945;&#30000;&#30340;&#25955;&#25991;&#22914;&#26524;&#20986;&#29616;&#22312;&#29616;&#20195;&#30340;&#26399;&#21002;&#19978;&#65292;&#21464;&#25104;&#19968;&#31687;&#31934;&#21326;&#25688;&#35201;&#65292;&#26159;&#32477;&#23545;&#27809;&#27861;&#28385;&#36275;&#25105;&#20204;&#30340;&#12290;&#24635;&#20043;&#65292;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#27987;&#32553;&#30340;&#21807;&#19968;&#21151;&#33021;&#23601;&#26159;&#28608;&#21169;&#25105;&#20204;&#21435;&#38405;&#35835;&#21407;&#33879;&#12290;&#33267;&#20110;&#19968;&#33324;&#30340;&#20316;&#21697;&#65292;&#27987;&#32553;&#26159;&#21487;&#34892;&#30340;&#65292;&#32780;&#19988;&#36890;&#24120;&#35201;&#27604;&#21407;&#33879;&#36824;&#22909;&#12290;&#22240;&#20026;&#19968;&#33324;&#30340;&#25991;&#23383;&#20027;&#35201;&#37117;&#26159;&#19982;&#36164;&#35759;&#26377;&#20851;&#30340;&#12290;&#35201;&#32534;&#32386;&#12298;&#35835;&#32773;&#25991;&#25688;&#12299;&#25110;&#21516;&#31867;&#26399;&#21002;&#30340;&#25216;&#24039;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#38405;&#35835;&#30340;&#25216;&#24039;&#65292;&#28982;&#21518;&#26159;&#20889;&#20316;&#35201;&#28165;&#26224;&#31616;&#21333;&#12290;&#25105;&#20204;&#27809;&#20960;&#20010;&#20154;&#25317;&#26377;&#31867;&#20284;&#30340;&#25216;&#24039;&#8212;&#8212;&#23601;&#31639;&#26377;&#26102;&#38388;&#30340;&#35805;&#8212;&#8212;&#23427;&#20026;&#20570;&#20102;&#25105;&#20204;&#33258;&#24049;&#35813;&#20570;&#30340;&#20107;&#65292;&#23558;&#26680;&#24515;&#30340;&#36164;&#35759;&#20998;&#35299;&#24320;&#26469;&#65292;&#28982;&#21518;&#20197;&#27604;&#36739;&#23569;&#30340;&#25991;&#23383;&#20256;&#36798;&#20986;<SPAN class=calibre1>&#20027;&#39064;&#12290;</SPAN></P>
<P class=x4>&#27605;&#31455;&#65292;&#26368;&#21518;&#25105;&#20204;&#36824;&#26159;&#24471;&#38405;&#35835;&#36825;&#20123;&#32463;&#36807;&#25688;&#35201;&#30340;&#26032;&#38395;&#19982;&#36164;&#35759;&#30340;&#26399;&#21002;&#12290;&#22914;&#26524;&#25105;&#20204;&#24076;&#26395;&#33719;&#24471;&#36164;&#35759;&#65292;&#19981;&#35770;&#25688;&#35201;&#24050;&#32463;&#20570;&#24471;&#22810;&#22909;&#65292;&#25105;&#20204;&#36824;&#26159;&#26080;&#27861;&#36991;&#20813;&#38405;&#35835;&#36825;&#20214;&#20107;&#12290;&#22312;&#25152;&#26377;&#20998;&#26512;&#30340;&#26368;&#21518;&#19968;&#27493;&#65292;&#20063;&#23601;&#26159;&#38405;&#35835;&#25688;&#35201;&#36825;&#20214;&#20107;&#24773;&#65292;&#19982;&#26434;&#24535;&#32534;&#36753;&#20197;&#32039;&#20945;&#30340;&#26041;&#24335;&#27987;&#32553;&#21407;&#25991;&#30340;&#24037;&#20316;&#26159;&#19968;&#26679;&#30340;&#12290;&#20182;&#20204;&#24050;&#32463;&#26367;&#25105;&#20204;&#20998;&#25285;&#20102;&#19968;&#20123;&#38405;&#35835;&#30340;&#24037;&#20316;&#65292;&#20294;&#19981;&#21487;&#33021;&#23436;&#20840;&#21462;&#20195;&#25110;&#35299;&#20915;&#38405;&#35835;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#23613;&#24515;&#38405;&#35835;&#36825;&#20123;&#25688;&#35201;&#65292;&#23601;&#20687;&#20182;&#20204;&#22312;&#20043;&#21069;&#30340;&#23613;&#24515;&#38405;&#35835;&#20197;&#24110;&#21161;&#25105;&#20204;&#20316;&#25688;&#35201;&#19968;&#26679;&#65292;&#20182;&#20204;&#30340;&#21151;&#33021;&#23545;&#25105;&#20204;&#25165;&#20250;&#30495;&#27491;&#26377;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x11>&#36825;&#20854;&#20013;&#21516;&#26102;&#28041;&#21450;&#20026;&#20102;&#22686;&#36827;&#29702;&#35299;&#32780;&#38405;&#35835;&#65292;&#20197;&#21450;&#20026;&#20102;&#33719;&#24471;&#36164;&#35759;&#32780;&#38405;&#35835;&#36825;&#20004;&#20214;&#20107;&#12290;&#26174;&#28982;&#65292;&#36234;&#26159;&#27987;&#32553;&#36807;&#30340;&#25688;&#35201;&#65292;&#31579;&#36873;&#24471;&#36234;&#21385;&#23475;&#12290;&#22914;&#26524;&#19968;&#21315;&#39029;&#30340;&#20316;&#21697;&#25688;&#25104;&#20061;&#30334;&#39029;&#65292;&#36825;&#26679;&#30340;&#38382;&#39064;&#19981;&#22823;&#12290;&#22914;&#26524;&#19968;&#21315;&#39029;&#30340;&#25991;&#23383;&#27987;&#32553;&#25104;&#21313;&#39029;&#25110;&#29978;&#33267;&#19968;&#39029;&#65292;&#37027;&#20040;&#21040;&#24213;&#30041;&#19979;&#26469;&#30340;&#26159;&#20123;&#20160;&#20040;&#19996;&#35199;&#23601;&#26159;&#20010;&#22823;&#38382;&#39064;&#20102;&#12290;&#20869;&#23481;&#34987;&#27987;&#32553;&#24471;&#36234;&#22810;&#65292;&#25105;&#20204;&#23545;&#27987;&#32553;&#32773;&#30340;&#29305;&#36136;&#23601;&#26356;&#35201;&#26377;&#25152;&#20102;&#35299;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#25152;&#25552;&#20986;&#30340;&#8220;&#35686;&#21578;&#8221;&#22312;&#36825;&#37324;&#30340;&#20316;&#29992;&#23601;&#26356;&#22823;&#20102;&#12290;&#27605;&#31455;&#65292;&#22312;&#32463;&#36807;&#19987;&#19994;&#27987;&#32553;&#36807;&#30340;&#21477;&#23376;&#20013;&#65292;&#35835;&#32773;&#26356;&#35201;&#33021;&#35835;&#20986;&#35328;&#22806;&#20043;&#24847;&#25165;&#34892;&#12290;&#20320;&#27809;&#27861;&#25214;&#22238;&#21407;&#25991;&#65292;&#30475;&#30475;&#26159;&#21024;&#21435;&#20102;&#21738;&#20123;&#65292;&#20320;&#24517;&#39035;&#35201;&#20174;&#27987;&#32553;&#36807;&#30340;&#25991;&#23383;&#20013;&#33258;&#24049;&#21435;&#21028;&#23450;&#12290;&#22240;&#27492;&#65292;&#38405;&#35835;&#25991;&#25688;&#65292;&#26377;&#26102;&#26159;&#26368;&#22256;&#38590;&#21448;&#33258;&#25105;&#35201;&#27714;&#26368;&#22810;&#30340;&#19968;&#31181;&#38405;&#35835;<SPAN class=calibre1>&#26041;&#24335;&#12290;</SPAN>