<strong><font color="blue">&#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070;</SPAN></FONT></H2>
<P class=calibre8>&nbsp;</P>
<DIV class=calibre3>
<P class=x4>&#8220;&#21382;&#21490;&#8221;&#23601;&#36319;&#8220;&#35799;&#8221;&#19968;&#26679;&#65292;&#21547;&#26377;&#22810;&#37325;&#24847;&#20041;&#12290;&#20026;&#20102;&#35201;&#35753;&#36825;&#19968;&#31456;&#23545;&#20320;&#26377;&#24110;&#21161;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#36319;&#20320;&#23545;&#36825;&#20004;&#20010;&#23383;&#36798;&#25104;&#20849;&#35782;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#25105;&#20204;&#26159;&#22914;&#20309;&#36816;&#29992;&#36825;&#20004;&#20010;<SPAN class=calibre1>&#23383;&#30340;&#12290;</SPAN></P>
<P class=x4>&#39318;&#20808;&#65292;&#23601;&#20107;&#23454;&#32780;&#35328;&#30340;&#21382;&#21490;&#65288;history as fact&#65289;&#19982;&#23601;&#20070;&#20889;&#35760;&#24405;&#32780;&#35328;&#30340;&#21382;&#21490;&#65288;history as a written record of the tacts&#65289;&#26159;&#19981;&#21516;&#30340;&#12290;&#26174;&#28982;&#65292;&#22312;&#36825;&#37324;&#25105;&#20204;&#35201;&#29992;&#30340;&#26159;&#21518;&#32773;&#30340;&#27010;&#24565;&#65292;&#22240;&#20026;&#25105;&#20204;&#35848;&#30340;&#26159;&#8220;&#38405;&#35835;&#8221;&#65292;&#32780;&#20107;&#23454;&#26159;&#26080;&#27861;&#38405;&#35835;&#30340;&#12290;&#25152;&#35859;&#21382;&#21490;&#20070;&#26377;&#24456;&#22810;&#31181;&#20070;&#20889;&#35760;&#24405;&#30340;&#26041;&#24335;&#12290;&#25910;&#38598;&#29305;&#23450;&#20107;&#20214;&#25110;&#26102;&#26399;&#30340;&#30456;&#20851;&#36164;&#26009;&#65292;&#21487;&#20197;&#31216;&#20316;&#37027;&#20010;&#26102;&#26399;&#25110;&#20107;&#20214;&#30340;&#21382;&#21490;&#12290;&#21475;&#22836;&#37319;&#35775;&#24403;&#20107;&#20154;&#30340;&#21475;&#36848;&#35760;&#24405;&#65292;&#25110;&#26159;&#25910;&#38598;&#36825;&#31867;&#30340;&#21475;&#36848;&#35760;&#24405;&#65292;&#20063;&#21487;&#20197;&#31216;&#20316;&#37027;&#20010;&#20107;&#20214;&#25110;&#37027;&#20123;&#21442;&#19982;&#32773;&#30340;&#21382;&#21490;&#12290;&#21478;&#22806;&#19968;&#20123;&#20986;&#21457;&#28857;&#30456;&#24403;&#19981;&#21516;&#30340;&#20316;&#21697;&#65292;&#20687;&#26159;&#20010;&#20154;&#26085;&#35760;&#25110;&#26159;&#20449;&#20214;&#25910;&#38598;&#65292;&#20063;&#21487;&#20197;&#25972;&#29702;&#25104;&#19968;&#20010;&#26102;&#20195;&#30340;&#21382;&#21490;&#12290;&#21382;&#21490;&#36825;&#20004;&#20010;&#23383;&#21487;&#20197;&#29992;&#22312;&#65292;&#20063;&#30495;&#30340;&#36816;&#29992;&#22312;&#20960;&#20046;&#21508;&#31181;&#38024;&#23545;&#26576;&#19968;&#27573;&#26102;&#38388;&#65292;&#25110;&#35835;&#32773;&#24863;&#20852;&#36259;&#30340;&#20107;&#20214;&#19978;&#25152;&#20889;&#30340;<SPAN class=calibre1>&#35835;&#29289;&#12290;</SPAN></P>
<P class=x4>&#19979;&#38754;&#25105;&#20204;&#25152;&#35201;&#29992;&#21040;&#30340;&#8220;&#21382;&#21490;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#21516;&#26102;&#20855;&#26377;&#26356;&#29421;&#20041;&#19982;&#26356;&#24191;&#20041;&#30340;&#21547;&#20041;&#12290;&#25152;&#35859;&#26356;&#29421;&#20041;&#65292;&#25351;&#30340;&#26159;&#25105;&#20204;&#24076;&#26395;&#38480;&#21046;&#22312;&#38024;&#23545;&#36807;&#21435;&#26576;&#27573;&#26102;&#26399;&#12289;&#26576;&#20010;&#20107;&#20214;&#25110;&#19968;&#36830;&#20018;&#30340;&#20107;&#20214;&#65292;&#26469;&#36827;&#34892;&#22522;&#26412;&#19978;&#23646;&#20110;&#21465;&#20107;&#39118;&#26684;&#65292;&#22810;&#23569;&#27604;&#36739;&#27491;&#24335;&#30340;&#25551;&#36848;&#12290;&#36825;&#20063;&#26159;&#8220;&#21382;&#21490;&#8221;&#30340;&#20256;&#32479;&#35789;&#20041;&#65292;&#25105;&#20204;&#27595;&#39035;&#20026;&#27492;&#36947;&#27465;&#12290;&#23601;&#20687;&#25105;&#20204;&#20026;&#25234;&#24773;&#35799;&#25152;&#19979;&#30340;&#23450;&#20041;&#19968;&#26679;&#65292;&#25105;&#20204;&#35748;&#20026;&#20320;&#20250;&#21516;&#24847;&#25105;&#20204;&#25152;&#37319;&#29992;&#30340;&#19968;&#33324;&#23450;&#20041;&#65292;&#32780;&#25105;&#20204;&#20063;&#20250;&#23558;&#28966;&#28857;&#38598;&#20013;&#22312;&#36825;&#31181;&#19968;&#33324;&#31867;<SPAN class=calibre1>&#22411;&#19978;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#65292;&#22312;&#26356;&#24191;&#20041;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#27604;&#24403;&#20170;&#35768;&#22810;&#27969;&#34892;&#30340;&#23450;&#20041;&#36824;&#35201;&#24191;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#34429;&#28982;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#21382;&#21490;&#23398;&#23478;&#37117;&#36190;&#21516;&#65292;&#20294;&#25105;&#20204;&#36824;&#26159;&#24378;&#35843;&#21382;&#21490;&#30340;&#22522;&#26412;&#26159;&#21465;&#20107;&#30340;&#65292;&#25152;&#35859;&#30340;&#20107;&#25351;&#30340;&#23601;&#26159;&#8220;&#25925;&#20107;&#8221;&#65292;&#36825;&#20004;&#20010;&#23383;&#33021;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#22522;&#26412;&#30340;&#21547;&#24847;&#12290;&#23601;&#31639;&#26159;&#19968;&#22534;&#25991;&#29366;&#30340;&#25910;&#38598;&#65292;&#35828;&#30340;&#36824;&#26159;&#8220;&#25925;&#20107;&#8221;&#12290;&#36825;&#20123;&#25925;&#20107;&#21487;&#33021;&#27809;&#26377;&#35299;&#35828;&#8212;&#8212;&#22240;&#20026;&#21382;&#21490;&#23398;&#23478;&#21487;&#33021;&#27809;&#26377;&#23558;&#36825;&#20123;&#36164;&#26009;&#25972;&#29702;&#25104;&#8220;&#26377;&#24847;&#20041;&#30340;&#8221;&#31209;&#24207;&#12290;&#20294;&#19981;&#31649;&#26377;&#27809;&#26377;&#31209;&#24207;&#65292;&#20854;&#20013;&#37117;&#38544;&#21547;&#30528;&#20027;&#39064;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#26679;&#30340;&#25910;&#38598;&#23601;&#19981;&#33021;&#31216;&#20043;&#20026;&#37027;&#20010;&#26102;&#20195;&#30340;<SPAN class=calibre1>&#21382;&#21490;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#19981;&#35770;&#21382;&#21490;&#23398;&#23478;&#36190;&#19981;&#36190;&#21516;&#25105;&#20204;&#23545;&#21382;&#21490;&#30340;&#29702;&#24565;&#65292;&#20854;&#23454;&#37117;&#19981;&#37325;&#35201;&#12290;&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#21382;&#21490;&#20070;&#26377;&#21508;&#31181;&#20889;&#20316;&#24418;&#24577;&#65292;&#33267;&#23569;&#20320;&#21487;&#33021;&#20250;&#24819;&#35201;&#35835;&#20854;&#20013;&#30340;&#19968;&#20004;&#31181;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#25105;&#20204;&#24076;&#26395;&#33021;&#24110;&#21161;&#20320;&#20351;<SPAN class=calibre1>&#25226;&#21170;&#12290;