<strong><font color="blue">&#31532;&#21313;&#22235;&#31456; &#22914;&#20309;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#22235;&#31456; &#22914;&#20309;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#26412;&#20070;&#24050;&#32463;&#35752;&#35770;&#30340;&#21482;&#26159;&#22823;&#37096;&#20998;&#20154;&#38405;&#35835;&#30340;&#19968;&#21322;&#32780;&#24050;&#12290;&#19981;&#36807;&#65292;&#36825;&#24656;&#24597;&#20063;&#26159;&#24191;&#20041;&#30340;&#20272;&#31639;&#12290;&#25110;&#35768;&#19968;&#33324;&#20154;&#30495;&#27491;&#33457;&#26102;&#38388;&#38405;&#35835;&#30340;&#21482;&#26159;&#25253;&#32440;&#19982;&#26434;&#24535;&#65292;&#20197;&#21450;&#19982;&#20010;&#20154;&#24037;&#20316;&#26377;&#20851;&#30340;&#35835;&#29289;&#12290;&#23601;&#20197;&#20070;&#31821;&#26469;&#35828;&#65292;&#25105;&#20204;&#35835;&#30340;&#23567;&#35828;&#20063;&#22810;&#20110;&#38750;&#23567;&#35828;&#12290;&#32780;&#22312;&#38750;&#23567;&#35828;&#30340;&#39046;&#22495;&#20013;&#65292;&#20687;&#25253;&#31456;&#26434;&#24535;&#65292;&#19982;&#24403;&#20195;&#37325;&#22823;&#26032;&#38395;&#26377;&#20851;&#30340;&#35758;&#39064;&#26368;&#21463;<SPAN class=calibre1>&#27426;&#36814;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#21069;&#38754;&#25152;&#35774;&#23450;&#30340;&#35268;&#21017;&#24182;&#19981;&#26159;&#22312;&#27450;&#39575;&#20320;&#12290;&#22312;&#35752;&#35770;&#32454;&#33410;&#20043;&#21069;&#65292;&#25105;&#20204;&#35828;&#26126;&#36807;&#65292;&#25105;&#20204;&#24517;&#39035;&#23558;&#33539;&#22260;&#38480;&#21046;&#22312;&#20005;&#32899;&#30340;&#38750;&#23567;&#35828;&#31867;&#20013;&#12290;&#22914;&#26524;&#21516;&#26102;&#35299;&#35828;&#24819;&#35937;&#25991;&#23398;&#19982;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#20250;&#36896;&#25104;&#22256;&#25200;&#12290;&#20294;&#26159;&#29616;&#22312;&#25105;&#20204;&#19981;&#33021;&#20877;&#24573;&#30053;&#36825;&#19968;&#31867;&#22411;&#30340;&#20316;<SPAN class=calibre1>&#21697;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#24320;&#22987;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#20808;&#35848;&#19968;&#20010;&#26377;&#28857;&#22855;&#24618;&#30340;&#30683;&#30462;&#35828;&#27861;&#12290;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#38382;&#39064;&#27604;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#38382;&#39064;&#26356;&#20026;&#22256;&#38590;&#12290;&#28982;&#32780;&#65292;&#27604;&#36215;&#38405;&#35835;&#31185;&#23398;&#12289;&#21746;&#23398;&#12289;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#21382;&#21490;&#65292;&#19968;&#33324;&#20154;&#21364;&#20284;&#20046;&#26356;&#24191;&#27867;&#22320;&#25317;&#26377;&#38405;&#35835;&#25991;&#23398;&#30340;&#25216;&#24039;&#12290;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;<SPAN class=calibre1>&#20917;&#21602;&#65311;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20063;&#35768;&#24456;&#22810;&#20154;&#21482;&#26159;&#27450;&#39575;&#33258;&#24049;&#26377;&#38405;&#35835;&#23567;&#35828;&#30340;&#33021;&#21147;&#12290;&#20174;&#25105;&#20204;&#30340;&#25945;&#23398;&#32463;&#39564;&#20013;&#65292;&#24403;&#25105;&#20204;&#38382;&#21040;&#19968;&#20010;&#20154;&#20026;&#20160;&#20040;&#21916;&#27426;&#23567;&#35828;&#26102;&#65292;&#20182;&#24635;&#26159;&#34920;&#29616;&#20986;&#30624;&#30446;&#32467;&#33292;&#30340;&#26679;&#23376;&#12290;&#24456;&#26126;&#26174;&#65292;&#20182;&#20204;&#20048;&#22312;&#20854;&#20013;&#65292;&#20294;&#26159;&#20182;&#20204;&#35828;&#19981;&#20986;&#26469;&#20048;&#22312;&#21738;&#37324;&#65292;&#25110;&#26159;&#21738;&#19968;&#37096;&#20998;&#30340;&#20869;&#23481;&#35753;&#20182;&#20204;&#35273;&#24471;&#24841;&#24742;&#12290;&#36825;&#21487;&#33021;&#35828;&#26126;&#20102;&#65292;&#20154;&#20204;&#21487;&#33021;&#26159;&#22909;&#30340;&#23567;&#35828;&#35835;&#32773;&#65292;&#21364;&#19981;&#26159;&#22909;&#30340;&#35780;&#35770;&#32773;&#12290;&#25105;&#20204;&#24576;&#30097;&#36825;&#21482;&#26159;&#37096;&#20998;&#30340;&#30495;&#30456;&#12290;&#35780;&#35770;&#24335;&#30340;&#38405;&#35835;&#20381;&#36182;&#19968;&#20010;&#20154;&#23545;&#19968;&#26412;&#20070;&#30340;&#20840;&#30424;&#20102;&#35299;&#12290;&#36825;&#20123;&#35828;&#19981;&#20986;&#20182;&#20204;&#21916;&#27426;&#23567;&#35828;&#30340;&#29702;&#30001;&#30340;&#20154;&#65292;&#21487;&#33021;&#21482;&#26159;&#38405;&#35835;&#20102;&#34920;&#35937;&#65292;&#32780;&#27809;&#26377;&#28145;&#20837;&#20869;&#37324;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#20010;&#30683;&#30462;&#30340;&#27010;&#24565;&#36824;&#19981;&#27490;&#20110;&#27492;&#12290;&#24819;&#35937;&#25991;&#23398;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#23089;&#20048;&#65292;&#32780;&#38750;&#25945;&#32946;&#12290;&#20197;&#23089;&#20048;&#20026;&#20027;&#30340;&#35835;&#29289;&#27604;&#25945;&#32946;&#20026;&#20027;&#30340;&#35835;&#29289;&#23481;&#26131;&#35752;&#22909;&#65292;&#20294;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#33021;&#35752;&#22909;&#21017;&#27604;&#36739;&#22256;&#38590;&#12290;&#35201;&#20998;&#26512;&#32654;&#20029;&#65292;&#27604;&#32654;&#20029;&#26412;&#36523;&#22256;&#38590;<SPAN class=calibre1>&#22810;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35201;&#23558;&#36825;&#20010;&#37325;&#28857;&#35828;&#28165;&#26970;&#65292;&#38656;&#35201;&#23545;&#32654;&#23398;&#20316;&#26356;&#36827;&#19968;&#27493;&#30340;&#20998;&#26512;&#12290;&#25105;&#20204;&#27809;&#27861;&#22312;&#36825;&#37324;&#36825;&#20040;&#20570;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#33021;&#32473;&#20320;&#19968;&#20123;&#22914;&#20309;&#38405;&#35835;&#24819;&#35937;&#25991;&#23398;&#30340;&#24314;&#35758;&#12290;&#19968;&#24320;&#22987;&#65292;&#25105;&#20204;&#20250;&#20174;&#21542;&#23450;&#30340;&#35828;&#27861;&#35848;&#36215;&#65292;&#32780;&#19981;&#24314;&#31435;&#19968;&#20123;&#35268;&#21017;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#35201;&#29992;&#31867;&#25512;&#30340;&#26041;&#27861;&#65292;&#31616;&#30701;&#22320;&#23558;&#38405;&#35835;&#38750;&#23567;&#35828;&#30340;&#35268;&#21017;&#36716;&#21270;&#20026;&#38405;&#35835;&#23567;&#35828;&#30340;&#35268;&#21017;&#12290;&#26368;&#21518;&#65292;&#22312;&#19979;&#19968;&#31456;&#65292;&#25105;&#20204;&#20250;&#35848;&#21040;&#38405;&#35835;&#29305;&#27530;&#24418;&#24577;&#30340;&#24819;&#35937;&#25991;&#23398;&#26102;&#25152;&#21457;&#29983;&#30340;&#38382;&#39064;&#65292;&#20687;&#26159;&#23567;&#35828;&#12289;&#25103;&#21095;&#19982;&#25234;<SPAN class=calibre1>&#24773;&#35799;&#12290;