<strong><font color="blue">&#31532;&#21313;&#19971;&#31456; &#22914;&#20309;&#38405;&#35835;&#31185;&#23398;&#19982;&#25968;&#23398; : </font></strong><H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#19971;&#31456; &#22914;&#20309;&#38405;&#35835;&#31185;&#23398;&#19982;&#25968;&#23398;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#36825;&#19968;&#31456;&#30340;&#26631;&#39064;&#21487;&#33021;&#20250;&#35753;&#20320;&#35823;&#35299;&#12290;&#25105;&#20204;&#24182;&#19981;&#25171;&#31639;&#32473;&#20320;&#26377;&#20851;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#31185;&#23398;&#19982;&#25968;&#23398;&#30340;&#24314;&#35758;&#12290;&#25105;&#20204;&#21482;&#38480;&#23450;&#33258;&#24049;&#35752;&#35770;&#20004;&#31181;&#24418;&#24335;&#30340;&#20070;&#65306;&#19968;&#31181;&#26159;&#22312;&#25105;&#20204;&#20256;&#32479;&#20013;&#65292;&#20255;&#22823;&#30340;&#31185;&#23398;&#19982;&#25968;&#23398;&#30340;&#32463;&#20856;&#20043;&#20316;&#12290;&#21478;&#19968;&#31181;&#21017;&#26159;&#29616;&#20195;&#31185;&#26222;&#33879;&#20316;&#12290;&#25105;&#20204;&#25152;&#35848;&#30340;&#24448;&#24448;&#20063;&#36866;&#29992;&#20110;&#38405;&#35835;&#19968;&#20123;&#20027;&#39064;&#28145;&#22885;&#21448;&#29305;&#23450;&#30340;&#30740;&#31350;&#35770;&#25991;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#24110;&#21161;&#20320;&#38405;&#35835;&#36825;&#31867;&#25991;&#31456;&#12290;&#21407;&#22240;&#26377;&#20004;&#20010;&#65292;&#31532;&#19968;&#20010;&#24456;&#31616;&#21333;&#65292;&#25105;&#20204;&#27809;&#26377;&#36164;&#26684;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#20010;&#21017;&#26159;&#65306;&#30452;&#21040;&#22823;&#32422;19&#19990;&#32426;&#26411;&#65292;&#20027;&#35201;&#30340;&#31185;&#23398;&#33879;&#20316;&#37117;&#26159;&#32473;&#38376;&#22806;&#27721;&#20889;&#30340;&#12290;&#36825;&#20123;&#20316;&#32773;&#8212;&#8212;&#20687;&#20285;&#21033;&#30053;&#12289;&#29275;&#39039;&#19982;&#36798;&#23572;&#25991;&#8212;&#8212;&#24182;&#19981;&#21453;&#23545;&#20182;&#20204;&#39046;&#22495;&#20013;&#30340;&#19987;&#23478;&#26469;&#38405;&#35835;&#65292;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#20063;&#24076;&#26395;&#25509;&#35302;&#21040;&#36825;&#26679;&#30340;&#35835;&#32773;&#12290;&#20294;&#22312;&#37027;&#20010;&#26102;&#20195;&#65292;&#29233;&#22240;&#26031;&#22374;&#25152;&#35828;&#30340;&#8220;&#31185;&#23398;&#30340;&#24555;&#20048;&#31461;&#24180;&#26102;&#20195;&#8221;&#65292;&#31185;&#23398;&#19987;&#19994;&#30340;&#21046;&#24230;&#36824;&#27809;&#26377;&#24314;&#31435;&#36215;&#26469;&#12290;&#32874;&#26126;&#21448;&#33021;&#38405;&#35835;&#30340;&#20154;&#38405;&#35835;&#31185;&#23398;&#20070;&#23601;&#36319;&#38405;&#35835;&#21382;&#21490;&#25110;&#21746;&#23398;&#19968;&#26679;&#65292;&#20013;&#38388;&#27809;&#26377;&#33392;&#22256;&#19982;&#36895;&#24230;&#30340;&#24046;&#36317;&#65292;&#20063;&#27809;&#26377;&#19981;&#33021;&#20811;&#26381;&#30340;&#38556;&#30861;&#12290;&#24403;&#20195;&#30340;&#31185;&#23398;&#33879;&#20316;&#65292;&#24182;&#27809;&#26377;&#26126;&#26174;&#34920;&#31034;&#20986;&#35201;&#24573;&#35270;&#19968;&#33324;&#35835;&#32773;&#25110;&#38376;&#22806;&#27721;&#12290;&#19981;&#36807;&#22823;&#22810;&#25968;&#29616;&#20195;&#31185;&#23398;&#33879;&#20316;&#24182;&#19981;&#20851;&#24515;&#38376;&#22806;&#27721;&#35835;&#32773;&#30340;&#24819;&#27861;&#65292;&#29978;&#33267;&#20063;&#19981;&#24819;&#23581;&#35797;&#35753;&#36825;&#26679;&#30340;&#35835;&#32773;<SPAN class=calibre1>&#29702;&#35299;&#12290;</SPAN></P>
<P class=x4>&#20170;&#22825;&#65292;&#31185;&#23398;&#35770;&#25991;&#24050;&#32463;&#21464;&#25104;&#19987;&#23478;&#20889;&#32473;&#19987;&#23478;&#30475;&#30340;&#19996;&#35199;&#20102;&#12290;&#23601;&#26576;&#20010;&#20005;&#32899;&#30340;&#31185;&#23398;&#20027;&#39064;&#30340;&#27807;&#36890;&#20013;&#65292;&#35835;&#32773;&#20063;&#35201;&#26377;&#30456;&#23545;&#30340;&#19987;&#19994;&#30693;&#35782;&#25165;&#34892;&#65292;&#36890;&#24120;&#19981;&#26159;&#36825;&#20010;&#39046;&#22495;&#20013;&#30340;&#35835;&#32773;&#26681;&#26412;&#26080;&#27861;&#38405;&#35835;&#36825;&#31867;&#25991;&#31456;&#12290;&#36825;&#26679;&#30340;&#20542;&#21521;&#26377;&#26126;&#26174;&#30340;&#22909;&#22788;&#65292;&#36825;&#20351;&#31185;&#23398;&#30340;&#36827;&#27493;&#26356;&#21152;&#24555;&#36895;&#12290;&#19987;&#23478;&#20043;&#38388;&#24444;&#27492;&#20132;&#25442;&#19987;&#19994;&#30693;&#35782;&#65292;&#24456;&#24555;&#23601;&#33021;&#20114;&#30456;&#27807;&#36890;&#65292;&#36798;&#21040;&#37325;&#28857;&#8212;&#8212;&#20182;&#20204;&#24456;&#24555;&#20415;&#33021;&#30475;&#20986;&#38382;&#39064;&#25152;&#22312;&#65292;&#24182;&#24819;&#21150;&#27861;&#35299;&#20915;&#12290;&#20294;&#26159;&#20184;&#20986;&#30340;&#20195;&#20215;&#20063;&#24456;&#26126;&#26174;&#12290;&#20320;&#8212;&#8212;&#20063;&#23601;&#26159;&#25105;&#20204;&#22312;&#26412;&#20070;&#20013;&#25152;&#24378;&#35843;&#30340;&#19968;&#33324;&#27700;&#24179;&#30340;&#35835;&#32773;&#8212;&#8212;&#23601;&#27809;&#27861;&#38405;&#35835;&#36825;&#31867;&#25991;<SPAN class=calibre1>&#31456;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#20063;&#24050;&#32463;&#20986;&#29616;&#22312;&#20854;&#20182;&#30340;&#39046;&#22495;&#20013;&#65292;&#21482;&#26159;&#31185;&#23398;&#30340;&#39046;&#22495;&#26356;&#20005;&#37325;&#19968;&#20123;&#32610;&#20102;&#12290;&#20170;&#22825;&#65292;&#21746;&#23398;&#23478;&#20063;&#19981;&#20877;&#20026;&#19987;&#19994;&#30340;&#21746;&#23398;&#23478;&#20197;&#22806;&#30340;&#35835;&#32773;&#20889;&#20316;&#65292;&#32463;&#27982;&#23398;&#23478;&#21482;&#20889;&#32473;&#32463;&#27982;&#23398;&#23478;&#30475;&#65292;&#29978;&#33267;&#36830;&#21382;&#21490;&#23398;&#23478;&#37117;&#24320;&#22987;&#20889;&#19987;&#19994;&#30340;&#35770;&#33879;&#12290;&#32780;&#22312;&#31185;&#23398;&#30028;&#65292;&#19987;&#23478;&#36879;&#36807;&#19987;&#19994;&#35770;&#25991;&#26469;&#20316;&#27807;&#36890;&#26089;&#24050;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#26041;&#24335;&#65292;&#27604;&#36215;&#20889;&#32473;&#25152;&#26377;&#35835;&#32773;&#30340;&#37027;&#31181;&#20256;&#32479;&#21465;&#20107;&#24615;&#30340;&#20889;&#27861;&#65292;&#36825;&#26679;&#30340;&#26041;&#24335;&#26356;&#26041;&#20415;&#24444;&#27492;&#30340;&#24847;&#35265;<SPAN class=calibre1>&#20132;&#27969;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#33324;&#30340;&#35835;&#32773;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#20182;&#19981;&#21487;&#33021;&#22312;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#20013;&#37117;&#25104;&#20026;&#19987;&#23478;&#12290;&#20182;&#24517;&#39035;&#36864;&#19968;&#27493;&#65292;&#20063;&#23601;&#26159;&#38405;&#35835;&#27969;&#34892;&#30340;&#31185;&#26222;&#20070;&#12290;&#20854;&#20013;&#26377;&#20123;&#26159;&#22909;&#20070;&#65292;&#26377;&#20123;&#26159;&#22351;&#20070;&#12290;&#20294;&#26159;&#25105;&#20204;&#19981;&#20165;&#35201;&#30693;&#36947;&#36825;&#20013;&#38388;&#30340;&#24046;&#21035;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#36824;&#35201;&#33021;&#22312;&#38405;&#35835;&#22909;&#20070;&#26102;&#36798;&#21040;&#20805;&#20998;&#30340;<SPAN class=calibre1>&#29702;&#35299;&#12290;