<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20061;&#31456; &#22914;&#20309;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;</SPAN></H2>
<H2 class=calibre8><SPAN class=RefText></SPAN></FONT>&#31038;&#20250;&#31185;&#23398;&#30340;&#35266;&#24565;&#19982;&#26415;&#35821;&#20960;&#20046;&#28183;&#36879;&#20102;&#25152;&#26377;&#25105;&#20204;&#20170;&#22825;&#22312;&#38405;&#35835;&#30340;&#20316;<SPAN class=calibre1>&#21697;&#20013;&#12290;</SPAN></H2>
<DIV class=calibre3>
<P class=x4>&#35692;&#22914;&#20687;&#29616;&#20195;&#30340;&#26032;&#38395;&#35760;&#32773;&#65292;&#19981;&#20877;&#38480;&#23450;&#33258;&#24049;&#21482;&#25253;&#23548;&#20107;&#23454;&#12290;&#21482;&#26377;&#22312;&#25253;&#32440;&#22836;&#29256;&#20986;&#29616;&#65292;&#31616;&#30701;&#30340;&#8220;&#35841;&#8212;&#8212;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#8212;&#8212;&#20026;&#20160;&#20040;&#21457;&#29983;&#8212;&#8212;&#20309;&#26102;&#20309;&#22320;&#21457;&#29983;&#8221;&#26032;&#38395;&#25552;&#35201;&#65292;&#25165;&#26159;&#20197;&#20107;&#23454;&#20026;&#20027;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#35760;&#32773;&#37117;&#20250;&#23558;&#20107;&#23454;&#21152;&#19978;&#35808;&#37322;&#12289;&#35780;&#35770;&#12289;&#20998;&#26512;&#65292;&#20877;&#25104;&#20026;&#26032;&#38395;&#25253;&#23548;&#12290;&#36825;&#20123;&#35808;&#37322;&#19982;&#35780;&#35770;&#37117;&#26159;&#26469;&#33258;&#31038;&#20250;&#31185;&#23398;&#30340;&#35266;&#24565;&#19982;<SPAN class=calibre1>&#26415;&#35821;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#35266;&#24565;&#19982;&#26415;&#35821;&#20063;&#24433;&#21709;&#21040;&#24403;&#20195;&#35768;&#22810;&#20070;&#31821;&#19982;&#25991;&#31456;&#65292;&#29978;&#33267;&#21487;&#20197;&#29992;&#31038;&#20250;&#35780;&#35770;&#26469;&#20316;&#19968;&#20010;&#24402;&#31867;&#12290;&#25105;&#20204;&#20063;&#30475;&#21040;&#35768;&#22810;&#25991;&#23398;&#20316;&#21697;&#26159;&#20197;&#36825;&#31867;&#30340;&#20027;&#39064;&#26469;&#20889;&#20316;&#30340;&#65306;&#31181;&#26063;&#38382;&#39064;&#12289;&#29359;&#32618;&#12289;&#25191;&#27861;&#12289;&#36139;&#31351;&#12289;&#25945;&#32946;&#12289;&#31119;&#21033;&#12289;&#25112;&#20105;&#19982;&#21644;&#24179;&#12289;&#22909;&#25919;&#24220;&#19982;&#22351;&#25919;&#24220;&#12290;&#36825;&#31867;&#25991;&#23398;&#20316;&#21697;&#20415;&#26159;&#21521;&#31038;&#20250;&#31185;&#23398;&#20511;&#29992;&#20102;&#24605;&#24819;&#24847;&#35782;&#19982;<SPAN class=calibre1>&#35821;&#35328;&#12290;</SPAN></P>
<P class=x4>&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#24182;&#19981;&#21482;&#38480;&#23450;&#20110;&#38750;&#23567;&#35828;&#31867;&#12290;&#20173;&#28982;&#26377;&#19968;&#22823;&#25209;&#37325;&#35201;&#30340;&#24403;&#20195;&#20316;&#23478;&#25152;&#20889;&#30340;&#26159;&#31038;&#20250;&#31185;&#23398;&#30340;&#23567;&#35828;&#12290;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#21019;&#31435;&#19968;&#20010;&#20154;&#36896;&#30340;&#31038;&#20250;&#27169;&#22411;&#65292;&#33021;&#22815;&#35753;&#25105;&#20204;&#22312;&#31185;&#25216;&#30340;&#21457;&#23637;&#20043;&#19979;&#65292;&#26816;&#39564;&#20986;&#31038;&#20250;&#21463;&#21040;&#30340;&#24433;&#21709;&#12290;&#22312;&#23567;&#35828;&#12289;&#25103;&#21095;&#12289;&#25925;&#20107;&#12289;&#30005;&#24433;&#12289;&#30005;&#35270;&#20013;&#65292;&#23545;&#31038;&#20250;&#30340;&#26435;&#21147;&#32452;&#32455;&#12289;&#21508;&#31181;&#36130;&#23500;&#19982;&#25152;&#26377;&#26435;&#12289;&#36130;&#23500;&#30340;&#20998;&#37197;&#37117;&#20316;&#20102;&#28107;&#28435;&#23613;&#33268;&#30340;&#25551;&#32472;&#12289;&#35892;&#36131;&#19982;&#36190;&#25196;&#12290;&#36825;&#20123;&#20316;&#21697;&#34987;&#35748;&#20026;&#26377;&#31038;&#20250;&#24847;&#20041;&#65292;&#25110;&#26159;&#21253;&#21547;&#20102;&#8220;&#37325;&#35201;&#30340;&#35759;&#24687;&#8221;&#12290;&#22312;&#36825;&#21516;&#26102;&#65292;&#20182;&#20204;&#21462;&#24471;&#20063;&#25955;&#25773;&#20102;&#31038;&#20250;&#31185;&#23398;&#30340;<SPAN class=calibre1>&#20803;&#32032;&#12290;</SPAN></P>
<P class=x4>&#27492;&#22806;&#65292;&#26080;&#35770;&#26159;&#20219;&#20309;&#31038;&#20250;&#12289;&#32463;&#27982;&#25110;&#25919;&#27835;&#30340;&#38382;&#39064;&#65292;&#20960;&#20046;&#20840;&#37117;&#26377;&#19987;&#23478;&#22312;&#20316;&#30740;&#31350;&#12290;&#36825;&#20123;&#19987;&#23478;&#19981;&#26159;&#33258;&#24049;&#20316;&#30740;&#31350;&#65292;&#23601;&#26159;&#30001;&#30452;&#25509;&#38754;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#23448;&#26041;&#21333;&#20301;&#36992;&#35831;&#26469;&#20570;&#12290;&#22312;&#31038;&#20250;&#31185;&#23398;&#19987;&#23478;&#30340;&#21327;&#21161;&#19979;&#65292;&#36825;&#20123;&#38382;&#39064;&#26377;&#31995;&#32479;&#22320;&#38416;&#37322;&#20986;&#26469;&#65292;&#24182;&#35201;&#24819;&#21150;&#27861;&#35299;&#20915;&#36825;&#20123;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#31038;&#20250;&#31185;&#23398;&#30340;&#25104;&#38271;&#19982;&#26222;&#21450;&#65292;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#26159;&#22312;&#39640;&#20013;&#19982;&#22823;&#19987;&#25945;&#32946;&#20013;&#24341;&#36827;&#20102;&#31038;&#20250;&#31185;&#23398;&#12290;&#20107;&#23454;&#19978;&#65292;&#36873;&#20462;&#31038;&#20250;&#31185;&#23398;&#35838;&#31243;&#30340;&#23398;&#29983;&#65292;&#36828;&#27604;&#36873;&#20462;&#20256;&#32479;&#25991;&#23398;&#25110;&#35821;&#35328;&#35838;&#31243;&#30340;&#23398;&#29983;&#36824;&#35201;&#22810;&#24456;&#22810;&#12290;&#32780;&#36873;&#20462;&#31038;&#20250;&#31185;&#23398;&#30340;&#23398;&#29983;&#20063;&#36828;&#36229;&#36807;&#36873;&#20462;&#8220;&#32431;&#8221;&#31185;&#23398;&#30340;<SPAN class=calibre1>&#23398;&#29983;&#12290;</SPAN></P>
<P class=x9>&#20160;&#20040;&#26159;&#31038;&#20250;&#31185;&#23398;&#65311;</P>
<P class=x4>&#25105;&#20204;&#22312;&#35848;&#35770;&#31038;&#20250;&#31185;&#23398;&#26102;&#65292;&#22909;&#20687;&#26159;&#22312;&#35848;&#19968;&#20010;&#23436;&#20840;&#29420;&#31435;&#30340;&#23398;&#31185;&#12290;&#20107;&#23454;&#19978;&#24182;&#38750;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#31350;&#31455;&#31038;&#20250;&#31185;&#23398;&#26159;&#20160;&#20040;&#21602;&#65311;&#26377;&#19968;&#20010;&#26041;&#27861;&#21487;&#20197;&#25214;&#20986;&#31572;&#26696;&#65292;&#23601;&#26159;&#21435;&#30475;&#30475;&#22823;&#23398;&#20013;&#23558;&#21738;&#20123;&#23398;&#31185;&#19982;&#35757;&#32451;&#35838;&#31243;&#23433;&#25490;&#22312;&#36825;&#26679;&#30340;&#31185;&#31995;&#20043;&#19979;&#12290;&#31038;&#20250;&#31185;&#23398;&#30340;&#37096;&#38376;&#20013;&#36890;&#24120;&#21253;&#25324;&#20102;&#20154;&#31867;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#25919;&#27835;&#23398;&#19982;&#31038;&#20250;&#23398;&#12290;&#20026;&#20160;&#20040;&#27809;&#26377;&#21253;&#25324;&#27861;&#24459;&#12289;&#25945;&#32946;&#12289;&#21830;&#19994;&#12289;&#31038;&#20250;&#26381;&#21153;&#19982;&#20844;&#20849;&#34892;&#25919;&#21602;&#65311;&#25152;&#26377;&#36825;&#20123;&#23398;&#31185;&#20063;&#37117;&#26159;&#36816;&#29992;&#31038;&#20250;&#31185;&#23398;&#30340;&#27010;&#24565;&#19982;&#26041;&#27861;&#25165;&#21457;&#23637;&#20986;&#26469;&#30340;&#21834;&#65311;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#26368;&#24120;&#35265;&#30340;&#22238;&#31572;&#26159;&#65306;&#21518;&#38754;&#36825;&#20123;&#23398;&#31185;&#30340;&#30446;&#30340;&#65292;&#22312;&#20110;&#35757;&#32451;&#22823;&#23398;&#26657;&#22253;&#20197;&#22806;&#30340;&#19987;&#19994;&#24037;&#20316;&#32773;&#65292;&#32780;&#21069;&#38754;&#25152;&#25552;&#30340;&#37027;&#20123;&#23398;&#31185;&#21364;&#26159;&#27604;&#36739;&#19987;&#27880;&#20110;&#36861;&#27714;&#20154;&#31867;&#31038;&#20250;&#30340;&#31995;&#32479;&#30693;&#35782;&#65292;&#36890;&#24120;&#26159;&#22312;&#22823;&#23398;&#26657;&#22253;&#20013;&#36827;<SPAN class=calibre1>&#34892;&#30340;&#12290;</SPAN></P>
<P class=x4>&#30446;&#21069;&#21508;&#20010;&#22823;&#23398;&#37117;&#26377;&#24314;&#31435;&#36328;&#31185;&#31995;&#30340;&#30740;&#31350;&#20013;&#24515;&#25110;&#26426;&#26500;&#30340;&#36235;&#21183;&#12290;&#36825;&#20123;&#30740;&#31350;&#20013;&#24515;&#36229;&#36234;&#20256;&#32479;&#31038;&#20250;&#31185;&#23398;&#19982;&#19987;&#19994;&#31185;&#31995;&#30340;&#30028;&#38480;&#65292;&#21516;&#26102;&#38024;&#23545;&#35768;&#22810;&#29702;&#35770;&#19982;&#26041;&#27861;&#30340;&#30740;&#31350;&#65292;&#20854;&#20013;&#21253;&#25324;&#20102;&#32479;&#35745;&#23398;&#12289;&#20154;&#21475;&#23398;&#12289;&#36873;&#20030;&#23398;&#65288;&#20851;&#20110;&#36873;&#20030;&#19982;&#25237;&#31080;&#30340;&#31185;&#23398;&#65289;&#12289;&#25919;&#31574;&#19982;&#20915;&#31574;&#21046;&#23450;&#12289;&#20154;&#20107;&#35757;&#32451;&#31649;&#29702;&#12289;&#20844;&#20849;&#34892;&#25919;&#12289;&#20154;&#31867;&#29983;&#24577;&#23398;&#65292;&#20197;&#21450;&#20854;&#20182;&#31561;&#31561;&#12290;&#36825;&#20123;&#20013;&#24515;&#20135;&#29983;&#30340;&#30740;&#31350;&#19982;&#25253;&#21578;&#65292;&#24448;&#24448;&#32467;&#21512;&#20102;&#21313;&#22810;&#31181;&#20197;&#19978;&#30340;&#19987;&#19994;&#12290;&#20809;&#26159;&#35201;&#36776;&#35748;&#36825;&#35768;&#22810;&#31181;&#19987;&#19994;&#21162;&#21147;&#30340;&#32467;&#26524;&#23601;&#24050;&#32463;&#22815;&#22797;&#26434;&#20102;&#65292;&#26356;&#21035;&#25552;&#36824;&#35201;&#21028;&#26029;&#36825;&#20123;&#21457;&#29616;&#19982;&#32467;&#35770;&#26159;&#21542;<SPAN class=calibre1>&#25104;&#31435;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#24515;&#29702;&#23398;&#21602;&#65311;&#19968;&#20123;&#21010;&#20998;&#20005;&#26684;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#20250;&#23558;&#24515;&#29702;&#23398;&#25490;&#38500;&#22312;&#31038;&#20250;&#31185;&#23398;&#20043;&#22806;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#24515;&#29702;&#23398;&#25152;&#35848;&#30340;&#26159;&#20010;&#20154;&#30340;&#29305;&#36136;&#38382;&#39064;&#65292;&#32780;&#31038;&#20250;&#31185;&#23398;&#20851;&#24515;&#30340;&#21364;&#26159;&#25991;&#21270;&#12289;&#21046;&#24230;&#19982;&#29615;&#22659;&#22240;&#32032;&#12290;&#19968;&#20123;&#21306;&#20998;&#27604;&#36739;&#27809;&#37027;&#20040;&#20005;&#26684;&#30340;&#23398;&#32773;&#65292;&#21017;&#35748;&#20026;&#29983;&#29702;&#24515;&#29702;&#23398;&#24212;&#35813;&#24402;&#31867;&#20026;&#29983;&#29289;&#31185;&#23398;&#65292;&#32780;&#19981;&#35770;&#26159;&#27491;&#24120;&#25110;&#21464;&#24577;&#24515;&#29702;&#23398;&#21017;&#35813;&#38582;&#23646;&#20110;&#31038;&#20250;&#31185;&#23398;&#65292;&#22240;&#20026;&#20010;&#20154;&#19982;&#31038;&#20250;&#25972;&#20307;&#26159;&#19981;&#21487;&#20998;<SPAN class=calibre1>&#21106;&#30340;&#12290;</SPAN></P>
<P class=x4>&#38468;&#24102;&#19968;&#25552;&#30340;&#26159;&#65292;&#22312;&#29616;&#22312;&#30340;&#31038;&#20250;&#31185;&#23398;&#35838;&#31243;&#20013;&#65292;&#24515;&#29702;&#23398;&#26159;&#26368;&#21463;&#23398;&#29983;&#27426;&#36814;&#30340;&#19968;&#38376;&#35838;&#12290;&#22914;&#26524;&#20840;&#22269;&#32479;&#35745;&#36215;&#26469;&#65292;&#36873;&#20462;&#24515;&#29702;&#23398;&#30340;&#23398;&#29983;&#21487;&#33021;&#27604;&#20219;&#20309;&#20854;&#20182;&#35838;&#31995;&#30340;&#23398;&#29983;&#37117;&#35201;&#22810;&#12290;&#26377;&#20851;&#24515;&#29702;&#23398;&#30340;&#33879;&#20316;&#65292;&#20174;&#26368;&#19987;&#19994;&#21040;&#26368;&#26222;&#36941;&#30340;&#37117;&#20986;&#29256;&#20102;<SPAN class=calibre1>&#35768;&#22810;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#34892;&#20026;&#31185;&#23398;&#21602;&#65311;&#20182;&#20204;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#25285;&#20219;&#20160;&#20040;&#26679;&#30340;&#35282;&#33394;&#65311;&#20381;&#29031;&#21407;&#22987;&#30340;&#29992;&#27861;&#65292;&#34892;&#20026;&#31185;&#23398;&#20013;&#21253;&#25324;&#20102;&#31038;&#20250;&#23398;&#12289;&#20154;&#31867;&#23398;&#12289;&#34892;&#20026;&#29983;&#29289;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#22320;&#29702;&#23398;&#12289;&#27861;&#24459;&#12289;&#24515;&#29702;&#23398;&#12289;&#31934;&#31070;&#30149;&#23398;&#19982;&#25919;&#27835;&#31185;&#23398;&#12290;&#34892;&#20026;&#31185;&#23398;&#29305;&#21035;&#24378;&#35843;&#23545;&#21487;&#35266;&#23519;&#12289;&#21487;&#27979;&#37327;&#30340;&#34892;&#20026;&#20316;&#31995;&#32479;&#21270;&#30340;&#30740;&#31350;&#65292;&#20197;&#33719;&#24471;&#21487;&#34987;&#35777;&#23454;&#30340;&#21457;&#29616;&#12290;&#36817;&#24180;&#26469;&#65292;&#34892;&#20026;&#31185;&#23398;&#20960;&#20046;&#36319;&#31038;&#20250;&#31185;&#23398;&#21464;&#25104;&#21516;&#20041;&#35789;&#20102;&#65292;&#20294;&#35768;&#22810;&#35762;&#31350;&#20256;&#32479;&#30340;&#20154;&#21453;&#23545;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#29992;&#27861;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#35201;&#35848;&#30340;&#26159;&#65292;&#21382;&#21490;&#21602;&#65311;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#31038;&#20250;&#31185;&#23398;&#24341;&#29992;&#21382;&#21490;&#30340;&#30740;&#31350;&#65292;&#26159;&#20026;&#20102;&#21462;&#24471;&#36164;&#26009;&#65292;&#24182;&#20026;&#20182;&#20204;&#30340;&#25512;&#35770;&#20316;&#20363;&#35777;&#12290;&#28982;&#32780;&#65292;&#34429;&#28982;&#21382;&#21490;&#22312;&#21465;&#36848;&#29305;&#27530;&#20107;&#20214;&#19982;&#20154;&#29289;&#26102;&#65292;&#22312;&#30693;&#35782;&#30340;&#26550;&#26500;&#19978;&#21193;&#24378;&#31216;&#24471;&#19978;&#31185;&#23398;&#65292;&#20294;&#26159;&#23601;&#21382;&#21490;&#26412;&#36523;&#23545;&#20154;&#31867;&#34892;&#20026;&#19982;&#21457;&#23637;&#27169;&#24335;&#21450;&#35268;&#21017;&#25152;&#25552;&#20379;&#30340;&#31995;&#32479;&#30693;&#35782;&#32780;&#35328;&#65292;&#21364;&#31216;&#19981;&#19978;<SPAN class=calibre1>&#31185;&#23398;&#12290;</SPAN></P>
<P class=x4>&#37027;&#20040;&#65292;&#25105;&#20204;&#33021;&#32473;&#31038;&#20250;&#31185;&#23398;&#19979;&#20010;&#23450;&#20041;&#21527;&#65311;&#25105;&#20204;&#35748;&#20026;&#21487;&#20197;&#65292;&#33267;&#23569;&#23601;&#36825;&#19968;&#31456;&#30340;&#30446;&#30340;&#26469;&#35828;&#21487;&#20197;&#12290;&#35832;&#22914;&#20154;&#31867;&#23398;&#12289;&#32463;&#27982;&#23398;&#12289;&#25919;&#27835;&#23398;&#12289;&#31038;&#20250;&#23398;&#30340;&#23398;&#31185;&#65292;&#37117;&#26159;&#32452;&#25104;&#31038;&#20250;&#31185;&#23398;&#30340;&#26680;&#24515;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#37117;&#20250;&#23558;&#36825;&#20123;&#23398;&#31185;&#24402;&#32435;&#36827;&#26469;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#30456;&#20449;&#22823;&#37096;&#20998;&#31038;&#20250;&#31185;&#23398;&#23478;&#24212;&#35813;&#20250;&#35748;&#20026;&#65292;&#21363;&#20351;&#19981;&#26159;&#20840;&#37096;&#65292;&#20294;&#22823;&#37096;&#20998;&#26377;&#20851;&#27861;&#24459;&#12289;&#25945;&#32946;&#12289;&#20844;&#20849;&#34892;&#25919;&#30340;&#20316;&#21697;&#65292;&#21450;&#19968;&#37096;&#20998;&#21830;&#19994;&#12289;&#31038;&#20250;&#26381;&#21153;&#30340;&#20316;&#21697;&#65292;&#20877;&#21152;&#19978;&#22823;&#37327;&#30340;&#24515;&#29702;&#23398;&#20316;&#21697;&#65292;&#20063;&#37117;&#36866;&#21512;&#31038;&#20250;&#31185;&#23398;&#30340;&#23450;&#20041;&#12290;&#25105;&#20204;&#25512;&#27979;&#36825;&#26679;&#30340;&#23450;&#20041;&#34429;&#28982;&#24182;&#19981;&#31934;&#23494;&#65292;&#20294;&#20320;&#21487;&#20197;&#26126;&#30333;&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#35828;<SPAN class=calibre1>&#30340;&#20102;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#30340;&#23481;&#26131;&#22788;</P>
<P class=x4>&#32477;&#22823;&#37096;&#20998;&#31038;&#20250;&#31185;&#23398;&#30475;&#36215;&#26469;&#37117;&#20687;&#26159;&#38750;&#24120;&#23481;&#26131;&#38405;&#35835;&#30340;&#20316;&#21697;&#12290;&#36825;&#20123;&#20316;&#21697;&#30340;&#20869;&#23481;&#36890;&#24120;&#21462;&#26448;&#33258;&#35835;&#32773;&#25152;&#29087;&#24713;&#30340;&#32463;&#39564;&#8212;&#8212;&#22312;&#36825;&#26041;&#38754;&#65292;&#31038;&#20250;&#31185;&#23398;&#23601;&#36319;&#35799;&#19982;&#21746;&#23398;&#19968;&#26679;&#8212;&#8212;&#35770;&#35828;&#30340;&#26041;&#24335;&#20063;&#32463;&#24120;&#26159;&#21465;&#36848;&#24335;&#30340;&#65292;&#36825;&#23545;&#35835;&#36807;&#23567;&#35828;&#19982;&#21382;&#21490;&#30340;&#35835;&#32773;&#26469;&#35828;&#37117;&#24456;<SPAN class=calibre1>&#29087;&#24713;&#12290;</SPAN></P>
<P class=x4>&#27492;&#22806;&#65292;&#25105;&#20204;&#37117;&#24050;&#32463;&#24456;&#29087;&#24713;&#31038;&#20250;&#31185;&#23398;&#30340;&#26415;&#35821;&#65292;&#32780;&#19988;&#32463;&#24120;&#22312;&#20351;&#29992;&#12290;&#35832;&#22914;&#25991;&#21270;&#65288;&#27604;&#36739;&#25991;&#21270;&#12289;&#21453;&#25991;&#21270;&#12289;&#27425;&#25991;&#21270;&#65289;&#12289;&#38598;&#22242;&#12289;&#30095;&#31163;&#12289;&#22320;&#20301;&#12289;&#36755;&#20837;/&#36755;&#20986;&#12289;&#19979;&#23618;&#32467;&#26500;&#12289;&#20262;&#29702;&#12289;&#34892;&#20026;&#12289;&#20849;&#35782;&#31561;&#24456;&#22810;&#36825;&#26679;&#30340;&#26415;&#35821;&#65292;&#20960;&#20046;&#26159;&#29616;&#20195;&#20154;&#20132;&#35848;&#19982;&#38405;&#35835;&#26102;&#32463;&#24120;&#20250;&#20986;&#29616;&#30340;<SPAN class=calibre1>&#23383;&#30524;&#12290;</SPAN></P>
<P class=x4>&#24819;&#24819;&#8220;&#31038;&#20250;&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#21464;&#33394;&#40857;&#30340;&#35789;&#65292;&#21069;&#38754;&#19981;&#30693;&#21487;&#20197;&#21152;&#19978;&#22810;&#23569;&#24418;&#23481;&#35789;&#65292;&#20294;&#23427;&#24635;&#26159;&#22312;&#34920;&#36798;&#19968;&#31181;&#20154;&#27665;&#32676;&#23621;&#29983;&#27963;&#65292;&#32780;&#38750;&#31163;&#32676;&#32034;&#23621;&#30340;&#24191;&#38420;&#23450;&#20041;&#12290;&#25105;&#20204;&#21548;&#21040;&#36807;&#22833;&#24207;&#30340;&#31038;&#20250;&#12289;&#19981;&#20581;&#20840;&#30340;&#31038;&#20250;&#12289;&#27785;&#40664;&#30340;&#31038;&#20250;&#12289;&#36138;&#23146;&#30340;&#31038;&#20250;&#12289;&#23500;&#35029;&#30340;&#31038;&#20250;&#8230;&#8230;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#33521;&#25991;&#23383;&#20856;&#20013;&#31532;&#19968;&#20010;&#23383;&#27597;&#25214;&#36215;&#65292;&#26368;&#21518;&#25214;&#21040;&#8220;&#21457;&#37237;&#30340;&#8221;&#65288;zymotic&#65289;&#31038;&#20250;&#36825;&#26679;&#30340;&#24418;&#23481;&#35789;&#8212;&#8212;&#36825;&#26159;&#25351;&#25345;&#32493;&#21160;&#33633;&#30340;&#31038;&#20250;&#65292;&#23601;&#36319;&#25105;&#20204;&#25152;&#22788;&#30340;&#31038;&#20250;<SPAN class=calibre1>&#19968;&#26679;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#36824;&#21487;&#20197;&#25226;&#8220;&#31038;&#20250;&#8221;&#30475;&#20316;&#26159;&#24418;&#23481;&#35789;&#65292;&#21516;&#26679;&#26377;&#35768;&#22810;&#29087;&#24713;&#30340;&#24847;&#20041;&#12290;&#20687;&#31038;&#20250;&#21147;&#37327;&#12289;&#31038;&#20250;&#21387;&#21147;&#12289;&#31038;&#20250;&#25215;&#35834;&#65292;&#24403;&#28982;&#36824;&#26377;&#26080;&#25152;&#19981;&#22312;&#30340;&#31038;&#20250;&#38382;&#39064;&#12290;&#22312;&#38405;&#35835;&#25110;&#20889;&#20316;&#31038;&#20250;&#31185;&#23398;&#26102;&#65292;&#26368;&#21518;&#19968;&#31181;&#26159;&#29305;&#21035;&#23481;&#26131;&#20986;&#29616;&#30340;&#39064;&#26448;&#12290;&#25105;&#20204;&#25954;&#25171;&#36172;&#65292;&#22914;&#26524;&#19981;&#26159;&#22312;&#26368;&#36817;&#20960;&#21608;&#65292;&#20063;&#26159;&#22312;&#26368;&#36817;&#30340;&#20960;&#20010;&#26376;&#20869;&#65292;&#20320;&#24635;&#21487;&#33021;&#35835;&#36807;&#65292;&#29978;&#33267;&#20889;&#36807;&#26377;&#20851;&#8220;&#25919;&#27835;&#12289;&#32463;&#27982;&#19982;&#31038;&#20250;&#38382;&#39064;&#8221;&#30340;&#25991;&#31456;&#12290;&#24403;&#20320;&#38405;&#35835;&#25110;&#20889;&#20316;&#26102;&#65292;&#20320;&#21487;&#33021;&#24456;&#28165;&#26970;&#25919;&#27835;&#19982;&#32463;&#27982;&#38382;&#39064;&#25152;&#20195;&#34920;&#30340;&#24847;&#20041;&#65292;&#20294;&#26159;&#20320;&#65292;&#25110;&#26159;&#20316;&#32773;&#25152;&#35828;&#30340;&#31038;&#20250;&#38382;&#39064;&#65292;&#21040;&#24213;&#25351;&#30340;&#26159;&#20160;<SPAN class=calibre1>&#20040;&#21602;&#65311;</SPAN></P>
<P class=x4>&#31038;&#20250;&#23398;&#23478;&#22312;&#20889;&#20316;&#26102;&#25152;&#29992;&#30340;&#26415;&#35821;&#21450;&#38544;&#21947;&#65292;&#21152;&#19978;&#23383;&#37324;&#34892;&#38388;&#20805;&#28385;&#28145;&#21051;&#30340;&#24773;&#24863;&#65292;&#35753;&#25105;&#20204;&#35823;&#20197;&#20026;&#36825;&#26159;&#24456;&#23481;&#26131;&#38405;&#35835;&#30340;&#12290;&#20070;&#20013;&#25152;&#24341;&#29992;&#30340;&#36164;&#26009;&#23545;&#35835;&#32773;&#26469;&#35828;&#26159;&#24456;&#29087;&#24713;&#30340;&#65292;&#30340;&#30830;&#65292;&#37027;&#26159;&#20182;&#20204;&#22825;&#22825;&#35835;&#21040;&#25110;&#21548;&#21040;&#30340;&#23383;&#30524;&#12290;&#27492;&#22806;&#65292;&#35835;&#32773;&#30340;&#24577;&#24230;&#19982;&#24863;&#35273;&#20063;&#37117;&#36319;&#30528;&#36825;&#20123;&#38382;&#39064;&#30340;&#21457;&#23637;&#32039;&#23494;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#21746;&#23398;&#38382;&#39064;&#25152;&#35848;&#35770;&#30340;&#20063;&#26159;&#25105;&#20204;&#19968;&#33324;&#30693;&#36947;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#36890;&#24120;&#25105;&#20204;&#19981;&#20250;&#8220;&#25237;&#20837;&#8221;&#21746;&#23398;&#38382;&#39064;&#20013;&#12290;&#19981;&#36807;&#23545;&#20110;&#31038;&#20250;&#31185;&#23398;&#25152;&#35752;&#35770;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#37117;&#20250;&#26377;&#24456;&#24378;&#28872;&#30340;<SPAN class=calibre1>&#24847;&#35265;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#30340;&#22256;&#38590;&#22788;</P>
<P class=x4>&#35828;&#26469;&#30683;&#30462;&#65292;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#35753;&#31038;&#20250;&#31185;&#23398;&#30475;&#26469;&#24456;&#23481;&#26131;&#38405;&#35835;&#30340;&#22240;&#32032;&#65292;&#21364;&#20063;&#26159;&#35753;&#31038;&#20250;&#31185;&#23398;&#19981;&#23481;&#26131;&#38405;&#35835;&#30340;&#22240;&#32032;&#12290;&#35692;&#22914;&#25105;&#20204;&#21069;&#38754;&#25152;&#25552;&#21040;&#30340;&#26368;&#21518;&#19968;&#20010;&#22240;&#32032;&#8212;&#8212;&#20320;&#36523;&#20026;&#19968;&#20010;&#35835;&#32773;&#65292;&#35201;&#23545;&#20316;&#32773;&#30340;&#35266;&#28857;&#25237;&#20837;&#19968;&#20123;&#30475;&#27861;&#12290;&#35768;&#22810;&#35835;&#32773;&#25285;&#24515;&#65292;&#22914;&#26524;&#25215;&#35748;&#33258;&#24049;&#19982;&#20316;&#32773;&#24847;&#35265;&#19981;&#21512;&#65292;&#32780;&#19988;&#23458;&#35266;&#22320;&#36136;&#30097;&#33258;&#24049;&#38405;&#35835;&#30340;&#20316;&#21697;&#65292;&#26159;&#19968;&#31181;&#23545;&#33258;&#24049;&#25237;&#20837;&#19981;&#24544;&#30340;&#34892;&#20026;&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#20320;&#26159;&#29992;&#20998;&#26512;&#38405;&#35835;&#26469;&#38405;&#35835;&#65292;&#36825;&#26679;&#30340;&#24577;&#24230;&#26159;&#24517;&#35201;&#30340;&#12290;&#25105;&#20204;&#25152;&#35848;&#30340;&#38405;&#35835;&#35268;&#21017;&#20013;&#24050;&#32463;&#25351;&#20986;&#20102;&#36825;&#26679;&#30340;&#24577;&#24230;&#65292;&#33267;&#23569;&#22312;&#20570;&#22823;&#32434;&#26550;&#26500;&#21450;&#35808;&#37322;&#20316;&#21697;&#30340;&#35268;&#21017;&#20013;&#25351;&#20986;&#36807;&#12290;&#22914;&#26524;&#20320;&#35201;&#22238;&#31572;&#38405;&#35835;&#20219;&#20309;&#20316;&#21697;&#37117;&#35813;&#25552;&#20986;&#30340;&#22836;&#20004;&#20010;&#38382;&#39064;&#65292;&#20320;&#19968;&#23450;&#35201;&#20808;&#26816;&#26597;&#19968;&#19979;&#20320;&#33258;&#24049;&#30340;&#24847;&#35265;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#25298;&#32477;&#20542;&#21548;&#19968;&#20301;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#20320;&#23601;&#26080;&#27861;&#20102;&#35299;&#36825;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#31038;&#20250;&#31185;&#23398;&#20013;&#29087;&#24713;&#30340;&#26415;&#35821;&#21450;&#35266;&#28857;&#65292;&#21516;&#26102;&#20063;&#36896;&#25104;&#20102;&#29702;&#35299;&#19978;&#30340;&#38556;&#30861;&#12290;&#35768;&#22810;&#31038;&#20250;&#31185;&#23398;&#23478;&#33258;&#24049;&#24456;&#28165;&#26970;&#36825;&#20010;&#38382;&#39064;&#12290;&#20182;&#20204;&#38750;&#24120;&#21453;&#23545;&#22312;&#19968;&#33324;&#26032;&#38395;&#25253;&#23548;&#25110;&#20854;&#20182;&#31867;&#22411;&#30340;&#20889;&#20316;&#20013;&#65292;&#20219;&#24847;&#24341;&#29992;&#31038;&#20250;&#31185;&#23398;&#30340;&#26415;&#35821;&#21450;&#35266;&#28857;&#12290;&#35692;&#22914;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#65288;GNP&#8212;&#8212;Gross National Product&#65289;&#36825;&#20010;&#27010;&#24565;&#65292;&#22312;&#20005;&#32899;&#30340;&#32463;&#27982;&#20316;&#21697;&#20013;&#65292;&#36825;&#20010;&#27010;&#24565;&#26377;&#29305;&#23450;&#38480;&#21046;&#30340;&#29992;&#27861;&#12290;&#20294;&#26159;&#65292;&#19968;&#20123;&#31038;&#20250;&#31185;&#23398;&#23478;&#35828;&#65292;&#35768;&#22810;&#35760;&#32773;&#21450;&#19987;&#26639;&#20316;&#32773;&#35753;&#36825;&#20010;&#27010;&#24565;&#25215;&#25285;&#20102;&#22826;&#22810;&#30340;&#36131;&#20219;&#12290;&#20182;&#20204;&#29992;&#24471;&#22826;&#28014;&#28389;&#65292;&#21364;&#23436;&#20840;&#19981;&#30693;&#36947;&#30495;&#27491;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#12290;&#26174;&#28982;&#65292;&#22914;&#26524;&#22312;&#20320;&#38405;&#35835;&#30340;&#20316;&#21697;&#20013;&#65292;&#20316;&#32773;&#23558;&#19968;&#20010;&#33258;&#24049;&#37117;&#19981;&#22826;&#28165;&#26970;&#30340;&#35789;&#21477;&#24403;&#20316;&#26159;&#20851;&#38190;&#23383;&#65292;&#37027;&#20320;&#19968;&#23450;&#20063;&#20250;&#36319;&#30528;&#25720;&#19981;&#30528;&#22836;<SPAN class=calibre1>&#33041;&#30340;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#25226;&#36825;&#20010;&#35266;&#28857;&#20877;&#35828;&#26126;&#28165;&#26970;&#19968;&#28857;&#12290;&#25105;&#20204;&#35201;&#20808;&#25226;&#31038;&#20250;&#31185;&#23398;&#19982;&#33258;&#28982;&#31185;&#23398;&#8212;&#8212;&#29289;&#29702;&#12289;&#21270;&#23398;&#31561;&#8212;&#8212;&#21306;&#20998;&#20986;&#26469;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#31185;&#23398;&#20316;&#21697;&#65288;&#25351;&#30340;&#26159;&#21518;&#38754;&#37027;&#31181;&#8220;&#31185;&#23398;&#8221;&#65289;&#30340;&#20316;&#32773;&#20250;&#25226;&#20551;&#35774;&#19982;&#35777;&#26126;&#35828;&#24471;&#21313;&#20998;&#28165;&#26970;&#65292;&#21516;&#26102;&#20063;&#30830;&#23450;&#35835;&#32773;&#24456;&#23481;&#26131;&#19982;&#20182;&#36798;&#25104;&#20849;&#35782;&#65292;&#24182;&#25214;&#21040;&#20070;&#20013;&#30340;&#20027;&#26088;&#12290;&#22240;&#20026;&#22312;&#38405;&#35835;&#20219;&#20309;&#35770;&#35828;&#24615;&#20316;&#21697;&#26102;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#24182;&#25214;&#21040;&#20027;&#26088;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#20998;&#65292;&#31185;&#23398;&#23478;&#30340;&#20570;&#27861;&#31561;&#20110;&#26159;&#24110;&#20320;&#20570;&#20102;&#36825;&#37096;&#20998;&#30340;&#24037;&#20316;&#12290;&#19981;&#36807;&#20320;&#36824;&#26159;&#20250;&#21457;&#29616;&#29992;&#25968;&#23398;&#24418;&#24335;&#34920;&#29616;&#30340;&#20316;&#21697;&#24456;&#38590;&#38405;&#35835;&#65292;&#22914;&#26524;&#20320;&#27809;&#27861;&#29282;&#29282;&#25484;&#25569;&#20303;&#35770;&#36848;&#12289;&#23454;&#39564;&#65292;&#20197;&#21450;&#23545;&#32467;&#35770;&#30340;&#35266;&#23519;&#22522;&#30784;&#65292;&#20320;&#20250;&#21457;&#29616;&#24456;&#38590;&#23545;&#36825;&#26412;&#20070;&#19979;&#35780;&#35770;&#8212;&#8212;&#20063;&#23601;&#26159;&#22238;&#31572;&#8220;&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#8221;&#8220;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#24178;&#65311;&#8221;&#30340;&#38382;&#39064;&#12290;&#28982;&#32780;&#65292;&#26377;&#19968;&#28857;&#24456;&#37325;&#35201;&#30340;&#26159;&#65292;&#38405;&#35835;&#31185;&#23398;&#20316;&#21697;&#35201;&#27604;&#38405;&#35835;&#20219;&#20309;&#20854;&#20182;&#35770;&#35828;&#24615;&#20316;&#21697;&#37117;&#26469;&#24471;<SPAN class=calibre1>&#23481;&#26131;&#12290;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#33258;&#28982;&#31185;&#23398;&#30340;&#20316;&#32773;&#24517;&#39035;&#20570;&#30340;&#26159;&#8220;&#25226;&#20182;&#30340;&#29992;&#35821;&#35268;&#23450;&#20986;&#26469;&#8221;&#8212;&#8212;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#21578;&#35785;&#20320;&#65292;&#22312;&#20182;&#30340;&#35770;&#36848;&#20013;&#26377;&#21738;&#20123;&#22522;&#26412;&#30340;&#35789;&#20041;&#65292;&#32780;&#20182;&#20250;&#22914;&#20309;&#36816;&#29992;&#12290;&#36825;&#26679;&#30340;&#35828;&#26126;&#36890;&#24120;&#20250;&#20986;&#29616;&#22312;&#20070;&#30340;&#19968;&#24320;&#22836;&#65292;&#21487;&#33021;&#26159;&#35299;&#37322;&#12289;&#20551;&#35774;&#12289;&#20844;&#29702;&#31561;&#31561;&#12290;&#26082;&#28982;&#35828;&#26126;&#29992;&#35821;&#26159;&#36825;&#20010;&#39046;&#22495;&#20013;&#30340;&#29305;&#36136;&#65292;&#22240;&#27492;&#26377;&#20154;&#35828;&#23427;&#20204;&#20687;&#26159;&#19968;&#31181;&#28216;&#25103;&#65292;&#25110;&#26159;&#26377;&#8220;&#28216;&#25103;&#30340;&#26550;&#26500;&#8221;&#12290;&#35828;&#26126;&#29992;&#35821;&#23601;&#20687;&#26159;&#19968;&#31181;&#28216;&#25103;&#35268;&#21017;&#12290;&#22914;&#26524;&#20320;&#24819;&#25171;&#25169;&#20811;&#29260;&#65292;&#20320;&#19981;&#20250;&#20105;&#35770;&#19977;&#24352;&#30456;&#21516;&#30340;&#29260;&#65292;&#26159;&#21542;&#27604;&#20004;&#23545;&#30340;&#29260;&#35201;&#21385;&#23475;&#20043;&#31867;&#30340;&#28216;&#25103;&#35268;&#21017;&#12290;&#22914;&#26524;&#20320;&#35201;&#29609;&#26725;&#29260;&#65292;&#20320;&#20063;&#19981;&#20250;&#20026;&#30343;&#21518;&#21487;&#20197;&#21507;&#26480;&#20811;&#65288;&#21516;&#19968;&#31181;&#33457;&#33394;&#65289;&#65292;&#25110;&#26159;&#26368;&#39640;&#30340;&#29579;&#29260;&#21487;&#20197;&#21507;&#20219;&#20309;&#19968;&#24352;&#29260;&#65288;&#22312;&#23450;&#32422;&#26725;&#29260;&#20013;&#65289;&#36825;&#26679;&#30340;&#35268;&#21017;&#32780;&#19982;&#20154;&#20105;&#36777;&#12290;&#21516;&#26679;&#22320;&#65292;&#22312;&#38405;&#35835;&#33258;&#28982;&#31185;&#23398;&#30340;&#20316;&#21697;&#26102;&#65292;&#20320;&#20063;&#19981;&#20250;&#19982;&#20316;&#32773;&#20105;&#36777;&#20182;&#30340;&#20351;&#29992;&#35268;&#21017;&#12290;&#20320;&#25509;&#21463;&#36825;&#20123;&#35268;&#21017;&#65292;&#24320;&#22987;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#30452;&#21040;&#26368;&#36817;&#65292;&#22312;&#33258;&#28982;&#31185;&#23398;&#20013;&#24050;&#32463;&#24456;&#26222;&#36941;&#30340;&#29992;&#35821;&#35828;&#26126;&#65292;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#21364;&#20173;&#28982;&#19981;&#22826;&#26222;&#36941;&#12290;&#20854;&#20013;&#19968;&#20010;&#29702;&#30001;&#26159;&#65292;&#31038;&#20250;&#31185;&#23398;&#24182;&#19981;&#33021;&#25968;&#23398;&#21270;&#65292;&#21478;&#19968;&#20010;&#29702;&#30001;&#26159;&#22312;&#31038;&#20250;&#25110;&#34892;&#20026;&#31185;&#23398;&#20013;&#65292;&#35201;&#35828;&#26126;&#29992;&#35821;<SPAN class=x10>&#27604;&#36739;&#22256;&#38590;</SPAN>&#12290;&#20026;&#19968;&#20010;&#22278;&#25110;&#31561;&#33136;&#19977;&#35282;&#24418;&#19979;&#23450;&#20041;&#26159;&#19968;&#22238;&#20107;&#65292;&#32780;&#20026;&#32463;&#27982;&#33831;&#26465;&#25110;&#24515;&#29702;&#20581;&#24247;&#19979;&#23450;&#20041;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#23601;&#31639;&#19968;&#20010;&#31038;&#20250;&#31185;&#23398;&#23478;&#24819;&#35201;&#20026;&#36825;&#26679;&#30340;&#35789;&#20041;&#19979;&#23450;&#20041;&#65292;&#20182;&#30340;&#35835;&#32773;&#20063;&#20250;&#24819;&#36136;&#30097;&#20182;&#30340;&#29992;&#27861;&#26159;&#21542;&#27491;&#30830;&#12290;&#32467;&#26524;&#65292;&#31038;&#20250;&#31185;&#23398;&#23478;&#21482;&#22909;&#22312;&#25972;&#26412;&#20070;&#20013;&#20026;&#33258;&#24049;&#30340;&#35789;&#20041;&#25379;&#25166;&#19981;&#24050;&#8212;&#8212;&#20182;&#30340;&#25379;&#25166;&#20063;&#24102;&#32473;&#35835;&#32773;&#38405;&#35835;&#19978;&#30340;<SPAN class=calibre1>&#22256;&#38590;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#26368;&#22256;&#38590;&#30340;&#22320;&#26041;&#22312;&#20110;&#65306;&#20107;&#23454;&#19978;&#65292;&#22312;&#36825;&#20010;&#39046;&#22495;&#20013;&#30340;&#20316;&#21697;&#26159;&#28151;&#26434;&#30340;&#65292;&#32780;&#19981;&#26159;&#32431;&#31929;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#12290;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#21382;&#21490;&#26159;&#22914;&#20309;&#28151;&#26434;&#20102;&#34394;&#26500;&#19982;&#31185;&#23398;&#65292;&#20197;&#21450;&#25105;&#20204;&#38405;&#35835;&#26102;&#35201;&#22914;&#20309;&#25226;&#36825;&#20214;&#20107;&#35880;&#35760;&#22312;&#24515;&#12290;&#23545;&#20110;&#36825;&#31181;&#28151;&#26434;&#65292;&#25105;&#20204;&#24050;&#32463;&#24456;&#29087;&#24713;&#65292;&#20063;&#26377;&#22823;&#37327;&#30340;&#30456;&#20851;&#32463;&#39564;&#12290;&#20294;&#22312;&#31038;&#20250;&#31185;&#23398;&#30340;&#29366;&#20917;&#21364;&#23436;&#20840;&#19981;&#21516;&#12290;&#22826;&#22810;&#31038;&#20250;&#31185;&#23398;&#30340;&#20316;&#21697;&#28151;&#26434;&#20102;&#31185;&#23398;&#12289;&#21746;&#23398;&#19982;&#21382;&#21490;&#65292;&#29978;&#33267;&#20026;&#20102;&#21152;&#24378;&#25928;&#26524;&#65292;&#36890;&#24120;&#36824;&#20250;&#24102;&#28857;&#34394;&#26500;&#30340;<SPAN class=calibre1>&#33394;&#24425;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#31038;&#20250;&#31185;&#23398;&#21482;&#26377;&#19968;&#31181;&#28151;&#26434;&#27861;&#65292;&#25105;&#20204;&#20063;&#20250;&#24456;&#29087;&#24713;&#65292;&#22240;&#20026;&#21382;&#21490;&#23601;&#26159;&#22914;&#27492;&#12290;&#20294;&#26159;&#23454;&#38469;&#19978;&#24182;&#38750;&#22914;&#27492;&#12290;&#22312;&#31038;&#20250;&#31185;&#23398;&#20013;&#65292;&#27599;&#19968;&#26412;&#20070;&#30340;&#28151;&#26434;&#26041;&#24335;&#37117;&#19981;&#21516;&#65292;&#35835;&#32773;&#22312;&#38405;&#35835;&#26102;&#24517;&#39035;&#20808;&#30830;&#23450;&#20182;&#22312;&#38405;&#35835;&#30340;&#20070;&#20013;&#28151;&#26434;&#20102;&#21738;&#20123;&#22240;&#32032;&#12290;&#36825;&#20123;&#22240;&#32032;&#21487;&#33021;&#22312;&#21516;&#19968;&#26412;&#20070;&#20013;&#23601;&#26377;&#25152;&#21464;&#21160;&#65292;&#20063;&#21487;&#33021;&#22312;&#19981;&#21516;&#30340;&#20070;&#20013;&#26377;&#25152;&#21464;&#21160;&#12290;&#35201;&#21306;&#20998;&#28165;&#26970;&#36825;&#19968;&#20999;&#65292;&#24182;&#19981;<SPAN class=calibre1>&#23481;&#26131;&#12290;</SPAN></P>
<P class=x4>&#20320;&#36824;&#35760;&#24471;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65306;&#36825;&#26159;&#26412;&#20160;&#20040;&#26679;&#30340;&#20070;&#65311;&#22914;&#26524;&#26159;&#23567;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#30456;&#24403;&#23481;&#26131;&#22238;&#31572;&#12290;&#22914;&#26524;&#26159;&#31185;&#23398;&#25110;&#21746;&#23398;&#20316;&#21697;&#65292;&#20063;&#19981;&#38590;&#12290;&#23601;&#31639;&#26159;&#24418;&#24335;&#28151;&#26434;&#30340;&#21382;&#21490;&#65292;&#19968;&#33324;&#26469;&#35828;&#35835;&#32773;&#20063;&#20250;&#30693;&#36947;&#33258;&#24049;&#22312;&#35835;&#30340;&#26159;&#21382;&#21490;&#12290;&#20294;&#26159;&#32452;&#25104;&#31038;&#20250;&#31185;&#23398;&#30340;&#19981;&#21516;&#35201;&#32032;&#8212;&#8212;&#26377;&#26102;&#26159;&#36825;&#31181;&#65292;&#26377;&#26102;&#26159;&#37027;&#31181;&#65292;&#26377;&#26102;&#21448;&#26159;&#21478;&#19968;&#31181;&#27169;&#24335;&#8212;&#8212;&#20351;&#25105;&#20204;&#22312;&#38405;&#35835;&#20219;&#20309;&#26377;&#20851;&#31038;&#20250;&#31185;&#23398;&#30340;&#20316;&#21697;&#26102;&#65292;&#24456;&#38590;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#20107;&#23454;&#19978;&#65292;<SPAN class=x10>&#36825;&#23601;&#36319;&#35201;&#32473;&#31038;&#20250;&#31185;&#23398;&#19979;&#23450;&#20041;&#26159;&#21516;&#26679;&#22256;&#38590;</SPAN><SPAN class=x10>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#35835;&#32773;&#36824;&#26159;&#24471;&#24819;&#21150;&#27861;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#36825;&#19981;&#21482;&#26159;&#20182;&#35201;&#20570;&#30340;&#31532;&#19968;&#20214;&#24037;&#20316;&#65292;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#12290;&#22914;&#26524;&#20182;&#33021;&#22815;&#35828;&#20986;&#20182;&#25152;&#38405;&#35835;&#30340;&#36825;&#26412;&#20070;&#26159;&#30001;&#21738;&#20123;&#35201;&#32032;&#32452;&#25104;&#30340;&#65292;&#20182;&#23601;&#33021;&#26356;&#36827;&#19968;&#27493;&#29702;&#35299;&#36825;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35201;&#23558;&#19968;&#26412;&#31038;&#20250;&#31185;&#23398;&#30340;&#20070;&#21015;&#20986;&#32434;&#35201;&#26550;&#26500;&#19981;&#26159;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#20294;&#26159;&#35201;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#23601;&#20687;&#25105;&#20204;&#25152;&#35828;&#30340;&#65292;&#36825;&#21487;&#26159;&#26497;&#20026;&#22256;&#38590;&#30340;&#20107;&#12290;&#21407;&#22240;&#23601;&#22312;&#20110;&#20316;&#32773;&#26080;&#27861;&#23558;&#33258;&#24049;&#30340;&#29992;&#35821;&#35268;&#21017;&#35828;&#26126;&#28165;&#26970;&#12290;&#19981;&#36807;&#65292;&#36824;&#26159;&#21487;&#20197;&#23545;&#20851;&#38190;&#23383;&#26377;&#20123;&#27010;&#25324;&#24615;&#30340;&#20102;&#35299;&#12290;&#20174;&#35789;&#20041;&#30475;&#21040;&#20027;&#26088;&#19982;&#35770;&#36848;&#65292;&#22914;&#26524;&#26159;&#26412;&#22909;&#20070;&#65292;&#36825;&#20123;&#20173;&#28982;&#37117;&#19981;&#26159;&#38382;&#39064;&#12290;&#20294;&#26159;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#19982;&#25105;&#20309;&#24178;&#65311;&#23601;&#38656;&#35201;&#35835;&#32773;&#26377;&#28857;&#33258;&#21046;&#21147;&#20102;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#21069;&#38754;&#25552;&#36807;&#30340;&#19968;&#31181;&#24773;&#20917;&#23601;&#21487;&#33021;&#21457;&#29983;&#8212;&#8212;&#35835;&#32773;&#21487;&#33021;&#20250;&#35828;&#65306;&#8220;&#25105;&#25214;&#19981;&#20986;&#20316;&#32773;&#30340;&#32570;&#28857;&#65292;&#20294;&#26159;&#25105;&#23601;&#26159;&#19981;&#21516;&#24847;&#20182;&#30340;&#30475;&#27861;&#12290;&#8221;&#24403;&#28982;&#65292;&#36825;&#26159;&#22240;&#20026;&#35835;&#32773;&#23545;&#20316;&#32773;&#30340;&#20225;&#22270;&#19982;&#32467;&#35770;&#24050;&#32463;&#26377;&#20559;<SPAN class=calibre1>&#35265;&#20102;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;</P>
<P class=x4>&#22312;&#36825;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#35828;&#36807;&#24456;&#22810;&#27425;&#8220;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#8221;&#65292;&#21364;&#27809;&#35828;&#36807;&#8220;&#31038;&#20250;&#31185;&#23398;&#20070;&#8221;&#12290;&#36825;&#26159;&#22240;&#20026;&#22312;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#26102;&#65292;&#20851;&#20110;&#19968;&#20010;&#20027;&#39064;&#36890;&#24120;&#35201;&#35835;&#22909;&#20960;&#26412;&#20070;&#65292;&#32780;&#19981;&#20250;&#21482;&#35835;&#19968;&#26412;&#20070;&#12290;&#36825;&#19981;&#21482;&#26159;&#22240;&#20026;&#31038;&#20250;&#31185;&#23398;&#26159;&#20010;&#26032;&#39046;&#22495;&#65292;&#21482;&#26377;&#23569;&#25968;&#32463;&#20856;&#20316;&#21697;&#65292;&#36824;&#22240;&#20026;&#25105;&#20204;&#22312;&#38405;&#35835;&#31038;&#20250;&#31185;&#23398;&#26102;&#65292;&#20027;&#35201;&#30340;&#30528;&#30524;&#28857;&#22312;&#19968;&#20010;<SPAN class=x10>&#29305;&#27530;&#30340;&#20107;&#20214;&#25110;&#38382;&#39064;</SPAN>&#19978;&#65292;&#32780;&#38750;&#19968;&#20010;<SPAN class=x10>&#29305;&#27530;&#30340;&#20316;&#32773;&#25110;&#19968;&#26412;&#20070;</SPAN>&#12290;&#35692;&#22914;&#25105;&#20204;&#23545;&#24378;&#21046;&#25191;&#34892;&#27861;&#24863;&#20852;&#36259;&#65292;&#25105;&#20204;&#20250;&#21516;&#26102;&#35835;&#19978;&#22909;&#20960;&#26412;&#30456;&#20851;&#30340;&#20070;&#12290;&#25110;&#35768;&#25105;&#20204;&#20851;&#24515;&#30340;&#26159;&#31181;&#26063;&#12289;&#25945;&#32946;&#12289;&#31246;&#25910;&#19982;&#22320;&#26041;&#25919;&#24220;&#30340;&#38382;&#39064;&#65292;&#36825;&#20063;&#26159;&#21516;&#26679;&#30340;&#29366;&#20917;&#12290;&#22522;&#26412;&#19978;&#65292;&#22312;&#36825;&#20123;&#39046;&#22495;&#20013;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#26435;&#23041;&#30340;&#33879;&#20316;&#65292;&#22240;&#27492;&#25105;&#20204;&#24517;&#39035;&#35835;&#24456;&#22810;&#26412;&#30456;&#20851;&#30340;&#20070;&#12290;&#32780;&#31038;&#20250;&#31185;&#23398;&#23478;&#26412;&#36523;&#20063;&#26377;&#19968;&#20010;&#29616;&#35937;&#65292;&#23601;&#26159;&#20026;&#20102;&#35201;&#33021;&#36319;&#24471;&#19978;&#26102;&#20195;&#65292;&#20182;&#20204;&#24517;&#39035;&#19981;&#26029;&#22320;&#25512;&#38472;&#20986;&#26032;&#65292;&#37325;&#26032;&#20462;&#35746;&#20182;&#20204;&#30340;&#20316;&#21697;&#65292;&#26032;&#20316;&#21697;&#21462;&#20195;&#26087;&#20316;&#21697;&#65292;&#36807;&#26102;&#30340;&#35770;&#36848;&#20063;&#19981;&#26029;&#34987;&#28120;<SPAN class=calibre1>&#27760;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26576;&#20010;&#31243;&#24230;&#19978;&#35828;&#65292;&#22914;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#65292;&#21746;&#23398;&#20063;&#20250;&#21457;&#29983;&#21516;&#26679;&#30340;&#29366;&#20917;&#12290;&#35201;&#23436;&#20840;&#20102;&#35299;&#19968;&#20301;&#21746;&#23398;&#23478;&#65292;&#20320;&#24212;&#35813;&#38405;&#35835;&#36825;&#20301;&#21746;&#23398;&#23478;&#33258;&#24049;&#22312;&#38405;&#35835;&#30340;&#20070;&#65292;&#20197;&#21450;&#24433;&#21709;&#20182;&#30340;&#20854;&#20182;&#21746;&#23398;&#23478;&#30340;&#20070;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#21382;&#21490;&#20063;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#25552;&#21040;&#36807;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#21457;&#29616;&#36807;&#21435;&#30340;&#20107;&#23454;&#65292;&#20320;&#26368;&#22909;&#22810;&#35835;&#20960;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#21482;&#35835;&#19968;&#26412;&#20070;&#12290;&#19981;&#36807;&#22312;&#36825;&#20123;&#24773;&#20917;&#20013;&#65292;&#20320;&#25214;&#21040;&#19968;&#26412;&#20027;&#35201;&#30340;&#12289;&#26435;&#23041;&#30340;&#33879;&#20316;&#30340;&#21487;&#33021;&#65292;&#26159;&#30456;&#24403;&#22823;&#30340;&#12290;&#31038;&#20250;&#31185;&#23398;&#20013;&#21364;&#24182;&#38750;&#22914;&#27492;&#65292;&#22240;&#27492;&#22312;&#38405;&#35835;&#36825;&#31867;&#20070;&#26102;&#26356;&#38656;&#35201;&#21516;&#26102;&#38405;&#35835;&#35768;&#22810;&#30456;&#20851;&#20070;<SPAN class=calibre1>&#31821;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#24182;&#19981;&#36866;&#29992;&#20110;&#23601;&#19968;&#20010;&#20027;&#39064;&#21516;&#26102;&#38405;&#35835;&#24456;&#22810;&#26412;&#20070;&#30340;&#24773;&#20917;&#12290;&#20998;&#26512;&#38405;&#35835;&#36866;&#29992;&#20110;&#38405;&#35835;&#20010;&#21035;&#30340;&#20070;&#31821;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#21892;&#29992;&#36825;&#20123;&#35268;&#21017;&#65292;&#23601;&#35201;&#20180;&#32454;&#22320;&#30740;&#31350;&#35266;&#23519;&#12290;&#25509;&#19979;&#26469;&#35201;&#20171;&#32461;&#30340;&#26032;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#21017;&#38656;&#35201;&#25105;&#20204;&#36890;&#36807;&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#65288;&#20998;&#26512;&#38405;&#35835;&#65289;&#65292;&#25165;&#33021;&#36827;&#20837;&#36825;&#31532;&#22235;&#23618;&#27425;&#30340;&#38405;&#35835;&#65288;&#20027;&#39064;&#38405;&#35835;&#65289;&#12290;&#25105;&#20204;&#29616;&#22312;&#23601;&#20934;&#22791;&#35201;&#35752;&#35770;&#31532;&#22235;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;&#22240;&#20026;&#31038;&#20250;&#31185;&#23398;&#20316;&#21697;&#26377;&#36825;&#26679;&#30340;&#29305;&#36136;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#29992;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x11>&#25351;&#20986;&#36825;&#19968;&#28857;&#65292;&#23601;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#25105;&#20204;&#20250;&#25226;&#31038;&#20250;&#31185;&#23398;&#30340;&#38382;&#39064;&#25918;&#22312;&#26412;&#20070;&#31532;&#19977;&#31687;&#30340;&#26368;&#21518;&#26469;&#35752;&#35770;&#12290;&#29616;&#22312;&#20320;&#24212;&#35813;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#20204;&#20250;&#36825;&#26679;&#25972;&#29702;&#25105;&#20204;&#30340;&#35752;&#35770;&#12290;&#19968;&#24320;&#22987;&#25105;&#20204;&#35848;&#30340;&#26159;&#22914;&#20309;&#38405;&#35835;&#23454;&#29992;&#24615;&#20316;&#21697;&#65292;&#36825;&#19982;&#20854;&#20182;&#30340;&#38405;&#35835;&#23436;&#20840;&#19981;&#21516;&#65292;&#22240;&#20026;&#35835;&#32773;&#26377;&#29305;&#23450;&#30340;&#20041;&#21153;&#65292;&#20063;&#23601;&#26159;&#22914;&#26524;&#20182;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#23601;&#35201;&#37319;&#21462;&#34892;&#21160;&#12290;&#28982;&#21518;&#25105;&#20204;&#35752;&#35770;&#23567;&#35828;&#19982;&#35799;&#65292;&#25552;&#20986;&#21644;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#19981;&#21516;&#30340;&#38382;&#39064;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#35752;&#35770;&#30340;&#26159;&#19977;&#31181;&#29702;&#35770;&#24615;&#30340;&#35770;&#35828;&#20316;&#21697;&#8212;&#8212;&#31185;&#23398;&#19982;&#25968;&#23398;&#12289;&#21746;&#23398;&#12289;&#31038;&#20250;&#31185;&#23398;&#12290;&#31038;&#20250;&#31185;&#23398;&#25918;&#22312;&#26368;&#21518;&#65292;&#26159;&#22240;&#20026;&#36825;&#26679;&#30340;&#20070;&#38656;&#35201;&#29992;&#19978;&#20027;&#39064;&#38405;&#35835;&#12290;&#22240;&#27492;&#36825;&#19968;&#31456;&#21487;&#35828;&#26159;&#31532;&#19977;&#31687;&#30340;&#32467;&#23614;&#65292;&#20063;&#26159;&#31532;&#22235;&#31687;&#30340;<SPAN class=calibre1>&#24341;&#35328;&#12290;</SPAN>