<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#20843;&#31456; &#22914;&#20309;&#38405;&#35835;&#21746;&#23398;&#20070;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#23567;&#23401;&#24120;&#20250;&#38382;&#20123;&#20255;&#22823;&#30340;&#38382;&#39064;&#65306;&#8220;&#20026;&#20160;&#20040;&#20250;&#26377;&#20154;&#31867;&#65311;&#8221;&#12289;&#8220;&#29483;&#20026;&#20160;&#20040;&#20250;&#37027;&#26679;&#20570;&#65311;&#8221;&#12289;&#8220;&#36825;&#19990;&#30028;&#26368;&#21021;&#21517;&#21483;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#19978;&#24093;&#21019;&#36896;&#19990;&#30028;&#30340;&#29702;&#30001;&#26159;&#20160;&#20040;&#65311;&#8221;&#36825;&#20123;&#35805;&#20174;&#23401;&#23376;&#30340;&#21475;&#20013;&#20882;&#20986;&#26469;&#65292;&#23601;&#31639;&#19981;&#26159;&#26234;&#24935;&#65292;&#33267;&#23569;&#20063;&#26159;&#22312;&#23547;&#25214;&#26234;&#24935;&#12290;&#26681;&#25454;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35828;&#27861;&#65292;&#21746;&#23398;&#26469;&#33258;&#24576;&#30097;&#12290;&#37027;&#24517;&#28982;&#26159;&#20174;&#23401;&#25552;&#26102;&#20195;&#23601;&#24320;&#22987;&#30340;&#30097;&#38382;&#65292;&#21482;&#26159;&#22823;&#22810;&#25968;&#20154;&#30340;&#30097;&#24785;&#20063;&#23601;&#27490;&#20110;&#23401;&#25552;<SPAN class=calibre1>&#26102;&#20195;&#12290;</SPAN></P>
<P class=x4>&#23401;&#23376;&#26159;&#22825;&#29983;&#30340;&#21457;&#38382;&#32773;&#12290;&#24182;&#19981;&#26159;&#22240;&#20026;&#20182;&#25552;&#20986;&#30340;&#38382;&#39064;&#24456;&#22810;&#65292;&#32780;&#26159;&#37027;&#20123;&#38382;&#39064;&#30340;&#29305;&#36136;&#65292;&#20351;&#20182;&#19982;&#25104;&#20154;&#26377;&#25152;&#21306;&#21035;&#12290;&#25104;&#20154;&#24182;&#27809;&#26377;&#22833;&#21435;&#22909;&#22855;&#24515;&#65292;&#22909;&#22855;&#24515;&#20284;&#20046;&#26159;&#20154;&#31867;&#30340;&#22825;&#29983;&#29305;&#36136;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#22909;&#22855;&#24515;&#22312;&#24615;&#36136;&#19978;&#26377;&#20102;&#36716;&#21270;&#12290;&#20182;&#20204;&#24819;&#35201;&#30693;&#36947;&#20107;&#24773;&#26159;&#21542;&#22914;&#27492;&#65292;&#32780;&#38750;&#20026;&#20160;&#20040;&#22914;&#27492;&#12290;&#20294;&#26159;&#23401;&#23376;&#30340;&#38382;&#39064;&#24182;&#19981;&#38480;&#20110;&#30334;&#31185;&#20840;&#20070;&#20013;&#33021;&#35299;&#31572;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20174;&#25176;&#20799;&#25152;&#21040;&#22823;&#23398;&#20043;&#38388;&#65292;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#20351;&#23401;&#23376;&#30340;&#38382;&#39064;&#28040;&#22833;&#20102;&#65311;&#25110;&#26159;&#20351;&#23401;&#23376;&#21464;&#25104;&#19968;&#20010;&#27604;&#36739;&#21574;&#26495;&#30340;&#25104;&#20154;&#65292;&#23545;&#20110;&#20107;&#23454;&#30340;&#30495;&#30456;&#19981;&#20877;&#22909;&#22855;&#65311;&#25105;&#20204;&#30340;&#22836;&#33041;&#19981;&#20877;&#34987;&#22909;&#38382;&#39064;&#25152;&#21050;&#28608;&#65292;&#20063;&#23601;&#19981;&#33021;&#29702;&#35299;&#19982;&#27427;&#36175;&#26368;&#22909;&#30340;&#31572;&#26696;&#30340;&#20215;&#20540;&#12290;&#35201;&#30693;&#36947;&#31572;&#26696;&#20854;&#23454;&#24456;&#23481;&#26131;&#12290;&#20294;&#26159;&#35201;&#21457;&#23637;&#20986;&#19981;&#26029;&#36861;&#26681;&#31350;&#24213;&#30340;&#24515;&#24577;&#65292;&#25552;&#20986;&#30495;&#27491;&#26377;&#28145;&#24230;&#30340;&#38382;&#39064;&#8212;&#8212;&#36825;&#21448;&#26159;&#21478;&#19968;&#22238;<SPAN class=calibre1>&#20107;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20026;&#20160;&#20040;&#23401;&#23376;&#22825;&#29983;&#23601;&#26377;&#30340;&#24515;&#24577;&#65292;&#25105;&#20204;&#21364;&#35201;&#21162;&#21147;&#21435;&#21457;&#23637;&#21602;&#65311;&#22312;&#25105;&#20204;&#25104;&#38271;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#30693;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#25104;&#20154;&#20415;&#22833;&#21435;&#20102;&#23401;&#25552;&#26102;&#20195;&#21407;&#26412;&#23601;&#26377;&#30340;&#22909;&#22855;&#24515;&#12290;&#25110;&#35768;&#26159;&#22240;&#20026;&#23398;&#26657;&#25945;&#32946;&#20351;&#22836;&#33041;&#20725;&#21270;&#20102;&#8212;&#8212;&#27515;&#32972;&#30340;&#23398;&#20064;&#36127;&#33655;&#26159;&#20027;&#22240;&#65292;&#23613;&#31649;&#20854;&#20013;&#26377;&#22823;&#37096;&#20998;&#25110;&#35768;&#26159;&#24517;&#35201;&#30340;&#12290;&#21478;&#19968;&#20010;&#26356;&#21487;&#33021;&#30340;&#21407;&#22240;&#26159;&#29238;&#27597;&#30340;&#38169;&#12290;&#23601;&#31639;&#26377;&#31572;&#26696;&#65292;&#25105;&#20204;&#20063;&#24120;&#21578;&#35785;&#23401;&#23376;&#35828;&#27809;&#26377;&#31572;&#26696;&#65292;&#25110;&#26159;&#35201;&#20182;&#20204;&#19981;&#35201;&#20877;&#38382;&#38382;&#39064;&#20102;&#12290;&#30896;&#21040;&#37027;&#20123;&#30475;&#26469;&#22238;&#31572;&#19981;&#20102;&#30340;&#38382;&#39064;&#26102;&#65292;&#25105;&#20204;&#35273;&#24471;&#22256;&#31384;&#65292;&#20415;&#24819;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#25513;&#30422;&#25105;&#20204;&#30340;&#19981;&#33258;&#22312;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#22312;&#25171;&#20987;&#19968;&#20010;&#23401;&#23376;&#30340;&#22909;&#22855;&#24515;&#12290;&#20182;&#21487;&#33021;&#20250;&#20197;&#20026;&#38382;&#38382;&#39064;&#26159;&#24456;&#19981;&#31036;&#35980;&#30340;&#34892;&#20026;&#12290;&#20154;&#31867;&#30340;&#22909;&#38382;&#20174;&#26469;&#27809;&#26377;&#34987;&#25212;&#26432;&#36807;&#65292;&#20294;&#21364;&#24456;&#24555;&#22320;&#38477;&#26684;&#20026;&#22823;&#37096;&#20998;&#22823;&#23398;&#29983;&#25152;&#25552;&#30340;&#38382;&#39064;&#8212;&#8212;&#20182;&#20204;&#23601;&#20687;&#25509;&#19979;&#26469;&#35201;&#21464;&#25104;&#30340;&#25104;&#20154;&#19968;&#26679;&#65292;&#21482;&#20250;&#38382;&#19968;&#20123;&#36164;&#35759;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#23545;&#36825;&#20010;&#38382;&#39064;&#25105;&#20204;&#27809;&#26377;&#35299;&#20915;&#26041;&#26696;&#65292;&#24403;&#28982;&#20063;&#19981;&#20250;&#33258;&#20197;&#20026;&#26159;&#65292;&#35748;&#20026;&#25105;&#20204;&#33021;&#21578;&#35785;&#20320;&#22914;&#20309;&#22238;&#31572;&#23401;&#23376;&#20204;&#25152;&#25552;&#20986;&#26469;&#30340;&#28145;&#21051;&#38382;&#39064;&#12290;&#20294;&#26159;&#25105;&#20204;&#35201;&#25552;&#37266;&#20320;&#19968;&#20214;&#24456;&#37325;&#35201;&#30340;&#20107;&#65292;&#23601;&#26159;&#26368;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#26469;&#30340;&#28145;&#21051;&#38382;&#39064;&#65292;&#27491;&#26159;&#23401;&#23376;&#20204;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#33021;&#22815;&#20445;&#30041;&#23401;&#23376;&#30475;&#19990;&#30028;&#30340;&#30524;&#20809;&#65292;&#21448;&#33021;&#25104;&#29087;&#22320;&#20102;&#35299;&#21040;&#20445;&#30041;&#36825;&#20123;&#38382;&#39064;&#30340;&#24847;&#20041;&#65292;&#30830;&#23454;&#26159;&#38750;&#24120;&#31232;&#26377;&#30340;&#33021;&#21147;&#8212;&#8212;&#25317;&#26377;&#36825;&#31181;&#33021;&#21147;&#30340;&#20154;&#20063;&#25165;&#21487;&#33021;&#23545;&#25105;&#20204;&#30340;&#24605;&#24819;&#26377;&#37325;&#22823;&#30340;<SPAN class=calibre1>&#36129;&#29486;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#19968;&#23450;&#35201;&#20687;&#23401;&#23376;&#33324;&#22320;&#24605;&#32771;&#65292;&#25165;&#33021;&#20102;&#35299;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&#23401;&#23376;&#20204;&#20854;&#23454;&#24182;&#19981;&#20102;&#35299;&#65292;&#20063;&#27809;&#27861;&#20102;&#35299;&#36825;&#26679;&#30340;&#38382;&#39064;&#8212;&#8212;&#23601;&#31639;&#30495;&#26377;&#20154;&#33021;&#20102;&#35299;&#30340;&#35805;&#12290;&#20294;&#26159;&#25105;&#20204;&#19968;&#23450;&#35201;&#33021;&#22815;&#29992;&#36196;&#23376;&#20043;&#24515;&#26469;&#30475;&#19990;&#30028;&#65292;&#24576;&#30097;&#23401;&#23376;&#20204;&#24576;&#30097;&#30340;&#38382;&#39064;&#65292;&#38382;&#20182;&#20204;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#25104;&#20154;&#22797;&#26434;&#30340;&#29983;&#27963;&#38459;&#30861;&#20102;&#23547;&#25214;&#30495;&#29702;&#30340;&#36884;&#24452;&#12290;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#24635;&#33021;&#21400;&#28165;&#29983;&#27963;&#20013;&#30340;&#22797;&#26434;&#65292;&#30475;&#20986;&#31616;&#21333;&#30340;&#24046;&#21035;&#8212;&#8212;&#21482;&#35201;&#32463;&#30001;&#20182;&#20204;&#35828;&#26126;&#36807;&#65292;&#21407;&#20808;&#22256;&#38590;&#26080;&#27604;&#30340;&#20107;&#23601;&#21464;&#24471;&#24456;&#31616;&#21333;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#35201;&#23398;&#20064;&#20182;&#20204;&#65292;&#25552;&#38382;&#39064;&#30340;&#26102;&#20505;&#23601;&#19968;&#23450;&#20063;&#35201;&#26377;&#23401;&#23376;&#27668;&#30340;&#21333;&#32431;&#8212;&#8212;&#32780;&#22238;&#31572;&#26102;&#21364;&#25104;&#29087;&#32780;<SPAN class=calibre1>&#30591;&#26234;&#12290;</SPAN></P>
<P class=x9>&#21746;&#23398;&#23478;&#25552;&#20986;&#30340;&#38382;&#39064;</P>
<P class=x4>&#36825;&#20123;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#30340;&#8220;&#23401;&#23376;&#27668;&#30340;&#21333;&#32431;&#8221;&#38382;&#39064;&#65292;&#21040;&#24213;&#26159;&#20123;&#20160;&#20040;&#38382;&#39064;&#65311;&#25105;&#20204;&#20889;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#38382;&#39064;&#30475;&#36215;&#26469;&#24182;&#19981;&#31616;&#21333;&#65292;&#22240;&#20026;&#35201;&#22238;&#31572;&#36215;&#26469;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;&#19981;&#36807;&#65292;&#30001;&#20110;&#36825;&#20123;&#38382;&#39064;&#37117;&#24456;&#26681;&#26412;&#20063;&#24456;&#22522;&#30784;&#65292;&#25152;&#20197;&#20045;&#21548;&#20043;&#19979;&#24456;<SPAN class=calibre1>&#31616;&#21333;&#12290;</SPAN></P>
<P class=x4>&#19979;&#38754;&#23601;&#25343;<SPAN class=x10>&#8220;&#26377;&#8221;</SPAN>&#25110;<SPAN class=x10>&#8220;&#23384;&#22312;&#8221;</SPAN>&#36825;&#26679;&#30340;&#38382;&#39064;&#20316;&#20363;&#23376;&#65306;&#23384;&#22312;&#19982;&#19981;&#23384;&#22312;&#30340;&#21306;&#21035;&#22312;&#21738;&#37324;&#65311;&#25152;&#26377;&#23384;&#22312;&#20107;&#29289;&#30340;&#20849;&#21516;&#28857;&#26159;&#20160;&#20040;&#65311;&#27599;&#19968;&#31181;&#23384;&#22312;&#20107;&#29289;&#30340;&#29305;&#36136;&#26159;&#20160;&#20040;&#65311;&#20107;&#29289;&#23384;&#22312;&#30340;&#26041;&#27861;&#26159;&#21542;&#21508;&#26377;&#19981;&#21516;&#8212;&#8212;&#21508;&#26377;&#19981;&#21516;&#30340;&#23384;&#22312;&#24418;&#24335;&#65311;&#26159;&#21542;&#26576;&#20123;&#20107;&#29289;&#21482;&#23384;&#22312;&#24515;&#20013;&#65292;&#25110;&#21482;&#20026;&#20102;&#24515;&#28789;&#32780;&#23384;&#22312;&#65311;&#32780;&#23384;&#22312;&#20110;&#24515;&#28789;&#20043;&#22806;&#30340;&#20854;&#20182;&#20107;&#29289;&#65292;&#26159;&#21542;&#37117;&#20026;&#25105;&#20204;&#25152;&#30693;&#65292;&#25110;&#26159;&#21542;&#21487;&#30693;&#65311;&#26159;&#21542;&#25152;&#26377;&#23384;&#22312;&#30340;&#20107;&#29289;&#37117;&#26159;&#20855;&#20307;&#30340;&#65292;&#25110;&#26159;&#22312;&#20855;&#20307;&#29289;&#36136;&#20043;&#22806;&#20173;&#28982;&#23384;&#22312;&#30528;&#26576;&#20123;&#20107;&#29289;&#65311;&#26159;&#21542;&#25152;&#26377;&#30340;&#20107;&#37117;&#20250;&#25913;&#21464;&#65292;&#36824;&#26159;&#26377;&#20160;&#20040;&#20107;&#26159;&#27704;&#24658;&#19981;&#21464;&#30340;&#65311;&#26159;&#21542;&#20219;&#20309;&#20107;&#29289;&#37117;&#26377;&#23384;&#22312;&#30340;&#24517;&#35201;&#65311;&#36824;&#26159;&#25105;&#20204;&#35813;&#35828;&#65306;&#30446;&#21069;&#23384;&#22312;&#30340;&#20107;&#29289;&#19981;&#35265;&#24471;&#20174;&#26469;&#37117;&#23384;&#22312;&#65311;&#26159;&#21542;&#21487;&#33021;&#23384;&#22312;&#30340;&#39046;&#22495;&#35201;&#22823;&#20110;&#23454;&#38469;&#23384;&#22312;&#30340;<SPAN class=calibre1>&#39046;&#22495;&#65311;</SPAN></P>
<P class=x4>&#19968;&#20010;&#21746;&#23398;&#23478;&#24819;&#35201;&#25506;&#32034;&#23384;&#22312;&#30340;&#29305;&#36136;&#19982;&#23384;&#22312;&#30340;&#39046;&#22495;&#26102;&#65292;&#36825;&#20123;&#23601;&#26159;&#20182;&#20204;&#20250;&#25552;&#20986;&#26469;&#30340;&#20856;&#22411;&#38382;&#39064;&#12290;&#22240;&#20026;&#26159;&#38382;&#39064;&#65292;&#24182;&#19981;&#38590;&#35828;&#26126;&#25110;&#29702;&#35299;&#65292;&#20294;&#35201;&#22238;&#31572;&#65292;&#21364;&#38590;&#19978;&#21152;&#38590;&#8212;&#8212;&#20107;&#23454;&#19978;&#22256;&#38590;&#21040;&#21363;&#20351;&#26159;&#36817;&#20195;&#30340;&#21746;&#23398;&#23478;&#65292;&#20063;&#26080;&#27861;&#20316;&#20986;&#28385;&#24847;&#30340;<SPAN class=calibre1>&#35299;&#31572;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#20250;&#25552;&#30340;&#21478;&#19968;&#32452;&#38382;&#39064;&#19981;&#26159;&#23384;&#22312;&#65292;&#32780;&#26159;&#36319;<SPAN class=x10>&#25913;&#21464;</SPAN>&#25110;<SPAN class=x10>&#24418;&#25104;</SPAN>&#26377;&#20851;&#12290;&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#25105;&#20204;&#20250;&#27627;&#19981;&#36831;&#30097;&#22320;&#25351;&#20986;&#26576;&#20123;&#20107;&#29289;&#26159;&#23384;&#22312;&#30340;&#65292;&#20294;&#26159;&#25105;&#20204;&#20063;&#20250;&#35828;&#25152;&#26377;&#36825;&#20123;&#20107;&#29289;&#37117;&#26159;&#20250;&#25913;&#21464;&#30340;&#12290;&#23427;&#20204;&#23384;&#22312;&#36807;&#65292;&#21364;&#21448;&#28040;&#22833;&#20102;&#12290;&#24403;&#23427;&#20204;&#23384;&#22312;&#26102;&#65292;&#22823;&#22810;&#25968;&#37117;&#20250;&#20174;&#19968;&#20010;&#22320;&#26041;&#31227;&#21160;&#21040;&#21478;&#19968;&#20010;&#22320;&#26041;&#65292;&#20854;&#20013;&#26377;&#35768;&#22810;&#21253;&#25324;&#20102;&#36136;&#19982;&#37327;&#19978;&#30340;&#25913;&#21464;&#65306;&#23427;&#20204;&#20250;&#21464;&#22823;&#25110;&#21464;&#23567;&#65292;&#21464;&#37325;&#25110;&#21464;&#36731;&#65292;&#25110;&#26159;&#20687;&#25104;&#29087;&#30340;&#33529;&#26524;&#19982;&#36807;&#32769;&#30340;&#29275;&#25490;&#65292;&#39068;&#33394;&#20250;&#26377;<SPAN class=calibre1>&#25913;&#21464;&#12290;</SPAN></P>
<P class=x4>&#25913;&#21464;&#25152;&#29301;&#28041;&#21040;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#22312;&#27599;&#19968;&#20010;&#25913;&#21464;&#30340;&#36807;&#31243;&#20013;&#65292;&#26159;&#21542;&#26377;&#20160;&#20040;&#22362;&#25345;&#19981;&#21464;&#30340;&#19996;&#35199;&#65311;&#20197;&#21450;&#36825;&#20010;&#22362;&#25345;&#19981;&#21464;&#30340;&#19996;&#35199;&#26159;&#21542;&#26377;&#21738;&#20123;&#26041;&#38754;&#36824;&#26159;&#35201;&#36973;&#36898;&#25913;&#21464;&#65311;&#24403;&#20320;&#22312;&#23398;&#20064;&#20197;&#21069;&#19981;&#25026;&#30340;&#19996;&#35199;&#26102;&#65292;&#20320;&#22240;&#20026;&#33719;&#24471;&#20102;&#30693;&#35782;&#32780;&#22312;&#26576;&#26041;&#38754;&#26377;&#20102;&#25913;&#21464;&#65292;&#20294;&#20320;&#36824;&#26159;&#21644;&#20197;&#21069;&#19968;&#26679;&#26159;&#21516;&#19968;&#20010;&#20154;&#12290;&#21542;&#21017;&#65292;<SPAN class=x10>&#20320;</SPAN>&#19981;&#21487;&#33021;&#35828;&#22240;&#20026;&#23398;&#20064;&#32780;&#26377;&#25152;&#25913;&#21464;&#20102;&#12290;&#26159;&#21542;&#25152;&#26377;&#30340;&#25913;&#21464;&#37117;&#26159;&#22914;&#27492;&#65311;&#35692;&#22914;&#23545;&#20110;&#29983;&#27515;&#36825;&#26679;&#24040;&#22823;&#30340;&#25913;&#21464;&#8212;&#8212;&#20063;&#23601;&#26159;&#23384;&#22312;&#30340;&#26469;&#20020;&#19982;&#28040;&#22833;&#8212;&#8212;&#26159;&#21542;&#20063;&#26159;&#22914;&#27492;&#65311;&#36824;&#26159;&#21482;&#23545;&#19968;&#20123;&#19981;&#22826;&#37325;&#35201;&#30340;&#25913;&#21464;&#65292;&#20687;&#26576;&#20010;&#22320;&#21306;&#20869;&#30340;&#27963;&#21160;&#12289;&#25104;&#38271;&#25110;&#26576;&#31181;&#36136;&#22320;&#19978;&#30340;&#21464;&#21160;&#26469;&#35828;&#65292;&#25165;&#22914;&#27492;&#65311;&#19981;&#21516;&#30340;&#25913;&#21464;&#21040;&#24213;&#26377;&#22810;&#23569;&#31181;&#65311;&#26159;&#21542;&#25152;&#26377;&#30340;&#25913;&#21464;&#37117;&#26377;&#21516;&#26679;&#30340;&#22522;&#26412;&#35201;&#32032;&#25110;&#26465;&#20214;&#65311;&#26159;&#21542;&#25152;&#26377;&#36825;&#20123;&#22240;&#32032;&#25110;&#26465;&#20214;&#37117;&#20250;&#20135;&#29983;&#20316;&#29992;&#65311;&#25105;&#20204;&#35828;&#36896;&#25104;&#25913;&#21464;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#22312;&#25913;&#21464;&#20013;&#26159;&#21542;&#26377;&#19981;&#21516;&#30340;&#21407;&#22240;&#21602;&#65311;&#36896;&#25104;&#25913;&#21464;&#8212;&#8212;&#25110;&#21464;&#21270;&#30340;&#21407;&#22240;&#65292;&#36319;&#36896;&#25104;&#23384;&#22312;&#30340;&#21407;&#22240;&#26159;&#30456;&#21516;<SPAN class=calibre1>&#30340;&#21527;&#65311;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#25552;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#20174;&#27880;&#24847;&#20107;&#29289;&#30340;&#23384;&#22312;&#21040;&#27880;&#24847;&#20107;&#29289;&#30340;&#36716;&#21464;&#65292;&#24182;&#35797;&#30528;&#23558;&#23384;&#22312;&#19982;&#25913;&#21464;&#30340;&#20851;&#31995;&#24314;&#31435;&#36215;&#26469;&#12290;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#36825;&#20123;&#38382;&#39064;&#24182;&#19981;&#38590;&#35828;&#26126;&#21450;&#29702;&#35299;&#65292;&#20294;&#35201;&#22238;&#31572;&#24471;&#28165;&#26970;&#21448;&#23436;&#25972;&#21364;&#26497;&#19981;&#23481;&#26131;&#12290;&#20174;&#19978;&#38754;&#20004;&#20010;&#20363;&#23376;&#20013;&#65292;&#20320;&#37117;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#20182;&#20204;&#23545;&#25105;&#20204;&#25152;&#29983;&#27963;&#30340;&#19990;&#30028;&#25265;&#25345;&#30528;&#19968;&#31181;&#22810;&#20040;&#23401;&#23376;&#27668;&#30340;&#21333;&#32431;<SPAN class=calibre1>&#24515;&#24577;&#12290;</SPAN></P>
<P class=x4>&#24456;&#36951;&#25022;&#65292;&#25105;&#20204;&#27809;&#26377;&#22810;&#20313;&#30340;&#31687;&#24133;&#32487;&#32493;&#28145;&#20837;&#25506;&#35752;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#12290;&#25105;&#20204;&#21482;&#33021;&#21015;&#20030;&#19968;&#20123;&#21746;&#23398;&#23478;&#25552;&#20986;&#24182;&#24819;&#35201;&#35299;&#31572;&#30340;&#38382;&#39064;&#12290;&#37027;&#20123;&#38382;&#39064;&#19981;&#21482;&#20851;&#20110;&#23384;&#22312;&#25110;&#25913;&#21464;&#65292;&#20063;&#21253;&#25324;&#24517;&#28982;&#24615;&#19982;&#20598;&#28982;&#24615;&#65292;&#29289;&#36136;&#19982;&#38750;&#29289;&#36136;&#65292;&#33258;&#28982;&#19982;&#38750;&#33258;&#28982;&#65292;&#33258;&#30001;&#19982;&#19981;&#30830;&#23450;&#24615;&#65288;indeterminacy&#65289;&#65292;&#20154;&#31867;&#24515;&#26234;&#30340;&#21147;&#37327;&#19982;&#20154;&#31867;&#30693;&#35782;&#30340;&#26412;&#36136;&#21450;&#33539;&#22260;&#65292;&#20197;&#21450;&#33258;&#30001;&#24847;&#24535;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#23601;&#25105;&#20204;&#29992;&#26469;&#21306;&#21035;&#29702;&#35770;&#19982;&#23454;&#29992;&#39046;&#22495;&#30340;&#35789;&#20041;&#32780;&#35328;&#65292;&#20197;&#19978;&#36825;&#20123;&#38382;&#39064;&#37117;&#26159;&#23646;&#20110;&#24605;&#36776;&#24615;&#25110;&#29702;&#35770;&#24615;&#30340;&#38382;&#39064;&#12290;&#20294;&#26159;&#20320;&#30693;&#36947;&#65292;&#21746;&#23398;&#24182;&#19981;&#21482;&#38480;&#20110;&#29702;&#35770;&#24615;&#30340;&#38382;&#39064;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#20197;&#21892;&#19982;&#24694;&#20026;&#20363;&#12290;&#23401;&#23376;&#29305;&#21035;&#20851;&#24515;&#22909;&#36319;&#22351;&#20043;&#38388;&#30340;&#24046;&#21035;&#65292;&#22914;&#26524;&#20182;&#20204;&#24324;&#38169;&#20102;&#65292;&#21487;&#33021;&#36824;&#20250;&#25384;&#25171;&#12290;&#20294;&#26159;&#30452;&#21040;&#25105;&#20204;&#25104;&#20154;&#20043;&#21518;&#65292;&#23545;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#20063;&#19981;&#20250;&#20572;&#27490;&#20851;&#24515;&#12290;&#22312;&#21892;&#19982;&#24694;&#20043;&#38388;&#65292;&#26159;&#21542;&#26377;&#26222;&#36941;&#34987;&#35748;&#21487;&#30340;&#21306;&#21035;&#65311;&#26080;&#35770;&#22312;&#20219;&#20309;&#24773;&#20917;&#20013;&#65292;&#26159;&#21542;&#26576;&#20123;&#20107;&#27704;&#36828;&#26159;&#22909;&#30340;&#65292;&#26576;&#20123;&#20107;&#27704;&#36828;&#26159;&#22351;&#30340;&#65311;&#25110;&#26159;&#23601;&#20687;&#21704;&#22982;&#38647;&#29305;&#24341;&#29992;&#33945;&#30000;&#30340;&#35805;&#65306;&#8220;&#27809;&#26377;&#25152;&#35859;&#22909;&#36319;&#22351;&#65292;&#31471;&#30475;&#20320;&#24590;&#20040;&#21435;<SPAN class=calibre1>&#24819;&#23427;&#12290;&#8221;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#21892;&#19982;&#24694;&#36319;&#23545;&#19982;&#38169;&#24182;&#19981;&#30456;&#21516;&#12290;&#36825;&#20004;&#32452;&#35789;&#21477;&#25152;&#35848;&#30340;&#20284;&#20046;&#26159;&#20004;&#31181;&#19981;&#21516;&#30340;&#20107;&#12290;&#23588;&#20854;&#26159;&#65292;&#23601;&#31639;&#25105;&#20204;&#20250;&#35273;&#24471;&#20961;&#26159;&#23545;&#30340;&#20107;&#24773;&#23601;&#26159;&#21892;&#30340;&#65292;&#20294;&#25105;&#20204;&#21487;&#33021;&#19981;&#35273;&#24471;&#20961;&#26159;&#38169;&#30340;&#20107;&#24773;&#23601;&#19968;&#23450;&#26159;&#24694;&#30340;&#12290;&#37027;&#20040;&#65292;&#35201;&#22914;&#20309;&#25165;&#33021;&#28165;&#26970;&#22320;&#21306;<SPAN class=calibre1>&#20998;&#21602;&#65311;</SPAN></P>
<P class=x4>&#8220;&#21892;&#8221;&#26159;&#37325;&#35201;&#30340;&#21746;&#23398;&#23383;&#30524;&#65292;&#20063;&#26159;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#37325;&#35201;&#30340;&#23383;&#30524;&#12290;&#24819;&#35201;&#35828;&#26126;&#21892;&#30340;&#24847;&#20041;&#65292;&#26159;&#19968;&#20214;&#26840;&#25163;&#30340;&#20107;&#12290;&#22312;&#20320;&#24324;&#28165;&#26970;&#20197;&#21069;&#65292;&#20320;&#24050;&#32463;&#28145;&#38519;&#21746;&#23398;&#30340;&#36855;&#24605;&#20013;&#20102;&#12290;&#26377;&#35768;&#22810;&#20107;&#26159;&#21892;&#30340;&#65292;&#25110;&#20687;&#25105;&#20204;&#24120;&#29992;&#30340;&#35828;&#27861;&#65292;&#26377;&#35768;&#22810;&#21892;&#34892;&#12290;&#33021;&#23558;&#36825;&#20123;&#21892;&#34892;&#25972;&#29702;&#20986;&#26465;&#29702;&#26469;&#21527;&#65311;&#26159;&#19981;&#26159;&#26377;&#20123;&#21892;&#34892;&#27604;&#21478;&#19968;&#20123;&#26356;&#37325;&#35201;&#65311;&#26159;&#21542;&#26377;&#20123;&#21892;&#34892;&#35201;&#20381;&#36182;&#21478;&#19968;&#20123;&#21892;&#34892;&#26469;&#23436;&#25104;&#65311;&#22312;&#26576;&#20123;&#24773;&#20917;&#20013;&#65292;&#26159;&#21542;&#20004;&#31181;&#21892;&#34892;&#20250;&#20114;&#30456;&#25269;&#35302;&#65292;&#20320;&#24517;&#39035;&#36873;&#25321;&#19968;&#31181;&#21892;&#34892;&#65292;&#32780;&#25918;&#24323;&#21478;<SPAN class=calibre1>&#19968;&#31181;&#65311;</SPAN></P>
<P class=x4>&#21516;&#26679;&#30340;&#65292;&#25105;&#20204;&#27809;&#26377;&#31687;&#24133;&#20877;&#28145;&#20837;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#20204;&#21482;&#33021;&#22312;&#36825;&#20010;&#23454;&#29992;&#39046;&#22495;&#20013;&#20877;&#21015;&#20030;&#19968;&#20123;&#20854;&#20182;&#38382;&#39064;&#12290;&#26377;&#20123;&#38382;&#39064;&#19981;&#21482;&#26159;&#21892;&#19982;&#24694;&#12289;&#23545;&#19982;&#38169;&#25110;&#26159;&#21892;&#34892;&#30340;&#31561;&#32423;&#65292;&#21516;&#26102;&#26159;&#20041;&#21153;&#19982;&#36131;&#20219;&#65292;&#32654;&#24503;&#19982;&#32618;&#34892;&#65292;&#24184;&#31119;&#19982;&#20154;&#29983;&#30340;&#30446;&#26631;&#65292;&#20154;&#38469;&#20851;&#31995;&#19982;&#31038;&#20250;&#20114;&#21160;&#20043;&#20013;&#30340;&#20844;&#29702;&#21450;&#27491;&#20041;&#65292;&#31036;&#20202;&#19982;&#20010;&#20154;&#30340;&#20851;&#31995;&#65292;&#32654;&#22909;&#30340;&#31038;&#20250;&#19982;&#20844;&#24179;&#30340;&#25919;&#24220;&#19982;&#21512;&#29702;&#30340;&#32463;&#27982;&#65292;&#25112;&#20105;&#19982;&#21644;&#24179;&#31561;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#20004;&#31181;&#38382;&#39064;&#65292;&#21306;&#20998;&#20986;&#20004;&#31181;&#20027;&#35201;&#19981;&#21516;&#30340;&#21746;&#23398;&#39046;&#22495;&#12290;&#31532;&#19968;&#32452;&#65292;&#20851;&#20110;&#23384;&#22312;&#19982;&#21464;&#21270;&#30340;&#38382;&#39064;&#65292;&#19982;&#36825;&#20010;&#19990;&#30028;&#19978;<SPAN class=x10>&#23384;&#22312;</SPAN>&#19982;<SPAN class=x10>&#21457;&#29983;</SPAN>&#30340;&#20107;&#26377;&#20851;&#12290;&#36825;&#31867;&#38382;&#39064;&#22312;&#21746;&#23398;&#39046;&#22495;&#20013;&#23646;&#20110;&#29702;&#35770;&#25110;&#24605;&#36776;&#22411;&#30340;&#37096;&#20998;&#12290;&#31532;&#20108;&#32452;&#65292;&#20851;&#20110;&#21892;&#19982;&#24694;&#65292;&#22909;&#19982;&#22351;&#30340;&#38382;&#39064;&#65292;&#21644;&#25105;&#20204;<SPAN class=x10>&#24212;&#35813;</SPAN>&#20570;&#25110;&#25506;&#23547;&#30340;&#20107;&#26377;&#20851;&#65292;&#25105;&#20204;&#31216;&#36825;&#26159;&#38582;&#23646;&#20110;&#21746;&#23398;&#20013;&#23454;&#29992;&#30340;&#37096;&#20998;&#65292;&#26356;&#27491;&#30830;&#26469;&#35828;&#35813;&#26159;&#35268;&#33539;&#65288;normative&#65289;&#30340;&#21746;&#23398;&#12290;&#19968;&#26412;&#25945;&#20320;&#20570;&#20123;&#20160;&#20040;&#20107;&#30340;&#20070;&#65292;&#20687;&#28921;&#39274;&#20070;&#65292;&#25110;&#26159;&#25945;&#20320;&#22914;&#20309;&#20570;&#26576;&#20214;&#20107;&#65292;&#20687;&#39550;&#39542;&#25163;&#20876;&#65292;&#29992;&#19981;&#30528;&#20105;&#35770;&#20320;&#35813;&#19981;&#35813;&#20570;&#20010;&#22909;&#21416;&#24072;&#25110;&#22909;&#39550;&#39542;&#65292;&#20182;&#20204;&#20551;&#35774;&#20320;&#26377;&#24847;&#24895;&#35201;&#23398;&#26576;&#20214;&#20107;&#25110;&#20570;&#26576;&#20214;&#20107;&#65292;&#21482;&#35201;&#25945;&#20320;&#22914;&#20309;&#20973;&#30528;&#21162;&#21147;&#20570;&#25104;&#21151;&#32780;&#24050;&#12290;&#30456;&#23545;&#30340;&#65292;&#21746;&#23398;&#35268;&#33539;&#30340;&#20070;&#22522;&#26412;&#19978;&#20851;&#24515;&#30340;&#26159;&#25152;&#26377;&#20154;&#37117;<SPAN class=x10>&#24212;&#35813;</SPAN>&#36861;&#27714;&#30340;&#30446;&#26631;&#8212;&#8212;&#20687;&#36807;&#22909;&#29983;&#27963;&#65292;&#25110;&#32452;&#32455;&#19968;&#20010;&#22909;&#31038;&#20250;&#8212;&#8212;&#19982;&#28921;&#39274;&#20070;&#25110;&#39550;&#39542;&#25163;&#20876;&#19981;&#21516;&#30340;&#26159;&#65292;&#20182;&#20204;&#23601;<SPAN class=x10>&#24212;&#35813;</SPAN>&#36816;&#29992;&#20160;&#20040;&#26041;&#27861;&#26469;&#36798;&#25104;&#30446;&#30340;&#30340;&#36825;&#19968;&#28857;&#19978;&#65292;&#21364;&#20165;&#20165;&#21482;&#20250;&#25552;&#20379;&#19968;&#20123;&#26368;&#26222;&#36941;&#30340;<SPAN class=calibre1>&#20849;&#35782;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#25552;&#20986;&#26469;&#30340;&#38382;&#39064;&#65292;&#20063;&#26377;&#21161;&#20110;&#21746;&#23398;&#20004;&#22823;&#39046;&#22495;&#20013;&#27425;&#20998;&#31867;&#30340;&#21306;&#20998;&#12290;&#22914;&#26524;&#24605;&#36776;&#25110;&#29702;&#35770;&#22411;&#30340;&#21746;&#23398;&#20027;&#35201;&#22312;&#25506;&#35752;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#23646;&#20110;&#24418;&#19978;&#23398;&#12290;&#22914;&#26524;&#38382;&#39064;&#19982;&#21464;&#21270;&#26377;&#20851;&#8212;&#8212;&#20851;&#20110;&#29305;&#36136;&#19982;&#31181;&#31867;&#30340;&#28436;&#21464;&#65292;&#21464;&#21270;&#30340;&#26465;&#20214;&#19982;&#21407;&#22240;&#8212;&#8212;&#23601;&#26159;&#23646;&#20110;&#33258;&#28982;&#21746;&#23398;&#30340;&#12290;&#22914;&#26524;&#20027;&#35201;&#25506;&#35752;&#30340;&#26159;&#30693;&#35782;&#30340;&#38382;&#39064;&#8212;&#8212;&#20851;&#20110;&#25105;&#20204;&#30340;&#35748;&#30693;&#65292;&#20154;&#31867;&#30693;&#35782;&#30340;&#36215;&#22240;&#12289;&#33539;&#22260;&#19982;&#38480;&#21046;&#65292;&#30830;&#23450;&#19982;&#19981;&#30830;&#23450;&#30340;&#38382;&#39064;&#8212;&#8212;&#37027;&#23601;&#23646;&#20110;&#35748;&#35782;&#35770;&#65288;epistemology&#65289;&#30340;&#37096;&#20998;&#65292;&#20063;&#31216;&#20316;&#30693;&#35782;&#35770;&#12290;&#23601;&#29702;&#35770;&#19982;&#35268;&#33539;&#21746;&#23398;&#30340;&#21306;&#20998;&#32780;&#35328;&#65292;&#22914;&#26524;&#26159;&#20851;&#20110;&#22914;&#20309;&#36807;&#22909;&#29983;&#27963;&#65292;&#20010;&#20154;&#34892;&#20026;&#20013;&#21892;&#19982;&#24694;&#30340;&#26631;&#20934;&#65292;&#36825;&#37117;&#19982;&#20262;&#29702;&#23398;&#26377;&#20851;&#65292;&#20063;&#23601;&#26159;&#29702;&#35770;&#21746;&#23398;&#30340;&#39046;&#22495;&#65307;&#22914;&#26524;&#26159;&#20851;&#20110;&#33391;&#22909;&#30340;&#31038;&#20250;&#65292;&#20010;&#20154;&#19982;&#32676;&#20307;&#20043;&#38388;&#30340;&#34892;&#20026;&#38382;&#39064;&#65292;&#21017;&#26159;&#25919;&#27835;&#23398;&#25110;&#25919;&#27835;&#21746;&#23398;&#30340;&#33539;&#30068;&#65292;&#20063;&#23601;&#26159;&#35268;&#33539;&#21746;&#23398;&#30340;<SPAN class=calibre1>&#39046;&#22495;&#12290;</SPAN></P>
<P class=x9>&#29616;&#20195;&#21746;&#23398;&#19982;&#20256;&#25215;</P>
<P class=x9></P>
<P class=x4>&#20026;&#20102;&#35828;&#26126;&#31616;&#35201;&#65292;&#35753;&#25105;&#20204;&#25226;&#19990;&#19978;&#23384;&#22312;&#21450;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#25110;&#20154;&#31867;&#35813;&#20570;&#35813;&#36861;&#27714;&#30340;&#38382;&#39064;&#24403;&#20316;&#8220;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#8221;&#12290;&#25105;&#20204;&#35201;&#35748;&#30693;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#28982;&#21518;&#26159;&#8220;&#31532;&#20108;&#39034;&#20301;&#38382;&#39064;&#8221;&#65306;&#20851;&#20110;&#25105;&#20204;&#22312;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#20013;&#30340;&#30693;&#35782;&#65292;&#25105;&#20204;&#22312;&#22238;&#31572;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#26102;&#30340;&#24605;&#32771;&#27169;&#24335;&#65292;&#25105;&#20204;&#22914;&#20309;&#29992;&#35821;&#35328;&#23558;&#24605;&#24819;&#34920;&#36798;&#20986;&#26469;&#31561;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#21306;&#21035;&#20986;&#31532;&#19968;&#39034;&#20301;&#19982;&#31532;&#20108;&#39034;&#20301;&#38382;&#39064;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#22240;&#20026;&#37027;&#20250;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#36817;&#24180;&#26469;&#30340;&#21746;&#23398;&#30028;&#21457;&#29983;&#20102;&#20160;&#20040;&#21464;&#21270;&#12290;&#24403;&#21069;&#20027;&#35201;&#30340;&#19987;&#19994;&#21746;&#23398;&#23478;&#19981;&#20877;&#30456;&#20449;&#31532;&#19968;&#39034;&#20301;&#30340;&#38382;&#39064;&#26159;&#21746;&#23398;&#23478;&#21487;&#20197;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#30446;&#21069;&#22823;&#22810;&#25968;&#19987;&#19994;&#21746;&#23398;&#23478;&#23558;&#24515;&#21147;&#25237;&#27880;&#22312;&#31532;&#20108;&#39034;&#20301;&#30340;&#38382;&#39064;&#19978;&#65292;&#32463;&#24120;&#25552;&#20986;&#26469;&#30340;&#26159;&#22914;&#20309;&#29992;&#35328;&#35821;&#34920;&#36798;&#24605;&#24819;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#24448;&#22909;&#22788;&#24819;&#65292;&#32454;&#37096;&#25361;&#21076;&#20123;&#24635;&#27809;&#20160;&#20040;&#22351;&#22788;&#12290;&#38382;&#39064;&#22312;&#20110;&#20170;&#22825;&#22823;&#23478;&#20960;&#20046;&#20840;&#28982;&#25918;&#24323;&#20102;&#31532;&#19968;&#39034;&#20301;&#30340;&#30097;&#38382;&#65292;&#20063;&#23601;&#26159;&#23545;&#38376;&#22806;&#27721;&#35835;&#32773;&#26469;&#35828;&#26368;&#21487;&#33021;&#24863;&#20852;&#36259;&#30340;&#37027;&#20123;&#38382;&#39064;&#12290;&#20107;&#23454;&#19978;&#65292;&#20170;&#22825;&#30340;&#21746;&#23398;&#65292;&#23601;&#20687;&#24403;&#21069;&#30340;&#31185;&#23398;&#25110;&#25968;&#23398;&#19968;&#26679;&#65292;&#24050;&#32463;&#19981;&#20877;&#20026;&#38376;&#22806;&#27721;&#20889;&#20316;&#20102;&#12290;&#31532;&#20108;&#39034;&#20301;&#30340;&#38382;&#39064;&#65292;&#20960;&#20046;&#21487;&#20197;&#39038;&#21517;&#24605;&#20041;&#65292;&#37117;&#26159;&#20123;&#35785;&#27714;&#27604;&#36739;&#31364;&#30340;&#38382;&#39064;&#65292;&#32780;&#19987;&#19994;&#30340;&#21746;&#23398;&#23478;&#65292;&#23601;&#20687;&#31185;&#23398;&#23478;&#19968;&#26679;&#65292;&#20182;&#20204;&#21807;&#19968;&#20851;&#24515;&#30340;&#21482;&#26377;&#20854;&#20182;&#19987;&#23478;&#30340;<SPAN class=calibre1>&#24847;&#35265;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20351;&#24471;&#29616;&#20195;&#21746;&#23398;&#20316;&#21697;&#23545;&#19968;&#20010;&#38750;&#21746;&#23398;&#23478;&#26469;&#35828;&#26684;&#22806;&#38590;&#35835;&#8212;&#8212;&#23601;&#20687;&#31185;&#23398;&#20070;&#23545;&#38750;&#31185;&#23398;&#23478;&#26469;&#35828;&#19968;&#26679;&#30340;&#22256;&#38590;&#12290;&#21482;&#35201;&#26159;&#20851;&#20110;&#31532;&#20108;&#39034;&#20301;&#30340;&#21746;&#23398;&#20316;&#21697;&#65292;&#25105;&#20204;&#37117;&#26080;&#27861;&#25351;&#23548;&#20320;&#22914;&#20309;&#21435;&#38405;&#35835;&#12290;&#19981;&#36807;&#65292;&#36824;&#26159;&#26377;&#19968;&#20123;&#20320;&#21487;&#20197;&#35835;&#30340;&#21746;&#23398;&#20316;&#21697;&#65292;&#25105;&#20204;&#30456;&#20449;&#20063;&#26159;&#20320;&#35813;&#35835;&#30340;&#20070;&#12290;&#36825;&#20123;&#20316;&#21697;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#12290;&#27627;&#26080;&#24847;&#22806;&#30340;&#65292;&#36825;&#20123;&#20070;&#20027;&#35201;&#20063;&#26159;&#20026;&#38376;&#22806;&#27721;&#32780;&#20889;&#30340;&#65292;&#32780;&#19981;&#26159;&#19987;&#19994;&#21746;&#23398;&#23478;&#20889;&#32473;&#19987;&#19994;&#21516;&#34892;<SPAN class=calibre1>&#30475;&#30340;&#12290;</SPAN></P>
<P class=x4>&#19978;&#28335;&#33267;1930&#24180;&#25110;&#31245;&#26202;&#19968;&#28857;&#65292;&#21746;&#23398;&#20070;&#26159;&#20026;&#19968;&#33324;&#35835;&#32773;&#32780;&#20889;&#20316;&#30340;&#12290;&#21746;&#23398;&#23478;&#24076;&#26395;&#21516;&#34892;&#20250;&#35835;&#20182;&#20204;&#30340;&#20070;&#65292;&#20294;&#20063;&#24076;&#26395;&#19968;&#33324;&#26377;&#30693;&#35782;&#30340;&#35835;&#32773;&#20063;&#33021;&#35835;&#12290;&#22240;&#20026;&#20182;&#20204;&#25152;&#25552;&#30340;&#38382;&#39064;&#65292;&#24819;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#37117;&#26159;&#19982;&#19968;&#33324;&#20154;&#20999;&#36523;&#30456;&#20851;&#30340;&#65292;&#22240;&#27492;&#20182;&#20204;&#35748;&#20026;&#19968;&#33324;&#20154;&#20063;&#35813;&#30693;&#36947;&#20182;&#20204;&#30340;<SPAN class=calibre1>&#24605;&#24819;&#12290;</SPAN></P>
<P class=x4>&#20174;&#26575;&#25289;&#22270;&#20197;&#38477;&#65292;&#25152;&#26377;&#21746;&#23398;&#32463;&#20856;&#24040;&#33879;&#65292;&#37117;&#26159;&#20174;&#36825;&#20010;&#35266;&#28857;&#26469;&#20889;&#20316;&#30340;&#12290;&#19968;&#33324;&#38376;&#22806;&#27721;&#30340;&#35835;&#32773;&#20063;&#37117;&#33021;&#25509;&#21463;&#36825;&#26679;&#30340;&#20070;&#65292;&#21482;&#35201;&#20320;&#24895;&#24847;&#65292;&#20320;&#23601;&#33021;&#35835;&#36825;&#20123;&#20070;&#12290;&#25105;&#20204;&#22312;&#36825;&#19968;&#31456;&#25152;&#35828;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20026;&#20102;&#40723;&#21169;&#20320;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;</SPAN></P>
<P class=x9>&#21746;&#23398;&#30340;&#26041;&#27861;</P>
<P class=x4>&#33267;&#23569;&#23601;&#25552;&#20986;&#19982;&#22238;&#31572;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#30340;&#21746;&#23398;&#32780;&#35328;&#65292;&#20102;&#35299;&#21746;&#23398;&#26041;&#27861;&#30340;&#31435;&#36275;&#28857;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#20551;&#35774;&#20320;&#26159;&#19968;&#20010;&#21746;&#23398;&#23478;&#65292;&#20320;&#23545;&#25105;&#20204;&#21018;&#25165;&#25552;&#30340;&#37027;&#20123;&#23401;&#23376;&#27668;&#30340;&#21333;&#32431;&#38382;&#39064;&#24863;&#21040;&#24456;&#22836;&#30171;&#8212;&#8212;&#20687;&#20219;&#20309;&#20107;&#29289;&#23384;&#22312;&#30340;&#29305;&#36136;&#65292;&#25110;&#26159;&#25913;&#21464;&#30340;&#29305;&#36136;&#19982;&#25104;&#22240;&#31561;&#38382;&#39064;&#12290;&#37027;&#20320;&#35813;&#24590;<SPAN class=calibre1>&#20040;&#20570;&#65311;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#30340;&#38382;&#39064;&#26159;&#31185;&#23398;&#30340;&#65292;&#20320;&#20250;&#30693;&#36947;&#35201;&#22914;&#20309;&#22238;&#31572;&#12290;&#20320;&#35813;&#36827;&#34892;&#26576;&#31181;&#29305;&#23450;&#30340;&#30740;&#31350;&#65292;&#25110;&#35768;&#26159;&#21457;&#23637;&#19968;&#31181;&#23454;&#39564;&#65292;&#20197;&#26816;&#39564;&#20320;&#30340;&#22238;&#31572;&#65292;&#25110;&#26159;&#24191;&#27867;&#22320;&#35266;&#23519;&#21508;&#31181;&#29616;&#35937;&#20197;&#27714;&#35777;&#12290;&#22914;&#26524;&#20320;&#30340;&#38382;&#39064;&#26159;&#20851;&#20110;&#21382;&#21490;&#30340;&#65292;&#20320;&#20250;&#30693;&#36947;&#20063;&#35201;&#20570;&#19968;&#20123;&#30740;&#31350;&#65292;&#24403;&#28982;&#26159;&#19981;&#21516;&#30340;&#30740;&#31350;&#12290;&#20294;&#26159;&#35201;&#25214;&#20986;&#26222;&#36941;&#23384;&#22312;&#30340;&#29305;&#36136;&#65292;&#21364;&#27809;&#26377;&#23454;&#39564;&#26041;&#27861;&#21487;&#24490;&#12290;&#32780;&#35201;&#25214;&#20986;&#25913;&#21464;&#26159;&#20160;&#20040;&#65292;&#20107;&#24773;&#20026;&#20160;&#20040;&#20250;&#25913;&#21464;&#65292;&#26082;&#27809;&#26377;&#29305;&#27530;&#30340;&#29616;&#35937;&#21487;&#20379;&#20320;&#35266;&#23519;&#65292;&#26356;&#27809;&#26377;&#25991;&#29486;&#35760;&#36733;&#21487;&#20197;&#23547;&#25214;&#38405;&#35835;&#12290;&#20320;&#21807;&#19968;&#33021;&#20570;&#30340;&#26159;&#24605;&#32771;&#38382;&#39064;&#26412;&#36523;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#21746;&#23398;&#23601;&#26159;&#19968;&#31181;&#24605;&#32771;&#65292;&#21035;&#26080;<SPAN class=calibre1>&#20182;&#29289;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20320;&#24182;&#19981;&#26159;&#22312;&#33579;&#28982;&#31354;&#24819;&#12290;&#30495;&#27491;&#22909;&#30340;&#21746;&#23398;&#24182;&#19981;&#26159;&#8220;&#32431;&#8221;&#24605;&#32500;&#8212;&#8212;&#33073;&#31163;&#29616;&#23454;&#32463;&#39564;&#30340;&#24605;&#32771;&#12290;&#35266;&#24565;&#26159;&#19981;&#33021;&#20219;&#24847;&#25340;&#20945;&#30340;&#12290;&#22238;&#31572;&#21746;&#23398;&#38382;&#39064;&#65292;&#26377;&#20005;&#26684;&#30340;&#26816;&#39564;&#65292;&#20197;&#30830;&#35748;&#31572;&#26696;&#26159;&#21542;&#21512;&#20046;&#36923;&#36753;&#12290;&#20294;&#36825;&#26679;&#30340;&#26816;&#39564;&#32431;&#31929;&#26159;&#26469;&#33258;&#19968;&#33324;&#30340;&#32463;&#39564;&#8212;&#8212;&#20320;&#36523;&#32780;&#20026;&#20154;&#23601;&#26377;&#30340;&#32463;&#39564;&#65292;&#32780;&#19981;&#26159;&#21746;&#23398;&#23478;&#25165;&#26377;&#30340;&#32463;&#39564;&#12290;&#20320;&#36879;&#36807;&#20154;&#31867;&#20849;&#21516;&#32463;&#39564;&#32780;&#23545;&#8220;&#25913;&#21464;&#8221;&#36825;&#31181;&#29616;&#35937;&#30340;&#20102;&#35299;&#65292;&#24182;&#19981;&#27604;&#20219;&#20309;&#20154;&#24046;&#8212;&#8212;&#26377;&#20851;&#20320;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20250;&#25913;&#21464;&#30340;&#12290;&#21482;&#35201;&#25913;&#21464;&#30340;&#32463;&#39564;&#25345;&#32493;&#19979;&#21435;&#65292;&#20320;&#23601;&#21487;&#20197;&#20687;&#20010;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#19968;&#26679;&#65292;&#24605;&#32771;&#26377;&#20851;&#25913;&#21464;&#30340;&#29305;&#36136;&#19982;&#36215;&#22240;&#12290;&#32780;&#20182;&#20204;&#20043;&#25152;&#20197;&#19982;&#20320;&#19981;&#21516;&#65292;&#23601;&#22312;&#20182;&#20204;&#30340;&#24605;&#24819;&#26497;&#20026;&#32540;&#23494;&#65306;&#20182;&#20204;&#33021;&#25972;&#29702;&#20986;&#25152;&#26377;&#21487;&#33021;&#38382;&#21040;&#30340;&#26368;&#23574;&#38160;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#20877;&#20180;&#32454;&#28165;&#26970;&#22320;&#25214;&#20986;&#31572;&#26696;&#26469;&#12290;&#20182;&#20204;&#29992;&#20160;&#20040;&#26041;&#27861;&#25214;&#20986;&#31572;&#26696;&#26469;&#21602;&#65311;&#19981;&#26159;&#35266;&#23519;&#25506;&#32034;&#65292;&#20063;&#19981;&#26159;&#23547;&#25214;&#27604;&#19968;&#33324;&#20154;&#26356;&#22810;&#30340;&#32463;&#39564;&#65292;&#32780;&#26159;&#27604;&#19968;&#33324;&#20154;&#26356;&#28145;&#21051;&#22320;&#24605;&#32771;&#36825;&#20010;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20102;&#35299;&#36825;&#19968;&#28857;&#36824;&#19981;&#22815;&#12290;&#25105;&#20204;&#36824;&#35201;&#30693;&#36947;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#26469;&#19982;&#22238;&#31572;&#30340;&#38382;&#39064;&#65292;&#24182;&#38750;&#20840;&#37096;&#37117;&#26159;&#30495;&#27491;&#21746;&#23398;&#30340;&#38382;&#39064;&#12290;&#20182;&#20204;&#33258;&#24049;&#27809;&#27861;&#38543;&#26102;&#35273;&#23519;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#32780;&#22312;&#36825;&#19968;&#28857;&#19978;&#30340;&#30095;&#24573;&#25110;&#38169;&#35823;&#65292;&#24120;&#20250;&#35753;&#27934;&#23519;&#21147;&#19981;&#36275;&#30340;&#35835;&#32773;&#20493;&#22686;&#22256;&#25200;&#12290;&#35201;&#36991;&#20813;&#36825;&#26679;&#30340;&#22256;&#38590;&#65292;&#35835;&#32773;&#24517;&#39035;&#26377;&#33021;&#21147;&#25226;&#21746;&#23398;&#23478;&#25152;&#22788;&#29702;&#30495;&#27491;&#21746;&#23398;&#24615;&#30340;&#38382;&#39064;&#65292;&#21644;&#20182;&#20204;&#21487;&#33021;&#22788;&#29702;&#65292;&#20294;&#20107;&#23454;&#19978;&#24212;&#35813;&#30041;&#32473;&#21518;&#26469;&#31185;&#23398;&#23478;&#26469;&#23547;&#25214;&#31572;&#26696;&#30340;&#20854;&#20182;&#38382;&#39064;&#20316;&#19968;&#21306;&#21035;&#12290;&#21746;&#23398;&#23478;&#30475;&#19981;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#21487;&#20197;&#32463;&#30001;&#31185;&#23398;&#30740;&#31350;&#26469;&#35299;&#20915;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#34987;&#35823;&#23548;&#8212;&#8212;&#24403;&#28982;&#65292;&#22312;&#20182;&#20889;&#20316;&#30340;&#37027;&#20010;&#24180;&#20195;&#65292;&#20182;&#24456;&#21487;&#33021;&#26009;&#24819;&#19981;&#21040;&#26377;&#36825;<SPAN class=calibre1>&#19968;&#22825;&#12290;</SPAN></P>
<P class=x4>&#20854;&#20013;&#19968;&#20010;&#20363;&#23376;&#26159;&#21476;&#20195;&#21746;&#23398;&#23478;&#24120;&#20250;&#38382;&#22825;&#20307;&#65288;celestrial bodies&#65289;&#19982;&#22320;&#20307;&#65288;terrestrial bodies&#65289;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22240;&#20026;&#27809;&#26377;&#26395;&#36828;&#38236;&#30340;&#24110;&#21161;&#65292;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#22825;&#20307;&#30340;&#25913;&#21464;&#31227;&#21160;&#21482;&#26159;&#20301;&#32622;&#30340;&#31227;&#21160;&#65292;&#20174;&#27809;&#26377;&#20687;&#21160;&#29289;&#25110;&#26893;&#29289;&#19968;&#26679;&#35806;&#29983;&#19982;&#28040;&#22833;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#20063;&#19981;&#20250;&#25913;&#21464;&#23610;&#23544;&#25110;&#24615;&#36136;&#12290;&#22240;&#20026;&#22825;&#20307;&#21482;&#26377;&#19968;&#31181;&#25913;&#21464;&#30340;&#26041;&#24335;&#8212;&#8212;&#20301;&#32622;&#30340;&#31227;&#21160;&#8212;&#8212;&#32780;&#22320;&#20307;&#30340;&#25913;&#21464;&#21364;&#26159;&#19981;&#21516;&#30340;&#26041;&#24335;&#65292;&#21476;&#20154;&#20415;&#19979;&#32467;&#35770;&#35828;&#32452;&#25104;&#22825;&#20307;&#30340;&#25104;&#20998;&#24517;&#28982;&#26159;&#19981;&#21516;&#30340;&#12290;&#20182;&#20204;&#27809;&#26377;&#33222;&#27979;&#21040;&#65292;&#20182;&#20204;&#20063;&#19981;&#21487;&#33021;&#33222;&#27979;&#21040;&#65292;&#22312;&#26395;&#36828;&#38236;&#21457;&#26126;&#20043;&#21518;&#65292;&#25105;&#20204;&#20250;&#30693;&#36947;&#22825;&#20307;&#30340;&#21487;&#21464;&#24615;&#36828;&#36229;&#36807;&#25105;&#20204;&#19968;&#33324;&#32463;&#39564;&#25152;&#30693;&#12290;&#22240;&#27492;&#65292;&#36807;&#21435;&#35748;&#20026;&#24212;&#35813;&#30001;&#21746;&#23398;&#23478;&#22238;&#31572;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#35813;&#30041;&#21040;&#21518;&#26469;&#30001;&#31185;&#23398;&#23478;&#26469;&#25506;&#32034;&#12290;&#36825;&#26679;&#30340;&#35843;&#26597;&#30740;&#31350;&#26159;&#20174;&#20285;&#21033;&#30053;&#29992;&#26395;&#36828;&#38236;&#21457;&#29616;&#26408;&#26143;&#30340;&#21355;&#26143;&#24320;&#22987;&#30340;&#65292;&#36825;&#24341;&#21457;&#20102;&#21518;&#26469;&#24320;&#26222;&#21202;&#65288;Kepler&#65289;&#21457;&#34920;&#38761;&#21629;&#24615;&#30340;&#23459;&#35328;&#65306;&#22825;&#20307;&#30340;&#24615;&#36136;&#19982;&#22320;&#29699;&#19978;&#30340;&#29289;&#20307;&#23436;&#20840;&#19968;&#26679;&#12290;&#32780;&#36825;&#21448;&#25104;&#20102;&#21518;&#26469;&#29275;&#39039;&#22825;&#20307;&#26426;&#26800;&#29702;&#35770;&#30340;&#22522;&#30784;&#65292;&#22312;&#29289;&#29702;&#23431;&#23449;&#20013;&#65292;&#21508;&#36816;&#21160;&#23450;&#24459;&#30342;&#21487;<SPAN class=calibre1>&#36866;&#29992;&#12290;</SPAN></P>
<P class=x4>&#25972;&#20307;&#26469;&#35828;&#65292;&#38500;&#20102;&#36825;&#20123;&#21487;&#33021;&#20250;&#20135;&#29983;&#30340;&#22256;&#25200;&#20043;&#22806;&#65292;&#32570;&#20047;&#31185;&#23398;&#30693;&#35782;&#30340;&#32570;&#28857;&#24182;&#19981;&#24433;&#21709;&#21040;&#21746;&#23398;&#32463;&#20856;&#20316;&#21697;&#30340;&#26412;&#36523;&#12290;&#21407;&#22240;&#26159;&#24403;&#25105;&#20204;&#22312;&#38405;&#35835;&#19968;&#26412;&#21746;&#23398;&#20070;&#26102;&#65292;&#25152;&#24863;&#20852;&#36259;&#30340;&#26159;&#21746;&#23398;&#30340;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#31185;&#23398;&#25110;&#21382;&#21490;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#37324;&#25105;&#20204;&#35201;&#20882;&#30528;&#37325;&#22797;&#30340;&#39118;&#38505;&#20877;&#35828;&#19968;&#27425;&#65292;&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#35201;&#22238;&#31572;&#21746;&#23398;&#30340;&#38382;&#39064;&#65292;&#38500;&#20102;&#24605;&#32771;&#20197;&#22806;&#65292;&#21035;&#26080;&#20182;&#27861;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#24314;&#36896;&#19968;&#26550;&#26395;&#36828;&#38236;&#25110;&#26174;&#24494;&#38236;&#65292;&#26469;&#26816;&#39564;&#25152;&#35859;&#23384;&#22312;&#30340;&#29305;&#36136;&#65292;&#25105;&#20204;&#24403;&#28982;&#35813;&#36825;&#20040;&#20570;&#65292;&#20294;&#26159;&#19981;&#21487;&#33021;&#26377;&#36825;&#31181;&#24037;<SPAN class=calibre1>&#20855;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#24819;&#36896;&#25104;&#21482;&#26377;&#21746;&#23398;&#23478;&#25165;&#20250;&#29359;&#25105;&#20204;&#25152;&#35828;&#30340;&#38169;&#35823;&#30340;&#21360;&#35937;&#12290;&#20551;&#35774;&#26377;&#19968;&#20301;&#31185;&#23398;&#23478;&#20026;&#20154;&#31867;&#35813;&#36807;&#20160;&#20040;&#26679;&#30340;&#29983;&#27963;&#32780;&#22256;&#25200;&#12290;&#36825;&#26159;&#20010;&#35268;&#33539;&#21746;&#23398;&#30340;&#38382;&#39064;&#65292;&#38500;&#20102;&#24605;&#32771;&#20197;&#22806;&#27809;&#26377;&#21035;&#30340;&#22238;&#31572;&#26041;&#27861;&#12290;&#20294;&#26159;&#31185;&#23398;&#23478;&#21487;&#33021;&#19981;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#32780;&#35748;&#20026;&#26576;&#31181;&#23454;&#39564;&#25110;&#30740;&#31350;&#33021;&#32473;&#20182;&#31572;&#26696;&#12290;&#20182;&#21487;&#33021;&#20250;&#21435;&#38382;&#19968;&#21315;&#20010;&#20154;&#20182;&#20204;&#24819;&#35201;&#36807;&#20160;&#20040;&#26679;&#30340;&#29983;&#27963;&#65292;&#28982;&#21518;&#20182;&#30340;&#31572;&#26696;&#20415;&#26159;&#26681;&#25454;&#36825;&#20123;&#22238;&#31572;&#32780;&#26469;&#30340;&#12290;&#20294;&#26159;&#65292;&#26174;&#28982;&#20182;&#30340;&#31572;&#26696;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#65292;&#23601;&#20687;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#22825;&#20307;&#30340;&#24605;&#32771;&#19968;&#26679;&#26159;&#31163;<SPAN class=calibre1>&#39064;&#30340;&#12290;</SPAN></P>
<P class=x9>&#21746;&#23398;&#30340;&#39118;&#26684;</P>
<P class=x4>&#34429;&#28982;&#21746;&#23398;&#30340;&#26041;&#27861;&#21482;&#26377;&#19968;&#31181;&#65292;&#20294;&#26159;&#22312;&#35199;&#26041;&#20256;&#32479;&#20013;&#65292;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#20204;&#33267;&#23569;&#37319;&#29992;&#36807;&#20116;&#31181;&#35770;&#36848;&#30340;&#39118;&#26684;&#12290;&#30740;&#31350;&#25110;&#38405;&#35835;&#21746;&#23398;&#30340;&#20154;&#24212;&#35813;&#33021;&#21306;&#21035;&#20986;&#20854;&#38388;&#30340;&#19981;&#21516;&#20043;&#22788;&#65292;&#20197;&#21450;&#21508;&#31181;&#39118;&#26684;&#30340;<SPAN class=calibre1>&#20248;&#21155;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&nbsp;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#21746;&#23398;&#23545;&#35805;&#65306;</SPAN>&#31532;&#19968;&#31181;&#21746;&#23398;&#30340;&#35770;&#35828;&#24418;&#24335;&#65292;&#34429;&#28982;&#24182;&#19981;&#26159;&#24456;&#26377;&#25928;&#65292;&#20294;&#39318;&#27425;&#20986;&#29616;&#22312;&#26575;&#25289;&#22270;&#30340;&#12298;&#23545;&#35805;&#24405;&#12299;&#65288;<SPAN class=times>Dialogues</SPAN>&#65289;&#20013;&#12290;&#36825;&#31181;&#39118;&#26684;&#26159;&#23545;&#35805;&#30340;&#65292;&#29978;&#33267;&#21475;&#35821;&#30340;&#65292;&#19968;&#32676;&#20154;&#36319;&#33487;&#26684;&#25289;&#24213;&#35752;&#35770;&#19968;&#20123;&#20027;&#39064;&#65288;&#25110;&#26159;&#21518;&#26469;&#19968;&#20123;&#23545;&#35805;&#35752;&#35770;&#20013;&#65292;&#26159;&#21644;&#19968;&#20010;&#21517;&#21483;&#8220;&#38597;&#20856;&#38476;&#29983;&#20154;&#8221;&#12308;the Athenian Stranger&#12309;&#30340;&#20154;&#26469;&#36827;&#34892;&#30340;&#65289;&#12290;&#36890;&#24120;&#22312;&#19968;&#38453;&#24537;&#20081;&#30340;&#25506;&#32034;&#35752;&#35770;&#20043;&#21518;&#65292;&#33487;&#26684;&#25289;&#24213;&#20250;&#24320;&#22987;&#25552;&#20986;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#38024;&#23545;&#20027;&#39064;&#21152;&#20197;&#35828;&#26126;&#12290;&#22312;&#26575;&#25289;&#22270;&#36825;&#26679;&#30340;&#22823;&#24072;&#25163;&#20013;&#65292;&#36825;&#26679;&#30340;&#39118;&#26684;&#26159;&#21551;&#21457;&#24615;&#30340;&#65292;&#30340;&#30830;&#33021;&#24341;&#39046;&#35835;&#32773;&#33258;&#24049;&#21435;&#21457;&#29616;&#20107;&#24773;&#12290;&#36825;&#26679;&#30340;&#39118;&#26684;&#20877;&#21152;&#19978;&#33487;&#26684;&#25289;&#24213;&#30340;&#25925;&#20107;&#30340;&#39640;&#24230;&#25103;&#21095;&#24615;&#8212;&#8212;&#25110;&#26159;&#35828;&#39640;&#24230;&#30340;&#21916;&#21095;&#24615;&#8212;&#8212;&#23601;&#21464;&#24471;&#26497;&#26377;<SPAN class=calibre1>&#21147;&#37327;&#12290;</SPAN></P>
<P class=x4>&#26575;&#25289;&#22270;&#21364;&#19968;&#22768;&#19981;&#21709;&#22320;&#20570;&#21040;&#20102;&#12290;&#24576;&#29305;&#28023;&#26377;&#19968;&#27425;&#24378;&#35843;&#65292;&#20840;&#37096;&#35199;&#26041;&#21746;&#23398;&#65292;&#19981;&#36807;&#26159;&#8220;&#26575;&#25289;&#22270;&#30340;&#27880;&#33050;&#8221;&#12290;&#21518;&#26469;&#30340;&#24076;&#33098;&#20154;&#33258;&#24049;&#20063;&#35828;&#65306;&#8220;&#26080;&#35770;&#25105;&#24819;&#21040;&#20160;&#20040;&#65292;&#37117;&#20250;&#30896;&#21040;&#26575;&#25289;&#22270;&#30340;&#24433;&#23376;&#12290;&#8221;&#26080;&#35770;&#22914;&#20309;&#65292;&#19981;&#35201;&#35823;&#20250;&#20102;&#36825;&#20123;&#35828;&#27861;&#12290;&#26575;&#25289;&#22270;&#33258;&#24049;&#26174;&#28982;&#24182;&#27809;&#26377;&#21746;&#23398;&#31995;&#32479;&#25110;&#25945;&#26465;&#8212;&#8212;&#33509;&#19981;&#26159;&#27809;&#26377;&#25945;&#26465;&#65292;&#25105;&#20204;&#20063;&#27809;&#27861;&#21333;&#32431;&#22320;&#20445;&#25345;&#23545;&#35805;&#65292;&#25552;&#20986;&#38382;&#39064;&#12290;&#22240;&#20026;&#26575;&#25289;&#22270;&#65292;&#20197;&#21450;&#22312;&#20182;&#20043;&#21069;&#30340;&#33487;&#26684;&#25289;&#24213;&#65292;&#24050;&#32463;&#25226;&#21518;&#26469;&#30340;&#21746;&#23398;&#23478;&#35748;&#20026;&#35813;&#35752;&#35770;&#30340;&#25152;&#26377;&#37325;&#35201;&#38382;&#39064;&#65292;&#20960;&#20046;&#37117;&#25972;&#29702;&#12289;&#25552;&#38382;<SPAN class=calibre1>&#36807;&#20102;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;&#21746;&#23398;&#35770;&#25991;&#25110;&#25955;&#25991;&#65306;</SPAN>&#20122;&#37324;&#22763;&#22810;&#24503;&#26159;&#26575;&#25289;&#22270;&#26368;&#22909;&#30340;&#23398;&#29983;&#65292;&#20182;&#22312;&#26575;&#25289;&#22270;&#38376;&#19979;&#23398;&#20064;&#20102;&#20108;&#21313;&#24180;&#12290;&#25454;&#35828;&#20182;&#20063;&#20889;&#20102;&#23545;&#35805;&#24405;&#65292;&#21364;&#23436;&#20840;&#27809;&#26377;&#36951;&#30041;&#19979;&#26469;&#12290;&#25152;&#36951;&#30041;&#19979;&#26469;&#30340;&#26159;&#19968;&#20123;&#38024;&#23545;&#19981;&#21516;&#30340;&#20027;&#39064;&#65292;&#24322;&#24120;&#38590;&#25026;&#30340;&#25955;&#25991;&#25110;&#35770;&#25991;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#26080;&#30097;&#26159;&#20010;&#22836;&#33041;&#28165;&#26224;&#30340;&#24605;&#24819;&#23478;&#65292;&#20294;&#26159;&#25152;&#23384;&#30041;&#30340;&#20316;&#21697;&#22914;&#27492;&#33392;&#28073;&#65292;&#35753;&#35768;&#22810;&#23398;&#20064;&#32773;&#35748;&#20026;&#36825;&#20123;&#21407;&#26469;&#21482;&#26159;&#28436;&#35762;&#25110;&#20070;&#26412;&#30340;&#31508;&#35760;&#8212;&#8212;&#19981;&#26159;&#20182;&#33258;&#24049;&#30340;&#31508;&#35760;&#65292;&#23601;&#26159;&#21548;&#21040;&#22823;&#24072;&#28436;&#35762;&#30340;&#23398;&#29983;&#35760;&#24405;&#19979;&#26469;&#30340;&#12290;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#30693;&#36947;&#20107;&#24773;&#30340;&#30495;&#30456;&#65292;&#20294;&#26159;&#26080;&#35770;&#22914;&#20309;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25991;&#31456;&#26159;&#19968;&#31181;&#21746;&#23398;&#30340;&#26032;<SPAN class=calibre1>&#39118;&#26684;&#12290;</SPAN></P>
<P class=x4>&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35770;&#25991;&#25152;&#35848;&#35770;&#30340;&#20027;&#39064;&#65292;&#25152;&#36816;&#29992;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#21465;&#36848;&#26041;&#24335;&#65292;&#37117;&#34920;&#29616;&#20986;&#20182;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#20063;&#26377;&#21161;&#20110;&#21518;&#26469;&#20960;&#20010;&#19990;&#32426;&#20013;&#24314;&#31435;&#36215;&#21746;&#23398;&#30340;&#20998;&#31185;&#19982;&#26041;&#27861;&#12290;&#20851;&#20110;&#20182;&#30340;&#20316;&#21697;&#65292;&#19968;&#24320;&#22987;&#26159;&#19968;&#20123;&#25152;&#35859;&#24456;&#26222;&#21450;&#30340;&#20316;&#21697;&#8212;&#8212;&#22823;&#37096;&#20998;&#26159;&#23545;&#35805;&#24405;&#65292;&#20256;&#21040;&#20170;&#22825;&#21482;&#21097;&#19979;&#19968;&#20123;&#27531;&#32570;&#19981;&#20840;&#30340;&#36164;&#26009;&#12290;&#20877;&#26469;&#26159;&#25991;&#29486;&#30340;&#25910;&#38598;&#65292;&#25105;&#20204;&#30693;&#36947;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#24076;&#33098;158&#20010;&#22478;&#37030;&#30340;&#20010;&#21035;&#23466;&#27861;&#12290;&#20854;&#20013;&#21482;&#26377;&#38597;&#20856;&#30340;&#23466;&#27861;&#23384;&#30041;&#19979;&#26469;&#65292;&#37027;&#26159;1890&#24180;&#20174;&#19968;&#21367;&#32440;&#33678;&#33609;&#36164;&#26009;&#20013;&#21457;&#29616;&#30340;&#12290;&#26368;&#21518;&#26159;&#20182;&#20027;&#35201;&#30340;&#35770;&#25991;&#65292;&#20687;&#12298;&#29289;&#29702;&#23398;&#12299;&#12289;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#65288;<SPAN class=times>Metaphysics</SPAN>&#65289;&#12289;&#12298;&#20262;&#29702;&#23398;&#12299;&#12289;&#12298;&#25919;&#27835;&#23398;&#12299;&#19982;&#12298;&#35799;&#23398;&#12299;&#12290;&#36825;&#20123;&#37117;&#26159;&#32431;&#31929;&#30340;&#21746;&#23398;&#20316;&#21697;&#65292;&#26159;&#19968;&#20123;&#29702;&#35770;&#25110;&#35268;&#33539;&#12290;&#20854;&#20013;&#26377;&#19968;&#26412;&#12298;&#28789;&#39746;&#35770;&#12299;&#65288;<SPAN class=times>On the Soul</SPAN>&#65289;&#21017;&#26159;&#28151;&#21512;&#20102;&#21746;&#23398;&#29702;&#35770;&#19982;&#26089;&#26399;&#30340;&#31185;&#23398;&#30740;&#31350;&#12290;&#20854;&#20182;&#19968;&#20123;&#35832;&#22914;&#29983;&#29289;&#35770;&#25991;&#30340;&#20316;&#21697;&#65292;&#21017;&#26159;&#33258;&#28982;&#21382;&#21490;&#20013;&#20027;&#35201;&#30340;&#31185;&#23398;<SPAN class=calibre1>&#33879;&#20316;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#20174;&#21746;&#23398;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#24247;&#24503;&#21463;&#21040;&#26575;&#25289;&#22270;&#30340;&#24433;&#21709;&#24456;&#22823;&#65292;&#20294;&#26159;&#20182;&#37319;&#29992;&#20102;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35770;&#35828;&#26041;&#27861;&#12290;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#19981;&#21516;&#30340;&#26159;&#65292;&#24247;&#24503;&#30340;&#20316;&#21697;&#26159;&#31934;&#33268;&#30340;&#33402;&#26415;&#12290;&#20182;&#30340;&#20070;&#20013;&#20250;&#20808;&#35848;&#21040;&#20027;&#35201;&#38382;&#39064;&#65292;&#28982;&#21518;&#26377;&#26465;&#19981;&#32010;&#22320;&#20174;&#26041;&#26041;&#38754;&#38754;&#23436;&#25972;&#22320;&#35752;&#35770;&#20027;&#39064;&#65292;&#26368;&#21518;&#65292;&#25110;&#26159;&#39034;&#20415;&#20877;&#35752;&#35770;&#19968;&#20123;&#29305;&#27530;&#30340;&#38382;&#39064;&#12290;&#20063;&#35768;&#65292;&#24247;&#24503;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#20316;&#21697;&#30340;&#28165;&#26970;&#26126;&#30333;&#65292;&#31435;&#36275;&#20110;&#20182;&#20204;&#22788;&#29702;&#19968;&#20010;&#20027;&#39064;&#30340;&#31209;&#24207;&#19978;&#12290;&#25105;&#20204;&#21487;&#20197;&#20174;&#20182;&#20204;&#30340;&#20316;&#21697;&#20013;&#30475;&#21040;&#21746;&#23398;&#35770;&#36848;&#30340;&#24320;&#22836;&#12289;&#21457;&#23637;&#19982;&#32467;&#23614;&#12290;&#21516;&#26102;&#65292;&#23588;&#20854;&#26159;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20316;&#21697;&#20013;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#20182;&#25552;&#20986;&#35266;&#28857;&#19982;&#21453;&#23545;&#31435;&#22330;&#12290;&#22240;&#27492;&#65292;&#20174;&#26576;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#35770;&#25991;&#30340;&#24418;&#24335;&#19982;&#23545;&#35805;&#30340;&#24418;&#24335;&#24046;&#19981;&#22810;&#12290;&#20294;&#26159;&#22312;&#24247;&#24503;&#25110;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20316;&#21697;&#20013;&#37117;&#19981;&#20877;&#26377;&#25103;&#21095;&#21270;&#30340;&#34920;&#29616;&#25163;&#27861;&#65292;&#19981;&#20877;&#20687;&#26575;&#25289;&#22270;&#26159;&#30001;&#31435;&#22330;&#19982;&#35266;&#28857;&#30340;&#20914;&#31361;&#26469;&#34920;&#36798;&#35770;&#35828;&#65292;&#32780;&#26159;&#30001;&#21746;&#23398;&#23478;&#30452;&#25509;&#21465;&#36848;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#38754;&#23545;&#24322;&#35758;&#65306;</SPAN>&#20013;&#19990;&#32426;&#21457;&#23637;&#30340;&#21746;&#23398;&#39118;&#26684;&#65292;&#20197;&#22307;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#30340;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#20026;&#26497;&#33268;&#65292;&#20860;&#26377;&#21069;&#36848;&#20004;&#32773;&#30340;&#39118;&#35980;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#21746;&#23398;&#20013;&#19981;&#26029;&#25552;&#21040;&#30340;&#38382;&#39064;&#22823;&#37096;&#20998;&#26159;&#26575;&#25289;&#22270;&#25552;&#20986;&#30340;&#65307;&#25105;&#20204;&#24212;&#35813;&#20063;&#35848;&#21040;&#65292;&#33487;&#26684;&#25289;&#24213;&#22312;&#23545;&#35805;&#36807;&#31243;&#20013;&#38382;&#30340;&#26159;&#37027;&#31181;&#23567;&#23401;&#23376;&#25165;&#20250;&#38382;&#30340;&#31616;&#21333;&#21448;&#28145;&#21051;&#30340;&#38382;&#39064;&#12290;&#32780;&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#25105;&#20204;&#20063;&#35828;&#36807;&#65292;&#20182;&#20250;&#25351;&#20986;&#20854;&#20182;&#21746;&#23398;&#23478;&#30340;&#19981;&#21516;&#24847;&#35265;&#65292;&#24182;&#20316;&#20986;<SPAN class=calibre1>&#22238;&#24212;&#12290;</SPAN></P>
<P class=x4>&#38463;&#22862;&#37027;&#30340;&#39118;&#26684;&#65292;&#32467;&#21512;&#20102;&#25552;&#20986;&#38382;&#39064;&#19982;&#38754;&#23545;&#24322;&#35758;&#30340;&#20004;&#31181;&#24418;&#24577;&#12290;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#20998;&#25104;&#20960;&#20010;&#37096;&#20998;&#65306;&#35770;&#25991;&#12289;&#38382;&#39064;&#19982;&#20915;&#35758;&#12290;&#25152;&#26377;&#25991;&#31456;&#30340;&#24418;&#24335;&#37117;&#30456;&#21516;&#12290;&#20808;&#26159;&#25552;&#20986;&#38382;&#39064;&#65292;&#28982;&#21518;&#26159;&#21576;&#29616;&#23545;&#31435;&#38754;&#65288;&#38169;&#35823;&#65289;&#30340;&#22238;&#31572;&#65292;&#28982;&#21518;&#28436;&#32462;&#19968;&#20123;&#25903;&#25345;&#36825;&#20010;&#38169;&#35823;&#22238;&#31572;&#30340;&#35770;&#36848;&#65292;&#28982;&#21518;&#20808;&#20197;&#26435;&#23041;&#24615;&#30340;&#32463;&#25991;&#65288;&#36890;&#24120;&#25688;&#33258;&#12298;&#22307;&#32463;&#12299;&#65289;&#26469;&#21453;&#39539;&#36825;&#20123;&#35770;&#36848;&#65292;&#26368;&#21518;&#65292;&#38463;&#22862;&#37027;&#25552;&#20986;&#33258;&#24049;&#30340;&#22238;&#31572;&#25110;&#35299;&#20915;&#26041;&#26696;&#12290;&#24320;&#22836;&#19968;&#21477;&#35805;&#19968;&#23450;&#26159;&#65306;&#8220;&#25105;&#22238;&#31572;&#22914;&#19979;&#8221;&#65292;&#38472;&#36848;&#20182;&#33258;&#24049;&#30340;&#35266;&#28857;&#20043;&#21518;&#65292;&#38024;&#23545;&#27599;&#19968;&#20010;&#38169;&#35823;&#22238;&#31572;&#30340;&#35770;&#36848;&#20316;&#20986;&#22238;&#24212;&#12290;&nbsp;</P>
<P class=x4>&#23545;&#19968;&#20010;&#22836;&#33041;&#28165;&#26224;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#26679;&#25972;&#40784;&#26377;&#24207;&#30340;&#24418;&#24335;&#26159;&#21313;&#20998;&#21560;&#24341;&#20154;&#30340;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#25176;&#39532;&#26031;&#24335;&#30340;&#21746;&#23398;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#12290;&#22312;&#38463;&#22862;&#37027;&#30340;&#20316;&#21697;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#33021;&#26126;&#30830;&#25351;&#38472;&#21508;&#31181;&#20914;&#31361;&#65292;&#23558;&#19981;&#21516;&#30340;&#35266;&#28857;&#37117;&#35828;&#26126;&#20986;&#26469;&#65292;&#28982;&#21518;&#20877;&#38754;&#23545;&#25152;&#26377;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#25552;&#20986;&#33258;&#24049;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20174;&#23545;&#31435;&#19982;&#20914;&#31361;&#20013;&#65292;&#35753;&#30495;&#29702;&#36880;&#28176;&#28014;&#29616;&#65292;&#36825;&#26159;&#20013;&#19990;&#32426;&#38750;&#24120;&#30427;&#34892;&#30340;&#24819;&#27861;&#12290;&#22312;&#38463;&#22862;&#37027;&#30340;&#26102;&#20195;&#65292;&#21746;&#23398;&#23478;&#25509;&#21463;&#36825;&#26679;&#30340;&#26041;&#24335;&#65292;&#20107;&#23454;&#19978;&#26159;&#22240;&#20026;&#20182;&#20204;&#38543;&#26102;&#35201;&#20934;&#22791;&#24403;&#20247;&#65292;&#25110;&#22312;&#20844;&#24320;&#30340;&#35770;&#20105;&#20013;&#20026;&#33258;&#24049;&#30340;&#35266;&#28857;&#20316;&#36777;&#25252;&#8212;&#8212;&#36825;&#20123;&#22330;&#21512;&#36890;&#24120;&#32676;&#32858;&#30528;&#23398;&#29983;&#21644;&#20854;&#20182;&#21033;&#23475;&#30456;&#20851;&#30340;&#20154;&#12290;&#20013;&#19990;&#32426;&#30340;&#25991;&#21270;&#22810;&#21322;&#20197;&#21475;&#36848;&#26041;&#24335;&#27969;&#20256;&#65292;&#37096;&#20998;&#21407;&#22240;&#21487;&#33021;&#26159;&#24403;&#26102;&#20070;&#31821;&#24456;&#23569;&#65292;&#21448;&#24456;&#38590;&#33719;&#24471;&#12290;&#19968;&#20010;&#20027;&#24352;&#35201;&#34987;&#25509;&#21463;&#65292;&#34987;&#24403;&#20316;&#26159;&#30495;&#29702;&#65292;&#23601;&#35201;&#33021;&#25509;&#21463;&#20844;&#24320;&#35752;&#35770;&#30340;&#27979;&#35797;&#12290;&#21746;&#23398;&#23478;&#19981;&#20877;&#26159;&#23396;&#29420;&#30340;&#24605;&#32771;&#32773;&#65292;&#32780;&#26159;&#35201;&#22312;&#26234;&#21147;&#30340;&#24066;&#22330;&#19978;&#65288;&#33487;&#26684;&#25289;&#24213;&#21487;&#33021;&#20250;&#36825;&#20040;&#35828;&#65289;&#65292;&#25509;&#21463;&#23545;&#25163;&#30340;&#25361;&#25112;&#12290;&#22240;&#27492;&#65292;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#20013;&#20415;&#28183;&#36879;&#20102;&#36825;&#31181;&#36777;&#35770;&#19982;&#35752;&#35770;&#30340;<SPAN class=calibre1>&#31934;&#31070;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;&#21746;&#23398;&#31995;&#32479;&#21270;&#65306;</SPAN>&#22312;17&#19990;&#32426;&#65292;&#31532;&#22235;&#31181;&#21746;&#23398;&#35770;&#35828;&#24418;&#24335;&#21448;&#21457;&#23637;&#20986;&#26469;&#20102;&#12290;&#36825;&#26159;&#20004;&#20301;&#33879;&#21517;&#30340;&#21746;&#23398;&#23478;&#65292;&#31515;&#21345;&#23572;&#19982;&#26031;&#23486;&#35834;&#33678;&#25152;&#21457;&#23637;&#20986;&#26469;&#30340;&#12290;&#20182;&#20204;&#30528;&#36855;&#20110;&#25968;&#23398;&#22914;&#20309;&#32452;&#32455;&#20986;&#19968;&#20010;&#20154;&#23545;&#33258;&#28982;&#30340;&#30693;&#35782;&#65292;&#22240;&#27492;&#20182;&#20204;&#24819;&#29992;&#31867;&#20284;&#25968;&#23398;&#32452;&#32455;&#30340;&#26041;&#24335;&#65292;&#23558;&#21746;&#23398;&#26412;&#36523;&#25972;&#29702;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#31515;&#21345;&#23572;&#26159;&#20255;&#22823;&#30340;&#25968;&#23398;&#23478;&#65292;&#34429;&#28982;&#26576;&#20123;&#35266;&#28857;&#21487;&#33021;&#26159;&#38169;&#30340;&#65292;&#20063;&#26159;&#19968;&#20301;&#20540;&#24471;&#25964;&#30031;&#30340;&#21746;&#23398;&#23478;&#12290;&#22522;&#26412;&#19978;&#65292;&#20182;&#23581;&#35797;&#35201;&#20570;&#30340;&#26159;&#20026;&#21746;&#23398;&#25259;&#19978;&#25968;&#23398;&#30340;&#22806;&#34915;&#8212;&#8212;&#32473;&#21746;&#23398;&#19968;&#20123;&#30830;&#23450;&#30340;&#26550;&#26500;&#32452;&#32455;&#65292;&#23601;&#20687;&#20108;&#21315;&#24180;&#21069;&#65292;&#27431;&#20960;&#37324;&#24471;&#20026;&#20960;&#20309;&#23398;&#25152;&#20316;&#30340;&#21162;&#21147;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#31515;&#21345;&#23572;&#24182;&#19981;&#31639;&#23436;&#20840;&#25104;&#21151;&#65292;&#20294;&#26159;&#20182;&#20027;&#24352;&#24605;&#24819;&#35201;&#28165;&#26970;&#21448;&#29420;&#31435;&#65292;&#23545;&#29031;&#30528;&#24403;&#26102;&#28151;&#20081;&#30340;&#30693;&#35782;&#27675;&#22260;&#65292;&#20854;&#24433;&#21709;&#22312;&#30456;&#24403;&#31243;&#24230;&#19978;&#26159;&#19981;&#35328;&#33258;&#26126;&#30340;&#12290;&#20182;&#20063;&#20889;&#19968;&#20123;&#22810;&#23569;&#26377;&#28857;&#20256;&#32479;&#39118;&#26684;&#30340;&#21746;&#23398;&#35770;&#25991;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#20182;&#23545;&#21453;&#23545;&#24847;&#35265;&#30340;<SPAN class=calibre1>&#22238;&#24212;&#12290;</SPAN></P>
<P class=x4>&#26031;&#23486;&#35834;&#33678;&#23558;&#36825;&#26679;&#30340;&#27010;&#24565;&#21457;&#23637;&#21040;&#26356;&#28145;&#30340;&#23618;&#27425;&#12290;&#20182;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#65288;<SPAN class=times>Ethics</SPAN>&#65289;&#26159;&#29992;&#20005;&#26684;&#30340;&#25968;&#23398;&#26041;&#24335;&#26469;&#34920;&#29616;&#30340;&#65292;&#20854;&#20013;&#26377;&#21629;&#39064;&#12289;&#35777;&#26126;&#12289;&#31995;&#29702;&#12289;&#24341;&#29702;&#12289;&#26049;&#27880;&#31561;&#31561;&#12290;&#28982;&#32780;&#65292;&#20851;&#20110;&#24418;&#19978;&#23398;&#25110;&#20262;&#29702;&#36947;&#24503;&#30340;&#38382;&#39064;&#65292;&#29992;&#25968;&#23398;&#30340;&#26041;&#27861;&#26469;&#35299;&#26512;&#19981;&#33021;&#35753;&#20154;&#21313;&#20998;&#28385;&#24847;&#65292;&#25968;&#23398;&#30340;&#26041;&#27861;&#36824;&#26159;&#27604;&#36739;&#36866;&#21512;&#20960;&#20309;&#25110;&#20854;&#20182;&#30340;&#25968;&#23398;&#38382;&#39064;&#65292;&#32780;&#19981;&#36866;&#21512;&#29992;&#22312;&#21746;&#23398;&#38382;&#39064;&#19978;&#12290;&#24403;&#20320;&#38405;&#35835;&#26031;&#23486;&#35834;&#33678;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#20687;&#20320;&#22312;&#38405;&#35835;&#29275;&#39039;&#30340;&#26102;&#20505;&#37027;&#26679;&#30053;&#36807;&#24456;&#22810;&#22320;&#26041;&#65292;&#22312;&#38405;&#35835;&#24247;&#24503;&#25110;&#20122;&#37324;&#22763;&#22810;&#24503;&#26102;&#65292;&#20320;&#20160;&#20040;&#20063;&#19981;&#33021;&#30053;&#36807;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#29702;&#35770;&#26159;&#19968;&#30452;&#36830;&#32493;&#19979;&#26469;&#30340;&#12290;&#35835;&#26575;&#25289;&#22270;&#26102;&#20063;&#19981;&#33021;&#30465;&#30053;&#65292;&#20320;&#28431;&#25481;&#19968;&#28857;&#23601;&#20687;&#30475;&#19968;&#24149;&#25103;&#25110;&#35835;&#19968;&#39318;&#35799;&#26102;&#65292;&#38169;&#36807;&#20102;&#20854;&#20013;&#19968;&#37096;&#20998;&#65292;&#36825;&#26679;&#25972;&#20010;&#20316;&#21697;&#23601;&#19981;&#23436;<SPAN class=calibre1>&#25972;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25110;&#35768;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#36963;&#23383;&#29992;&#21477;&#24182;&#27809;&#26377;&#32477;&#23545;&#30340;&#35268;&#21017;&#12290;&#38382;&#39064;&#26159;&#65292;&#20687;&#26031;&#23486;&#35834;&#33678;&#36825;&#26679;&#29992;&#25968;&#23398;&#30340;&#26041;&#27861;&#26469;&#20889;&#21746;&#23398;&#30340;&#20316;&#21697;&#65292;&#26159;&#21542;&#33021;&#36798;&#21040;&#20196;&#20154;&#28385;&#24847;&#30340;&#32467;&#26524;&#65311;&#23601;&#20687;&#20285;&#21033;&#30053;&#19968;&#26679;&#65292;&#29992;&#23545;&#35805;&#30340;&#24418;&#24335;&#26469;&#20889;&#31185;&#23398;&#20316;&#21697;&#65292;&#26159;&#21542;&#33021;&#20135;&#29983;&#20196;&#20154;&#28385;&#24847;&#30340;&#31185;&#23398;&#20316;&#21697;&#65311;&#20107;&#23454;&#19978;&#65292;&#36825;&#20004;&#20010;&#20154;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#37117;&#26080;&#27861;&#19982;&#20182;&#20204;&#24819;&#35201;&#27807;&#36890;&#30340;&#23545;&#35937;&#20316;&#27807;&#36890;&#65292;&#30475;&#36215;&#26469;&#65292;&#36825;&#24456;&#21487;&#33021;&#22312;&#20110;&#20182;&#20204;&#25152;&#36873;&#25321;&#30340;&#27807;&#36890;<SPAN class=calibre1>&#24418;&#24335;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;5&#65289;&#26684;&#35328;&#24418;&#24335;&#65306;</SPAN>&#36824;&#26377;&#21478;&#19968;&#31181;&#21746;&#23398;&#35770;&#35828;&#24418;&#24335;&#20540;&#24471;&#19968;&#25552;&#65292;&#21482;&#19981;&#36807;&#27809;&#26377;&#21069;&#38754;&#22235;&#31181;&#37027;&#20040;&#37325;&#35201;&#12290;&#36825;&#23601;&#26159;&#26684;&#35328;&#30340;&#24418;&#24335;&#65292;&#26159;&#30001;&#23612;&#37319;&#22312;&#20182;&#30340;&#20070;&#12298;&#26597;&#25289;&#22270;&#26031;&#29305;&#25289;&#22914;&#26159;&#35828;&#12299;&#65288;<SPAN class=times>Thus Spake Zarathustra</SPAN>&#65289;&#20013;&#25152;&#37319;&#29992;&#30340;&#65292;&#19968;&#20123;&#29616;&#20195;&#30340;&#27861;&#22269;&#21746;&#23398;&#23478;&#20063;&#36816;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#12290;&#19978;&#20010;&#19990;&#32426;&#36825;&#26679;&#30340;&#39118;&#26684;&#20043;&#25152;&#20197;&#21463;&#21040;&#27426;&#36814;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#35199;&#26041;&#30340;&#35835;&#32773;&#23545;&#19996;&#26041;&#30340;&#21746;&#23398;&#20316;&#21697;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#32780;&#37027;&#20123;&#20316;&#21697;&#23601;&#22810;&#26159;&#29992;&#26684;&#35328;&#30340;&#24418;&#24335;&#20889;&#20316;&#30340;&#12290;&#36825;&#26679;&#30340;&#24418;&#24335;&#21487;&#33021;&#20063;&#26469;&#33258;&#24085;&#26031;&#21345;&#23572;&#30340;&#12298;&#24605;&#24819;&#24405;&#12299;&#65288;<SPAN class=times>Pens&#233;es</SPAN>&#65289;&#12290;&#24403;&#28982;&#65292;&#24085;&#26031;&#21345;&#23572;&#24182;&#19981;&#24819;&#35753;&#33258;&#24049;&#30340;&#20316;&#21697;&#23601;&#20197;&#36825;&#26679;&#31616;&#30701;&#22914;&#35868;&#30340;&#21477;&#23376;&#38754;&#19990;&#65292;&#20294;&#26159;&#22312;&#20182;&#24819;&#35201;&#20197;&#25991;&#31456;&#24418;&#24335;&#20889;&#20986;&#26469;&#20043;&#21069;&#65292;&#20182;&#23601;&#24050;&#32463;&#21435;<SPAN class=calibre1>&#19990;&#20102;&#12290;</SPAN></P>
<P class=x4>&#29992;&#26684;&#35328;&#30340;&#24418;&#24335;&#26469;&#35299;&#35828;&#21746;&#23398;&#65292;&#26368;&#22823;&#30340;&#22909;&#22788;&#22312;&#20110;&#26377;&#21551;&#21457;&#24615;&#12290;&#36825;&#20250;&#32473;&#35835;&#32773;&#19968;&#20010;&#21360;&#35937;&#65292;&#23601;&#20687;&#22312;&#36825;&#20123;&#31616;&#30701;&#30340;&#21477;&#23376;&#20013;&#36824;&#26377;&#35328;&#22806;&#20043;&#24847;&#65292;&#20182;&#24517;&#39035;&#33258;&#24049;&#36816;&#29992;&#24605;&#32771;&#26469;&#29702;&#35299;&#8212;&#8212;&#20182;&#35201;&#33021;&#22815;&#33258;&#24049;&#25214;&#20986;&#21508;&#31181;&#38472;&#36848;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;&#20197;&#21450;&#19981;&#21516;&#35770;&#36777;&#30340;&#31435;&#36275;&#28857;&#12290;&#21516;&#26679;&#22320;&#65292;&#36825;&#26679;&#30340;&#24418;&#24335;&#20063;&#26377;&#24456;&#22823;&#30340;&#32570;&#28857;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#24418;&#24335;&#23436;&#20840;&#27809;&#27861;&#35770;&#35828;&#12290;&#20316;&#32773;&#23601;&#20687;&#20010;&#25758;&#20102;&#23601;&#36305;&#30340;&#21496;&#26426;&#65292;&#20182;&#30896;&#35302;&#21040;&#19968;&#20010;&#20027;&#39064;&#65292;&#35848;&#21040;&#26377;&#20851;&#30340;&#30495;&#29702;&#19982;&#27934;&#35265;&#65292;&#28982;&#21518;&#23601;&#36305;&#21040;&#21478;&#19968;&#20010;&#20027;&#39064;&#19978;&#65292;&#21364;&#24182;&#27809;&#26377;&#20026;&#33258;&#24049;&#25152;&#35828;&#30340;&#35805;&#20316;&#36866;&#24403;&#30340;&#36777;&#35299;&#12290;&#22240;&#27492;&#65292;&#26684;&#35328;&#30340;&#24418;&#24335;&#23545;&#21916;&#27426;&#35799;&#35789;&#30340;&#20154;&#26469;&#35828;&#26159;&#24456;&#26377;&#24847;&#24605;&#30340;&#65292;&#20294;&#23545;&#20005;&#32899;&#30340;&#21746;&#23398;&#23478;&#26469;&#35828;&#21364;&#26159;&#24456;&#22836;&#30171;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#24076;&#26395;&#33021;&#36319;&#38543;&#30528;&#20316;&#32773;&#30340;&#24605;&#24819;&#65292;&#23545;&#20182;&#20316;&#20986;<SPAN class=calibre1>&#35780;&#35770;&#12290;</SPAN></P>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#30693;&#36947;&#22312;&#35199;&#26041;&#30340;&#25991;&#21270;&#20256;&#32479;&#20013;&#65292;&#27809;&#26377;&#20854;&#20182;&#37325;&#35201;&#30340;&#21746;&#23398;&#24418;&#24335;&#20102;&#12290;&#65339;&#20687;&#21346;&#20811;&#33713;&#20462;&#30340;&#12298;&#29289;&#24615;&#35770;&#12299;&#65288;<SPAN class=times>On the Nature of Things</SPAN><SPAN class=times3>&#65289;</SPAN>&#24182;&#19981;&#26159;&#29305;&#20363;&#65292;&#36825;&#26412;&#20070;&#21407;&#26159;&#20197;&#38901;&#25991;&#20889;&#20316;&#65292;&#20294;&#26159;&#39118;&#26684;&#21457;&#23637;&#19979;&#21435;&#65292;&#36319;&#20854;&#20182;&#30340;&#21746;&#23398;&#35770;&#25991;&#21448;&#24046;&#19981;&#22810;&#20102;&#12290;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#20170;&#22825;&#25105;&#20204;&#35835;&#21040;&#30340;&#19968;&#33324;&#37117;&#26159;&#32763;&#35793;&#25104;&#25955;&#25991;&#30340;&#29256;&#26412;&#12290;&#65341;&#20063;&#23601;&#26159;&#35828;&#65292;&#25152;&#26377;&#20255;&#22823;&#30340;&#21746;&#23398;&#20316;&#21697;&#37117;&#19981;&#20986;&#36825;&#20116;&#31181;&#20889;&#20316;&#24418;&#24335;&#65292;&#24403;&#28982;&#65292;&#26377;&#26102;&#21746;&#23398;&#23478;&#20250;&#23581;&#35797;&#19968;&#31181;&#20197;&#19978;&#30340;&#20889;&#20316;&#26041;&#24335;&#12290;&#19981;&#35770;&#36807;&#21435;&#25110;&#29616;&#22312;&#65292;&#21746;&#23398;&#35770;&#25991;&#25110;&#25955;&#25991;&#37117;&#21487;&#33021;&#26159;&#26368;&#26222;&#36941;&#30340;&#24418;&#24335;&#65292;&#20174;&#26368;&#39640;&#36229;&#26368;&#22256;&#38590;&#30340;&#20316;&#21697;&#65292;&#20687;&#24247;&#24503;&#30340;&#20070;&#65292;&#21040;&#26368;&#26222;&#36941;&#30340;&#21746;&#23398;&#35770;&#25991;&#37117;&#21253;&#25324;&#22312;&#20854;&#20013;&#12290;&#23545;&#35805;&#24418;&#24335;&#26159;&#20986;&#20102;&#21517;&#30340;&#38590;&#20889;&#65292;&#32780;&#20960;&#20309;&#24418;&#24335;&#26159;&#26082;&#38590;&#35835;&#21448;&#38590;&#20889;&#12290;&#26684;&#35328;&#24418;&#24335;&#23545;&#21746;&#23398;&#23478;&#26469;&#35828;&#26159;&#32477;&#23545;&#19981;&#33021;&#28385;&#24847;&#30340;&#12290;&#32780;&#25176;&#39532;&#26031;&#24418;&#24335;&#21017;&#26159;&#29616;&#20195;&#36739;&#23569;&#37319;&#29992;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#25110;&#35768;&#36825;&#20063;&#26159;&#29616;&#20195;&#35835;&#32773;&#19981;&#21916;&#27426;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#21482;&#26159;&#24456;&#21487;&#24796;&#36825;&#26679;&#30340;&#26041;&#24335;&#21364;&#26377;&#24456;&#22810;&#30340;<SPAN class=calibre1>&#22909;&#22788;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#21746;&#23398;&#30340;&#25552;&#31034;</P>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35835;&#32773;&#24212;&#35813;&#24456;&#28165;&#26970;&#22312;&#38405;&#35835;&#20219;&#20309;&#21746;&#23398;&#20316;&#21697;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35201;&#21457;&#29616;&#38382;&#39064;&#65292;&#25110;&#26159;&#25214;&#21040;&#20070;&#20013;&#24819;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#36825;&#20123;&#38382;&#39064;&#21487;&#33021;&#35814;&#32454;&#35828;&#26126;&#20986;&#26469;&#20102;&#65292;&#20063;&#21487;&#33021;&#38544;&#34255;&#22312;&#20854;&#20013;&#12290;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#65292;&#20320;&#37117;&#35201;&#35797;&#30528;&#25214;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#20316;&#32773;&#20250;&#22914;&#20309;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#23436;&#20840;&#21463;&#20182;&#30340;&#20013;&#24515;&#24605;&#24819;&#19982;&#21407;&#21017;&#30340;&#25511;&#21046;&#12290;&#22312;&#36825;&#19968;&#26041;&#38754;&#20316;&#32773;&#21487;&#33021;&#20063;&#20250;&#35828;&#26126;&#20986;&#26469;&#65292;&#20294;&#19981;&#19968;&#23450;&#27599;&#26412;&#20070;&#37117;&#22914;&#27492;&#12290;&#25105;&#20204;&#21069;&#38754;&#24050;&#32463;&#24341;&#36848;&#36807;&#24052;&#20857;&#23572;&#183;&#23041;&#21033;&#30340;&#35805;&#65292;&#35201;&#25214;&#20986;&#20316;&#32773;&#38544;&#34255;&#36215;&#26469;&#12289;&#24182;&#26410;&#35328;&#26126;&#30340;&#20551;&#35774;&#65292;&#26159;&#22810;&#20040;&#22256;&#38590;&#8212;&#8212;&#20063;&#22810;&#20040;&#37325;&#35201;&#30340;&#8212;&#8212;&#20107;&#24773;&#12290;&#36825;&#36866;&#29992;&#20110;&#27599;&#19968;&#31181;&#20316;&#21697;&#12290;&#36816;&#29992;&#22312;&#21746;&#23398;&#20070;&#19978;&#23588;&#20854;<SPAN class=calibre1>&#26377;&#21147;&#12290;</SPAN></P>
<P class=x4>&#20255;&#22823;&#30340;&#21746;&#23398;&#20316;&#21697;&#19981;&#33267;&#20110;&#19981;&#35802;&#23454;&#22320;&#38544;&#34255;&#36215;&#20182;&#20204;&#30340;&#20551;&#35774;&#65292;&#25110;&#26159;&#25552;&#20986;&#21547;&#28151;&#19981;&#28165;&#30340;&#23450;&#20041;&#25110;&#20551;&#23450;&#12290;&#19968;&#20301;&#21746;&#23398;&#23478;&#20043;&#25152;&#20197;&#20255;&#22823;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#33021;&#27604;&#20854;&#20182;&#30340;&#20316;&#32773;&#35299;&#35828;&#24471;&#26356;&#28107;&#28435;&#23613;&#33268;&#12290;&#27492;&#22806;&#65292;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#22312;&#20182;&#30340;&#20316;&#21697;&#32972;&#21518;&#65292;&#37117;&#26377;&#33258;&#24049;&#29305;&#23450;&#30340;&#20013;&#24515;&#24605;&#24819;&#19982;&#21407;&#21017;&#12290;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#23601;&#30475;&#20986;&#20182;&#26159;&#21542;&#28165;&#26970;&#22320;&#20889;&#22312;&#20320;&#35835;&#30340;&#37027;&#26412;&#20070;&#37324;&#12290;&#20294;&#26159;&#20182;&#20063;&#21487;&#33021;&#19981;&#36825;&#20040;&#20570;&#65292;&#20445;&#30041;&#36215;&#26469;&#22312;&#19979;&#19968;&#26412;&#20070;&#37324;&#20877;&#35828;&#26126;&#30333;&#12290;&#20063;&#21487;&#33021;&#20182;&#27704;&#36828;&#37117;&#19981;&#20250;&#26126;&#35762;&#65292;&#20294;&#26159;&#22312;&#27599;&#26412;&#20070;&#37324;&#37117;&#26377;<SPAN class=calibre1>&#28857;&#21040;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#65292;&#24456;&#38590;&#20030;&#20363;&#35828;&#26126;&#12290;&#25105;&#20204;&#25152;&#20030;&#20986;&#30340;&#20363;&#23376;&#21487;&#33021;&#20250;&#24341;&#36215;&#21746;&#23398;&#23478;&#30340;&#25239;&#35758;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#20063;&#27809;&#26377;&#22810;&#20313;&#30340;&#31354;&#38388;&#33021;&#20026;&#33258;&#24049;&#30340;&#36873;&#25321;&#20316;&#36777;&#35299;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#21487;&#20197;&#25351;&#20986;&#26575;&#25289;&#22270;&#19968;&#20010;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#26159;&#20160;&#20040;&#8212;&#8212;&#20182;&#35748;&#20026;&#65292;&#26377;&#20851;&#21746;&#23398;&#20027;&#39064;&#30340;&#23545;&#35805;&#65292;&#21487;&#33021;&#26159;&#20154;&#31867;&#25152;&#26377;&#27963;&#21160;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#27963;&#21160;&#12290;&#22312;&#26575;&#25289;&#22270;&#30340;&#21508;&#31181;&#23545;&#35805;&#20013;&#65292;&#20960;&#20046;&#30475;&#19981;&#21040;&#20182;&#26126;&#35762;&#36825;&#31181;&#35266;&#28857;&#8212;&#8212;&#21482;&#26377;&#12298;&#30003;&#36777;&#31687;&#12299;&#65288;<SPAN class=times>Apology</SPAN>&#65289;&#20013;&#33487;&#26684;&#25289;&#24213;&#35762;&#36807;&#27809;&#26377;&#21453;&#30465;&#30340;&#29983;&#27963;&#26159;&#19981;&#20540;&#24471;&#27963;&#19979;&#21435;&#30340;&#29983;&#27963;&#65292;&#20197;&#21450;&#26575;&#25289;&#22270;&#22312;&#12298;&#31532;&#19971;&#23553;&#20449;&#12299;&#65288;<SPAN class=times>Seventh Letter</SPAN>&#65289;&#20013;&#25552;&#21040;&#36807;&#12290;&#37325;&#28857;&#26159;&#65292;&#26575;&#25289;&#22270;&#22312;&#35768;&#22810;&#20854;&#20182;&#22320;&#26041;&#37117;&#25552;&#21040;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#34429;&#28982;&#20351;&#29992;&#30340;&#23383;&#25968;&#19981;&#22810;&#12290;&#35692;&#22914;&#22312;&#12298;&#35809;&#36777;&#31687;&#12299;&#65288;<SPAN class=times>Protagoras</SPAN>&#65289;&#20013;&#65292;&#35809;&#36777;&#32773;&#32599;&#26222;&#32599;&#27888;&#26684;&#25289;&#26031;&#19981;&#24895;&#24847;&#32487;&#32493;&#36319;&#33487;&#26684;&#25289;&#24213;&#35848;&#35805;&#26102;&#65292;&#26049;&#36793;&#30340;&#21548;&#20247;&#23601;&#34920;&#29616;&#20986;&#24456;&#19981;&#28385;&#24847;&#30340;&#26679;&#23376;&#12290;&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#22312;&#12298;&#29702;&#24819;&#22269;&#12299;&#31532;&#19968;&#21367;&#65292;&#20811;&#27861;&#27931;&#26031;&#21018;&#22909;&#26377;&#20107;&#35201;&#21150;&#65292;&#20415;&#31163;&#21435;&#20102;&#12290;&#34429;&#28982;&#24182;&#27809;&#26377;&#35814;&#23613;&#30340;&#35828;&#26126;&#65292;&#20294;&#26575;&#25289;&#22270;&#24819;&#35201;&#35828;&#30340;&#20284;&#20046;&#26159;&#65306;&#19968;&#20010;&#20154;&#19981;&#35770;&#26159;&#20026;&#20102;&#20219;&#20309;&#29702;&#30001;&#32780;&#25298;&#32477;&#21442;&#19982;&#36861;&#27714;&#30495;&#29702;&#65292;&#37117;&#26159;&#20154;&#24615;&#26368;&#28145;&#27785;&#30340;&#32972;&#21467;&#12290;&#20294;&#26159;&#65292;&#23601;&#20687;&#25105;&#20204;&#24378;&#35843;&#36807;&#30340;&#65292;&#19968;&#33324;&#20154;&#24182;&#19981;&#20250;&#25226;&#36825;&#19968;&#28857;&#24403;&#20316;&#26575;&#25289;&#22270;&#30340;&#19968;&#20010;&#8220;&#35266;&#24565;&#8221;&#65292;&#22240;&#20026;&#22312;&#20182;&#30340;&#20316;&#21697;&#20013;&#65292;&#20960;&#20046;&#20174;&#27809;&#26377;&#26126;&#30333;&#22320;&#35752;&#35770;&#36807;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21487;&#20197;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#20013;&#25214;&#21040;&#20854;&#20182;&#30340;&#20363;&#23376;&#12290;&#22312;&#38405;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20070;&#26102;&#65292;&#19968;&#24320;&#22987;&#23601;&#35201;&#27880;&#24847;&#21040;&#19968;&#20214;&#37325;&#35201;&#30340;&#20107;&#65306;&#22312;&#20182;&#25152;&#26377;&#20316;&#21697;&#20013;&#65292;&#25152;&#35752;&#35770;&#30340;&#38382;&#39064;&#37117;&#26159;&#24444;&#27492;&#30456;&#20851;&#30340;&#12290;&#20182;&#22312;&#12298;&#24037;&#20855;&#35770;&#12299;&#65288;<SPAN class=times>Organon</SPAN>&#65289;&#20013;&#35814;&#32454;&#35828;&#26126;&#30340;&#36923;&#36753;&#22522;&#26412;&#21407;&#21017;&#65292;&#22312;&#12298;&#29289;&#29702;&#23398;&#12299;&#20013;&#21364;&#26159;&#20182;&#30340;&#20551;&#35774;&#12290;&#20854;&#27425;&#65292;&#30001;&#20110;&#37096;&#20998;&#21407;&#22240;&#24402;&#20043;&#20110;&#36825;&#20123;&#35770;&#25991;&#37117;&#26159;&#26410;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#22240;&#27492;&#20182;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#20063;&#23601;&#27809;&#27861;&#21040;&#22788;&#37117;&#24456;&#28165;&#26970;&#22320;&#35828;&#26126;&#20986;&#26469;&#12290;&#12298;&#20262;&#29702;&#23398;&#12299;&#35848;&#21040;&#24456;&#22810;&#20107;&#65306;&#24184;&#31119;&#12289;&#20064;&#24815;&#12289;&#32654;&#24503;&#12289;&#21916;&#24742;&#31561;&#31561;&#8212;&#8212;&#21487;&#20197;&#20889;&#19978;&#19968;&#38271;&#20018;&#12290;&#20294;&#26159;&#21482;&#26377;&#26368;&#32454;&#24515;&#30340;&#35835;&#32773;&#25165;&#33021;&#30475;&#20986;&#20182;&#25152;&#39046;&#24735;&#30340;&#21407;&#21017;&#26159;&#20160;&#20040;&#12290;&#36825;&#20010;&#39046;&#24735;&#23601;&#26159;&#24184;&#31119;&#26159;&#21892;&#30340;<SPAN class=x10>&#23436;&#25972;</SPAN>&#65288;whole of the good&#65289;&#65292;&#32780;&#19981;&#26159;<SPAN class=x10>&#26368;&#39640;&#30340;</SPAN>&#65288;highest&#65289;&#21892;&#65292;&#22240;&#20026;&#22914;&#26524;&#26159;&#37027;&#26679;&#65292;&#37027;&#23601;&#21482;&#26377;&#19968;&#31181;&#21892;&#20102;&#12290;&#35748;&#30693;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#24184;&#31119;&#24182;&#19981;&#26159;&#22312;&#36861;&#27714;&#33258;&#25105;&#23436;&#32654;&#25110;&#33258;&#25105;&#25913;&#36827;&#30340;&#21892;&#65292;&#34429;&#28982;&#36825;&#20123;&#22312;&#19968;&#20123;&#37096;&#20998;&#30340;&#21892;&#20013;&#26159;&#26368;&#39640;&#30340;&#12290;&#24184;&#31119;&#65292;&#22914;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#35328;&#65292;&#26159;&#19968;&#20010;<SPAN class=x10>&#23436;&#25972;</SPAN>&#29983;&#21629;&#30340;&#21697;&#36136;&#12290;&#20182;&#25152;&#35828;&#30340;&#8220;&#23436;&#25972;&#8221;&#19981;&#21482;&#26159;&#20174;&#19968;&#26102;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#20063;&#26159;&#20174;&#25972;&#20307;&#29983;&#21629;&#30340;&#25152;&#26377;&#35282;&#24230;&#26469;&#30475;&#30340;&#12290;&#22240;&#32780;&#25105;&#20204;&#29616;&#22312;&#25110;&#35768;&#21487;&#20197;&#35828;&#65292;&#19968;&#20010;&#24184;&#31119;&#30340;&#20154;&#65292;&#26159;&#20855;&#29616;&#20102;&#29983;&#21629;&#30340;&#23436;&#25972;&#65292;&#32780;&#19988;&#19968;&#29983;&#37117;&#20445;&#25345;&#36825;&#31181;&#23436;&#25972;&#30340;&#20154;&#12290;&#36825;&#19968;&#28857;&#20960;&#20046;&#24433;&#21709;&#21040;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#25152;&#26377;&#20854;&#20182;&#24819;&#27861;&#19982;&#35266;&#28857;&#30340;&#20013;&#24515;&#24605;&#24819;&#65292;&#20294;&#26159;&#22312;&#20070;&#20013;&#21364;&#24182;&#27809;&#26377;&#24590;&#20040;&#26126;&#30333;<SPAN class=calibre1>&#35828;&#26126;&#12290;</SPAN></P>
<P class=x4>&#20877;&#20030;&#20010;&#20363;&#23376;&#12290;&#24247;&#24503;&#30340;&#25104;&#29087;&#24605;&#24819;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#25209;&#21028;&#30340;&#21746;&#23398;&#12290;&#20182;&#33258;&#24049;&#23558;&#8220;&#25209;&#21028;&#20027;&#20041;&#8221;&#19982;&#8220;&#25945;&#26465;&#20027;&#20041;&#8221;&#20316;&#20102;&#27604;&#36739;&#65292;&#25226;&#36807;&#21435;&#35768;&#22810;&#21746;&#23398;&#23478;&#24402;&#31867;&#20026;&#21518;&#32773;&#12290;&#20182;&#25152;&#35859;&#30340;&#8220;&#25945;&#26465;&#20027;&#20041;&#8221;&#65292;&#23601;&#26159;&#35748;&#20026;&#21482;&#35201;&#20973;&#30528;&#24605;&#32771;&#65292;&#29992;&#19981;&#30528;&#32771;&#34385;&#26412;&#36523;&#30340;&#23616;&#38480;&#24615;&#65292;&#20154;&#31867;&#30340;&#30693;&#24615;&#23601;&#21487;&#20197;&#25484;&#25569;&#26368;&#37325;&#35201;&#30340;&#30495;&#29702;&#12290;&#29031;&#24247;&#24503;&#30340;&#30475;&#27861;&#65292;&#20154;&#31867;&#30340;&#31532;&#19968;&#35201;&#21153;&#23601;&#26159;&#35201;&#20005;&#26684;&#22320;&#26816;&#26597;&#24182;&#35780;&#20272;&#24515;&#26234;&#30340;&#36164;&#28304;&#19982;&#21147;&#37327;&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#24515;&#26234;&#30340;&#23616;&#38480;&#23601;&#26159;&#24247;&#24503;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#65292;&#22312;&#20182;&#20043;&#21069;&#27809;&#26377;&#20219;&#20309;&#19968;&#20301;&#21746;&#23398;&#23478;&#36825;&#26679;&#35828;&#36807;&#12290;&#22312;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#20013;&#65292;&#36825;&#20010;&#27010;&#24565;&#34987;&#28165;&#26970;&#22320;&#35299;&#35828;&#20986;&#26469;&#20102;&#12290;&#20294;&#26159;&#22312;&#24247;&#24503;&#20027;&#35201;&#30340;&#32654;&#23398;&#33879;&#20316;&#12298;&#25209;&#21028;&#21147;&#25209;&#21028;&#12299;&#65288;<SPAN class=times>Critique of Judgment</SPAN>&#65289;&#20013;&#65292;&#21364;&#27809;&#26377;&#35828;&#26126;&#20986;&#26469;&#65292;&#32780;&#21482;&#26159;&#20551;&#35774;&#22914;&#27492;&#12290;&#28982;&#32780;&#65292;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#22312;&#37027;&#26412;&#20070;&#37324;&#65292;&#36825;&#36824;&#26159;&#20182;&#30340;&#20013;&#24515;&#24605;&#24819;<SPAN class=calibre1>&#21407;&#21017;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#30001;&#21746;&#23398;&#20316;&#21697;&#20013;&#25214;&#20986;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#65292;&#25105;&#20204;&#33021;&#35828;&#30340;&#23601;&#26159;&#36825;&#20123;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#30830;&#23450;&#33021;&#21542;&#21578;&#35785;&#20320;&#22914;&#20309;&#25214;&#21040;&#36825;&#26679;&#30340;&#20013;&#24515;&#24605;&#24819;&#12290;&#26377;&#26102;&#20505;&#37027;&#38656;&#35201;&#33457;&#19978;&#35768;&#22810;&#24180;&#30340;&#26102;&#38388;&#65292;&#38405;&#35835;&#24456;&#22810;&#20070;&#65292;&#28982;&#21518;&#21448;&#37325;&#26032;&#38405;&#35835;&#36807;&#65292;&#25165;&#33021;&#25214;&#21040;&#12290;&#23545;&#19968;&#20010;&#24605;&#34385;&#21608;&#35814;&#30340;&#22909;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#29702;&#24819;&#30340;&#30446;&#26631;&#65292;&#27605;&#31455;&#65292;&#20320;&#35201;&#35760;&#24471;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#20102;&#35299;&#20320;&#30340;&#20316;&#32773;&#65292;&#36825;&#36824;&#26159;&#20320;&#24517;&#38656;&#35201;&#20570;&#30340;&#20107;&#12290;&#23613;&#31649;&#35201;&#25214;&#20986;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#24456;&#22256;&#38590;&#65292;&#20294;&#26159;&#25105;&#20204;&#20173;&#28982;&#19981;&#20027;&#24352;&#20320;&#36208;&#25463;&#24452;&#65292;&#21435;&#38405;&#35835;&#19968;&#20123;&#20851;&#20110;&#21746;&#23398;&#23478;&#29983;&#27963;&#25110;&#35266;&#23519;&#28857;&#30340;&#20070;&#12290;&#20320;&#33258;&#24049;&#25214;&#21040;&#30340;&#21407;&#21017;&#65292;&#20250;&#27604;&#20854;&#20182;&#20154;&#30340;&#35266;&#28857;&#36824;&#26356;&#26377;<SPAN class=calibre1>&#20215;&#20540;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26086;&#20320;&#25214;&#21040;&#20316;&#32773;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#21518;&#65292;&#20320;&#23601;&#20250;&#24819;&#35201;&#30475;&#20316;&#32773;&#24590;&#33021;&#23558;&#36825;&#26679;&#30340;&#27010;&#24565;&#22312;&#25972;&#26412;&#20070;&#20013;&#36143;&#24443;&#21040;&#24213;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#21746;&#23398;&#23478;&#20204;&#65292;&#23601;&#31639;&#26159;&#26368;&#22909;&#30340;&#21746;&#23398;&#23478;&#65292;&#36890;&#24120;&#20063;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#12290;&#29233;&#40664;&#29983;&#35828;&#36807;&#65292;&#19968;&#36143;&#24615;&#8220;&#26159;&#23567;&#26234;&#23567;&#24935;&#30340;&#39575;&#20154;&#20238;&#20457;&#8221;&#65288;hobgoblin of little minds&#65289;&#12290;&#34429;&#28982;&#25105;&#20204;&#20063;&#35813;&#35760;&#20303;&#36825;&#20010;&#38750;&#24120;&#36731;&#26494;&#30340;&#35828;&#27861;&#65292;&#20294;&#20063;&#19981;&#35813;&#24536;&#20102;&#65292;&#21746;&#23398;&#23478;&#21069;&#21518;&#19981;&#19968;&#33268;&#26159;&#20010;&#38750;&#24120;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#21746;&#23398;&#23478;&#21069;&#21518;&#35828;&#27861;&#19981;&#19968;&#65292;&#20320;&#23601;&#35201;&#21028;&#26029;&#20182;&#25152;&#35828;&#30340;&#20004;&#20010;&#24819;&#27861;&#20013;&#21738;&#19968;&#20010;&#25165;&#26159;&#30495;&#30340;&#8212;&#8212;&#20182;&#22312;&#21069;&#38754;&#35828;&#30340;&#21407;&#21017;&#65292;&#36824;&#26159;&#26368;&#21518;&#27809;&#26377;&#20174;&#21407;&#21017;&#20013;&#23548;&#24341;&#20986;&#26469;&#30340;&#32467;&#35770;&#65311;&#25110;&#35768;&#20320;&#20250;&#20915;&#23450;&#20004;&#32773;&#37117;&#19981;<SPAN class=calibre1>&#21487;&#20449;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#21746;&#23398;&#20316;&#21697;&#26377;&#20123;&#29305;&#28857;&#65292;&#36825;&#20123;&#29305;&#28857;&#21644;&#21746;&#23398;&#19982;&#31185;&#23398;&#30340;&#24046;&#24322;&#26377;&#20851;&#12290;&#25105;&#20204;&#36825;&#37324;&#25152;&#35848;&#30340;&#21746;&#23398;&#21482;&#26159;&#29702;&#35770;&#24615;&#20316;&#21697;&#65292;&#22914;&#24418;&#19978;&#23398;&#30340;&#35770;&#36848;&#25110;&#20851;&#20110;&#33258;&#28982;&#21746;&#23398;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#38382;&#39064;&#26159;&#35201;&#21435;&#35299;&#35828;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#32780;&#19981;&#20687;&#31185;&#23398;&#20316;&#21697;&#35201;&#30340;&#26159;&#25551;&#36848;&#20107;&#29289;&#30340;&#26412;&#36136;&#12290;&#21746;&#23398;&#25152;&#35810;&#38382;&#30340;&#19981;&#21482;&#26159;&#29616;&#35937;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#26356;&#35201;&#36861;&#23547;&#28508;&#34255;&#22312;&#20854;&#20013;&#30340;&#26368;&#32456;&#21407;&#22240;&#19982;&#26465;&#20214;&#12290;&#35201;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#21482;&#26377;&#28165;&#26970;&#30340;&#35770;&#36848;&#19982;&#20998;&#26512;&#65292;&#25165;&#33021;&#35753;&#25105;&#20204;&#24863;&#21040;<SPAN class=calibre1>&#28385;&#24847;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#35835;&#32773;&#26368;&#35201;&#33457;&#21147;&#27668;&#30340;&#23601;&#26159;&#20316;&#32773;&#30340;&#35789;&#20041;&#19982;&#22522;&#26412;&#20027;&#26088;&#12290;&#34429;&#28982;&#21746;&#23398;&#23478;&#36319;&#31185;&#23398;&#23478;&#19968;&#26679;&#65292;&#26377;&#19968;&#20123;&#19987;&#38376;&#30340;&#25216;&#26415;&#29992;&#35821;&#65292;&#20294;&#20182;&#20204;&#34920;&#36798;&#24605;&#24819;&#30340;&#35789;&#21477;&#36890;&#24120;&#26469;&#33258;&#26085;&#24120;&#29992;&#35821;&#65292;&#21482;&#26159;&#29992;&#22312;&#24456;&#29305;&#27530;&#30340;&#24847;&#20041;&#19978;&#12290;&#35835;&#32773;&#38656;&#35201;&#29305;&#21035;&#27880;&#24847;&#36825;&#19968;&#28857;&#12290;&#22914;&#26524;&#20182;&#19981;&#33021;&#20811;&#26381;&#33258;&#24049;&#65292;&#24635;&#26159;&#24819;&#23558;&#19968;&#20010;&#29087;&#24713;&#30340;&#23383;&#30475;&#20316;&#19968;&#33324;&#24847;&#20041;&#30340;&#24819;&#27861;&#65292;&#26368;&#21518;&#20182;&#20250;&#35753;&#25972;&#26412;&#20070;&#21464;&#25104;&#32993;&#35828;&#20843;&#36947;&#21448;&#27627;&#26080;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#35752;&#35770;&#30340;&#22522;&#26412;&#35789;&#20041;&#23601;&#20687;&#31185;&#23398;&#20316;&#21697;&#19968;&#26679;&#65292;&#24403;&#28982;&#26159;&#25277;&#35937;&#30340;&#12290;&#20854;&#23454;&#65292;&#20219;&#20309;&#20855;&#26377;&#20849;&#36890;&#24615;&#30340;&#30693;&#35782;&#65292;&#38500;&#20102;&#25277;&#35937;&#30340;&#35789;&#20041;&#22806;&#65292;&#26080;&#20174;&#34920;&#36798;&#12290;&#25277;&#35937;&#24182;&#27809;&#20160;&#20040;&#29305;&#21035;&#38590;&#30340;&#12290;&#25105;&#20204;&#27599;&#22825;&#37117;&#22312;&#36816;&#29992;&#65292;&#20063;&#22312;&#21508;&#35848;&#35805;&#20013;&#36816;&#29992;&#36825;&#20123;&#25277;&#35937;&#35789;&#20041;&#12290;&#19981;&#36807;&#65292;&#20284;&#20046;&#24456;&#22810;&#20154;&#37117;&#20026;&#8220;&#25277;&#35937;&#8221;&#25110;&#8220;&#20855;&#20307;&#8221;&#30340;&#29992;&#35789;&#32780;&#24863;&#21040;<SPAN class=calibre1>&#22256;&#25200;&#12290;</SPAN></P>
<P class=x4>&#27599;&#24403;&#20320;&#19968;&#33324;&#24615;&#22320;&#35848;&#21040;&#20160;&#20040;&#20107;&#24773;&#65292;&#20320;&#23601;&#20351;&#29992;&#25277;&#35937;&#30340;&#23383;&#30524;&#12290;&#20320;&#32463;&#30001;&#24863;&#23448;&#23519;&#35273;&#21040;&#30340;&#27704;&#36828;&#26159;&#20855;&#20307;&#19982;&#20010;&#21035;&#30340;&#65292;&#32780;&#20320;&#33041;&#20013;&#25152;&#24819;&#30340;&#27704;&#36828;&#26159;&#25277;&#35937;&#21448;&#26222;&#36941;&#30340;&#12290;&#35201;&#20102;&#35299;&#19968;&#20010;&#8220;&#25277;&#35937;&#30340;&#23383;&#30524;&#8221;&#65292;&#23601;&#35201;&#25484;&#25569;&#36825;&#20010;&#23383;&#30524;&#25152;&#34920;&#36798;&#30340;&#27010;&#24565;&#12290;&#25152;&#35859;&#20320;&#23545;&#26576;&#20214;&#20107;&#8220;&#26377;&#20102;&#27010;&#24565;&#8221;&#65292;&#20063;&#23601;&#26159;&#20320;&#23545;&#33258;&#24049;&#20855;&#20307;&#32463;&#39564;&#21040;&#30340;&#26576;&#20123;&#20107;&#24773;&#30340;&#26222;&#36941;&#24615;&#23618;&#38754;&#26377;&#20102;&#20102;&#35299;&#12290;&#20320;&#19981;&#33021;&#30475;&#21040;&#65292;&#30896;&#35302;&#21040;&#65292;&#29978;&#25110;&#24819;&#35937;&#21040;&#36825;&#37324;&#25152;&#35859;&#30340;&#26222;&#36941;&#24615;&#23618;&#38754;&#12290;&#22914;&#26524;&#20320;&#20570;&#24471;&#21040;&#65292;&#37027;&#20040;&#24863;&#23448;&#19982;&#24605;&#24819;&#23601;&#27627;&#26080;&#24046;&#21035;&#20102;&#12290;&#20154;&#20204;&#24635;&#24819;&#24819;&#35937;&#20986;&#26159;&#20160;&#20040;&#27010;&#24565;&#22312;&#22256;&#25200;&#20182;&#20204;&#65292;&#26368;&#21518;&#21364;&#20250;&#23545;&#25152;&#26377;&#25277;&#35937;&#30340;&#19996;&#35199;&#24863;&#21040;<SPAN class=calibre1>&#32477;&#26395;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#31185;&#23398;&#20316;&#21697;&#26102;&#65292;&#24402;&#32435;&#24615;&#30340;&#35770;&#35777;&#26159;&#35835;&#32773;&#29305;&#21035;&#38656;&#35201;&#27880;&#24847;&#30340;&#22320;&#26041;&#12290;&#22312;&#21746;&#23398;&#20316;&#21697;&#20013;&#20063;&#26159;&#19968;&#26679;&#65292;&#20320;&#19968;&#23450;&#35201;&#24456;&#27880;&#24847;&#21746;&#23398;&#23478;&#30340;&#21407;&#21017;&#12290;&#36825;&#24456;&#21487;&#33021;&#26159;&#19968;&#20123;&#20182;&#24076;&#26395;&#20320;&#36319;&#20182;&#19968;&#36215;&#25509;&#21463;&#30340;&#20551;&#35774;&#65292;&#20063;&#21487;&#33021;&#26159;&#19968;&#20123;&#20182;&#25152;&#35859;&#30340;&#33258;&#26126;&#20043;&#29702;&#12290;&#20551;&#35774;&#30340;&#26412;&#36523;&#27809;&#26377;&#38382;&#39064;&#12290;&#20294;&#23601;&#31639;&#20320;&#26377;&#33258;&#24049;&#30456;&#21453;&#30340;&#20551;&#35774;&#65292;&#20063;&#19981;&#22952;&#30475;&#30475;&#20182;&#30340;&#20551;&#35774;&#20250;&#22914;&#20309;&#23548;&#24341;&#19979;&#21435;&#12290;&#20551;&#35013;&#30456;&#20449;&#19968;&#20123;&#20854;&#23454;&#20320;&#24182;&#19981;&#30456;&#20449;&#30340;&#20107;&#65292;&#26159;&#24456;&#22909;&#30340;&#24515;&#26234;&#35757;&#32451;&#12290;&#24403;&#20320;&#36234;&#28165;&#26970;&#33258;&#24049;&#30340;&#20559;&#35265;&#26102;&#65292;&#20320;&#23601;&#36234;&#19981;&#20250;&#35823;&#21028;&#21035;&#20154;&#30340;&#20559;<SPAN class=calibre1>&#35265;&#20102;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#26377;&#19968;&#31181;&#21407;&#21017;&#21487;&#33021;&#20250;&#24341;&#36215;&#22256;&#25200;&#12290;&#21746;&#23398;&#20316;&#21697;&#20960;&#20046;&#27809;&#26377;&#19981;&#38472;&#36848;&#19968;&#20123;&#20316;&#32773;&#35748;&#20026;&#19981;&#35777;&#33258;&#26126;&#30340;&#20027;&#26088;&#12290;&#36825;&#31181;&#20027;&#26088;&#37117;&#30452;&#25509;&#26469;&#33258;&#32463;&#39564;&#65292;&#32780;&#19981;&#26159;&#30001;&#20854;&#20182;&#20027;&#26088;&#35777;&#26126;<SPAN class=calibre1>&#32780;&#26469;&#12290;</SPAN></P>
<P class=x4>&#35201;&#35760;&#20303;&#30340;&#26159;&#65292;&#25105;&#20204;&#21069;&#38754;&#24050;&#32463;&#25552;&#36807;&#19981;&#27490;&#19968;&#27425;&#65292;&#36825;&#20123;&#26469;&#33258;&#21746;&#23398;&#26412;&#36523;&#30340;&#32463;&#39564;&#65292;&#19982;&#31185;&#23398;&#23478;&#30340;&#29305;&#27530;&#32463;&#39564;&#19981;&#21516;&#65292;&#26159;&#20154;&#31867;&#20849;&#21516;&#30340;&#32463;&#39564;&#12290;&#21746;&#23398;&#23478;&#24182;&#27809;&#26377;&#22312;&#23454;&#39564;&#23460;&#20013;&#24037;&#20316;&#65292;&#20063;&#19981;&#20570;&#30000;&#37326;&#30740;&#31350;&#35843;&#26597;&#12290;&#22240;&#27492;&#35201;&#20102;&#35299;&#24182;&#27979;&#39564;&#19968;&#20301;&#21746;&#23398;&#23478;&#30340;&#20027;&#35201;&#21407;&#21017;&#65292;&#20320;&#29992;&#19981;&#30528;&#20511;&#37325;&#32463;&#30001;&#26041;&#27861;&#35843;&#26597;&#32780;&#33719;&#24471;&#30340;&#29305;&#27530;&#32463;&#39564;&#65292;&#36825;&#31181;&#39069;&#22806;&#30340;&#21161;&#21147;&#12290;&#20182;&#35785;&#27714;&#30340;&#26159;&#20320;&#33258;&#24049;&#30340;&#26222;&#36890;&#24120;&#35782;&#65292;&#20197;&#21450;&#23545;&#20320;&#33258;&#24049;&#25152;&#29983;&#23384;&#30340;&#36825;&#20010;&#19990;&#30028;&#30340;&#26085;&#24120;<SPAN class=calibre1>&#35266;&#23519;&#12290;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#22312;&#38405;&#35835;&#21746;&#23398;&#20070;&#26102;&#35201;&#29992;&#30340;&#26041;&#27861;&#65292;&#23601;&#36319;&#20316;&#32773;&#22312;&#20889;&#20316;&#26102;&#29992;&#30340;&#26041;&#27861;&#26159;&#19968;&#26679;&#30340;&#12290;&#21746;&#23398;&#23478;&#22312;&#38754;&#23545;&#38382;&#39064;&#26102;&#65292;&#38500;&#20102;&#24605;&#32771;&#20197;&#22806;&#65292;&#20160;&#20040;&#20063;&#19981;&#33021;&#20570;&#12290;&#35835;&#32773;&#22312;&#38754;&#23545;&#19968;&#26412;&#21746;&#23398;&#20070;&#26102;&#65292;&#38500;&#20102;&#38405;&#35835;&#20197;&#22806;&#65292;&#20160;&#20040;&#20063;&#19981;&#33021;&#20570;&#8212;&#8212;&#37027;&#20063;&#23601;&#26159;&#35828;&#65292;&#35201;&#36816;&#29992;&#20320;&#30340;&#24605;&#32771;&#12290;&#38500;&#20102;&#24605;&#32771;&#26412;&#36523;&#22806;&#65292;&#27809;&#26377;&#20219;&#20309;&#20854;&#20182;&#30340;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31181;&#23384;&#22312;&#20110;&#35835;&#32773;&#19982;&#19968;&#26412;&#20070;&#20043;&#38388;&#30340;&#24517;&#35201;&#30340;&#23396;&#29420;&#65292;&#26159;&#25105;&#20204;&#22312;&#38271;&#31687;&#22823;&#35770;&#35752;&#35770;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#19968;&#24320;&#22987;&#23601;&#24819;&#35937;&#21040;&#30340;&#12290;&#22240;&#27492;&#20320;&#21487;&#20197;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#22312;&#21465;&#36848;&#24182;&#35828;&#26126;&#38405;&#35835;&#30340;&#35268;&#21017;&#12289;&#35748;&#20026;&#36825;&#20123;&#35268;&#21017;&#29992;&#22312;&#21746;&#23398;&#20070;&#19978;&#30340;&#26102;&#20505;&#65292;&#20250;&#27604;&#20854;&#20182;&#20070;&#26469;&#24471;&#26356;<SPAN class=calibre1>&#36866;&#29992;&#12290;</SPAN></P>
<P class=x9>&#21400;&#28165;&#20320;&#30340;&#24605;&#32490;</P>
<P class=x4>&#19968;&#26412;&#22909;&#30340;&#21746;&#23398;&#29702;&#35770;&#30340;&#20070;&#65292;&#23601;&#20687;&#26159;&#22909;&#30340;&#31185;&#23398;&#35770;&#25991;&#65292;&#19981;&#20250;&#26377;&#28372;&#28372;&#38596;&#36777;&#25110;&#23459;&#20256;&#20843;&#32929;&#30340;&#25991;&#23383;&#12290;&#20320;&#29992;&#19981;&#30528;&#25285;&#24515;&#20316;&#32773;&#30340;&#8220;&#20154;&#26684;&#8221;&#38382;&#39064;&#65292;&#20063;&#19981;&#24517;&#25506;&#31350;&#20182;&#30340;&#31038;&#20250;&#25110;&#32463;&#27982;&#32972;&#26223;&#12290;&#19981;&#36807;&#65292;&#25214;&#19968;&#20123;&#21608;&#35814;&#25506;&#35752;&#36807;&#36825;&#20010;&#38382;&#39064;&#30340;&#20854;&#20182;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#30340;&#20316;&#21697;&#26469;&#35835;&#65292;&#23545;&#20320;&#26469;&#35828;&#20250;&#26377;&#24456;&#23454;&#38469;&#30340;&#24110;&#21161;&#12290;&#22312;&#24605;&#24819;&#30340;&#21382;&#21490;&#19978;&#65292;&#36825;&#20123;&#21746;&#23398;&#23478;&#24444;&#27492;&#20043;&#38388;&#24050;&#32463;&#36827;&#34892;&#20102;&#38271;&#20037;&#30340;&#23545;&#35805;&#12290;&#22312;&#20320;&#30830;&#35748;&#33258;&#24049;&#33021;&#26126;&#30333;&#20854;&#20013;&#20219;&#20309;&#19968;&#20154;&#22312;&#35828;&#20123;&#20160;&#20040;&#20043;&#21069;&#65292;&#26368;&#22909;&#33021;&#20180;&#32454;<SPAN class=calibre1>&#20542;&#21548;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#24444;&#27492;&#24847;&#35265;&#24448;&#24448;&#19981;&#21512;&#36825;&#19968;&#28857;&#65292;&#19981;&#24212;&#35813;&#26159;&#20320;&#30340;&#22256;&#25200;&#12290;&#36825;&#26377;&#20004;&#20010;&#21407;&#22240;&#12290;&#31532;&#19968;&#65292;&#22914;&#26524;&#36825;&#20123;&#19981;&#21516;&#30340;&#24847;&#35265;&#19968;&#30452;&#23384;&#22312;&#65292;&#21487;&#33021;&#23601;&#25351;&#20986;&#19968;&#20010;&#27809;&#26377;&#35299;&#20915;&#65292;&#25110;&#19981;&#33021;&#35299;&#20915;&#30340;&#22823;&#38382;&#39064;&#12290;&#30693;&#36947;&#30495;&#27491;&#30340;&#22885;&#31192;&#25152;&#22312;&#26159;&#20214;&#22909;&#20107;&#12290;&#31532;&#20108;&#65292;&#21746;&#23398;&#23478;&#24847;&#35265;&#21512;&#19981;&#21512;&#20854;&#23454;&#24182;&#19981;&#37325;&#35201;&#65292;&#20320;&#30340;&#36131;&#20219;&#21482;&#26159;&#35201;&#21400;&#28165;&#33258;&#24049;&#30340;&#24605;&#36335;&#12290;&#23601;&#21746;&#23398;&#23478;&#36879;&#36807;&#20182;&#20204;&#30340;&#20316;&#21697;&#32780;&#36827;&#34892;&#30340;&#38271;&#31243;&#23545;&#35805;&#65292;&#20320;&#19968;&#23450;&#35201;&#33021;&#21028;&#26029;&#20160;&#20040;&#25104;&#31435;&#65292;&#20160;&#20040;&#19981;&#25104;&#31435;&#25165;&#34892;&#12290;&#22914;&#26524;&#20320;&#25226;&#19968;&#26412;&#21746;&#23398;&#20070;&#35835;&#25026;&#20102;&#8212;&#8212;&#24847;&#24605;&#26159;&#20063;&#35835;&#25026;&#20102;&#20854;&#20182;&#35752;&#35770;&#30456;&#21516;&#20027;&#39064;&#30340;&#20070;&#8212;&#8212;&#20320;&#23601;&#21487;&#20197;&#26377;&#35780;&#35770;&#30340;&#31435;<SPAN class=calibre1>&#22330;&#20102;&#12290;</SPAN></P>
<P class=x4>&#30340;&#30830;&#65292;&#21746;&#23398;&#38382;&#39064;&#30340;&#26368;&#22823;&#29305;&#33394;&#23601;&#22312;&#27599;&#20010;&#20154;&#24517;&#39035;&#20026;&#33258;&#24049;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#37319;&#29992;&#21035;&#20154;&#30340;&#35266;&#28857;&#24182;&#27809;&#26377;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#65292;&#21482;&#26159;&#22312;&#36867;&#36991;&#38382;&#39064;&#32780;&#24050;&#12290;&#20320;&#30340;&#22238;&#31572;&#19968;&#23450;&#35201;&#24456;&#23454;&#22312;&#65292;&#32780;&#19988;&#36824;&#35201;&#26377;&#29702;&#35770;&#26681;&#25454;&#12290;&#24635;&#20043;&#65292;&#36825;&#36319;&#31185;&#23398;&#30740;&#31350;&#19981;&#21516;&#65292;&#20320;&#26080;&#27861;&#20381;&#25454;&#19987;&#23478;&#30340;&#35777;&#35789;&#26469;<SPAN class=calibre1>&#22238;&#31572;&#12290;</SPAN></P>
<P class=x4>&#21407;&#22240;&#26159;&#65292;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#27604;&#20854;&#20182;&#20219;&#20309;&#20154;&#25152;&#25552;&#30340;&#38382;&#39064;&#37117;&#31616;&#21333;&#32780;&#37325;&#35201;&#12290;&#23401;&#23376;<SPAN class=calibre1>&#38500;&#22806;&#12290;</SPAN></P>
<P class=x9>&#20851;&#20110;&#31070;&#23398;&#30340;&#37325;&#28857;</P>
<P class=x4>&#31070;&#23398;&#26377;&#20004;&#31181;&#31867;&#22411;&#65292;&#33258;&#28982;&#31070;&#23398;&#65288;natural theology&#65289;&#19982;&#25945;&#20041;&#31070;&#23398;&#65288;dogmatic theology&#65289;&#12290;&#33258;&#28982;&#31070;&#23398;&#26159;&#21746;&#23398;&#30340;&#19968;&#25903;&#65292;&#20063;&#26159;&#24418;&#32780;&#19978;&#23398;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#12290;&#35692;&#22914;&#20320;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#26524;&#20851;&#31995;&#26159;&#21542;&#27704;&#26080;&#27490;&#22659;&#65311;&#27599;&#20214;&#20107;&#26159;&#21542;&#37117;&#26377;&#36215;&#22240;&#65311;&#22914;&#26524;&#20320;&#30340;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#20320;&#21487;&#33021;&#20250;&#38519;&#20837;&#19968;&#31181;&#27704;&#26080;&#27490;&#22659;&#30340;&#24490;&#29615;&#24403;&#20013;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#33021;&#35201;&#35774;&#23450;&#26576;&#20010;&#19981;&#22240;&#20219;&#20309;&#20107;&#29289;&#32780;&#21457;&#29983;&#30340;&#21407;&#22987;&#36215;&#22240;&#30340;&#21035;&#31216;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#31216;&#36825;&#31181;&#27809;&#26377;&#36215;&#22240;&#30340;&#21407;&#22240;&#26159;&#8220;&#19981;&#21160;&#30340;&#21407;&#21160;&#32773;&#8221;&#65288;unmoved mover&#65289;&#12290;&#20320;&#21487;&#20197;&#21478;&#22806;&#21629;&#21517;&#8212;&#8212;&#29978;&#33267;&#21487;&#20197;&#35828;&#37027;&#19981;&#36807;&#26159;&#19978;&#24093;&#30340;&#21035;&#31216;&#8212;&#8212;&#20294;&#26159;&#37325;&#28857;&#22312;&#65292;&#20320;&#35201;&#36879;&#36807;&#19981;&#38656;&#35201;&#22806;&#21147;&#25903;&#25588;&#30340;&#8212;&#8212;&#33258;&#28982;&#36827;&#34892;&#30340;&#8212;&#8212;&#24605;&#32771;&#65292;&#36798;&#25104;&#36825;&#30058;<SPAN class=calibre1>&#35748;&#30693;&#12290;</SPAN></P>
<P class=x4>&#25945;&#20041;&#31070;&#23398;&#19982;&#21746;&#23398;&#21017;&#19981;&#21516;&#65292;&#22240;&#20026;&#25945;&#20041;&#31070;&#23398;&#30340;&#39318;&#35201;&#21407;&#21017;&#23601;&#26159;&#26576;&#20010;&#23447;&#25945;&#30340;&#25945;&#24466;&#25152;&#20449;&#22857;&#30340;&#32463;&#25991;&#12290;&#25945;&#20041;&#31070;&#23398;&#27704;&#36828;&#20381;&#36182;&#25945;&#20041;&#19982;&#23459;&#25196;&#25945;&#20041;&#30340;&#23447;&#25945;&#26435;&#23041;<SPAN class=calibre1>&#20154;&#22763;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#27809;&#26377;&#36825;&#26679;&#30340;&#20449;&#20208;&#65292;&#20063;&#19981;&#23646;&#20110;&#26576;&#20010;&#25945;&#27966;&#65292;&#24819;&#35201;&#25226;&#25945;&#20041;&#31070;&#23398;&#30340;&#20070;&#35835;&#22909;&#65292;&#20320;&#23601;&#24471;&#25343;&#20986;&#35835;&#25968;&#23398;&#30340;&#31934;&#31070;&#26469;&#35835;&#12290;&#20294;&#26159;&#20320;&#24471;&#27704;&#36828;&#35760;&#20303;&#65292;&#22312;&#26377;&#20851;&#20449;&#20208;&#30340;&#25991;&#31456;&#20013;&#65292;&#20449;&#20208;&#19981;&#26159;&#19968;&#31181;&#20551;&#35774;&#12290;&#23545;&#26377;&#20449;&#20208;&#30340;&#20154;&#26469;&#35828;&#65292;&#37027;&#26159;&#19968;&#31181;&#30830;&#23450;&#30340;&#30693;&#35782;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#23454;&#39564;&#24615;&#30340;<SPAN class=calibre1>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&#20170;&#22825;&#35768;&#22810;&#35835;&#32773;&#20102;&#35299;&#36825;&#19968;&#28857;&#20284;&#20046;&#24456;&#22256;&#38590;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22312;&#38754;&#23545;&#25945;&#20041;&#31070;&#23398;&#30340;&#20070;&#26102;&#65292;&#20182;&#20204;&#20250;&#29359;&#19968;&#20004;&#20010;&#38169;&#12290;&#31532;&#19968;&#20010;&#38169;&#26159;&#25298;&#32477;&#25509;&#21463;&#8212;&#8212;&#21363;&#20351;&#26159;&#26242;&#26102;&#30340;&#25509;&#21463;&#8212;&#8212;&#20316;&#32773;&#39318;&#35201;&#21407;&#21017;&#30340;&#32463;&#25991;&#12290;&#32467;&#26524;&#65292;&#35835;&#32773;&#19968;&#30452;&#36319;&#36825;&#20123;&#39318;&#35201;&#21407;&#21017;&#25379;&#25166;&#65292;&#26681;&#26412;&#27880;&#24847;&#19981;&#21040;&#20070;&#30340;&#26412;&#36523;&#12290;&#31532;&#20108;&#20010;&#38169;&#26159;&#35748;&#20026;&#65292;&#26082;&#28982;&#25972;&#26412;&#20070;&#30340;&#39318;&#35201;&#21407;&#21017;&#26159;&#25945;&#20041;&#30340;&#65292;&#20381;&#25454;&#36825;&#20123;&#25945;&#20041;&#32780;&#26469;&#30340;&#35770;&#36848;&#65292;&#36825;&#20123;&#25945;&#20041;&#25152;&#25903;&#25345;&#30340;&#25512;&#35770;&#65292;&#20197;&#21450;&#25152;&#23548;&#24341;&#20986;&#26469;&#30340;&#32467;&#35770;&#65292;&#37117;&#24517;&#28982;&#20063;&#37117;&#26159;&#23646;&#20110;&#25945;&#20041;&#30340;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#25105;&#20204;&#25509;&#21463;&#26576;&#20123;&#21407;&#21017;&#65292;&#31435;&#36275;&#20110;&#36825;&#20123;&#21407;&#21017;&#30340;&#25512;&#35770;&#20063;&#33021;&#20196;&#20154;&#20449;&#26381;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#24517;&#39035;&#25509;&#21463;&#36825;&#26679;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#8212;&#8212;&#33267;&#23569;&#22312;&#37027;&#20123;&#21407;&#21017;&#30340;&#33539;&#22260;&#20869;&#22914;&#27492;&#12290;&#20294;&#26159;&#22914;&#26524;&#25512;&#35770;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#37027;&#20040;&#21407;&#26469;&#20877;&#21487;&#20197;&#25509;&#21463;&#30340;&#39318;&#35201;&#21407;&#21017;&#65292;&#20063;&#20250;&#23548;&#20986;&#26080;&#25928;&#30340;<SPAN class=calibre1>&#32467;&#35770;&#12290;</SPAN></P>
<P class=x4>&#35848;&#21040;&#36825;&#37324;&#65292;&#20320;&#35813;&#26126;&#30333;&#19968;&#20010;&#27809;&#26377;&#20449;&#20208;&#30340;&#35835;&#32773;&#35201;&#38405;&#35835;&#31070;&#23398;&#20070;&#26102;&#26377;&#22810;&#22256;&#38590;&#20102;&#12290;&#22312;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#26102;&#65292;&#20182;&#35201;&#20570;&#30340;&#23601;&#26159;&#25509;&#21463;&#39318;&#35201;&#21407;&#21017;&#26159;&#25104;&#31435;&#30340;&#65292;&#28982;&#21518;&#29992;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#22909;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#37117;&#35813;&#26377;&#30340;&#31934;&#31070;&#26469;&#38405;&#35835;&#12290;&#33267;&#20110;&#19968;&#20010;&#26377;&#20449;&#20208;&#30340;&#35835;&#32773;&#22312;&#38405;&#35835;&#19982;&#33258;&#24049;&#20449;&#20208;&#26377;&#20851;&#30340;&#20070;&#31821;&#26102;&#65292;&#35201;&#38754;&#23545;&#30340;&#21017;&#26159;&#21478;&#19968;&#20123;&#22256;&#38590;&#20102;&#12290;&#36825;&#20123;&#38382;&#39064;&#24182;&#19981;&#21482;&#38480;&#20110;&#38405;&#35835;&#31070;&#23398;&#25165;<SPAN class=calibre1>&#20986;&#29616;&#12290;</SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#8220;&#32463;&#20070;&#8221;</P>
<P class=x4>&#26377;&#19968;&#31181;&#24456;&#26377;&#36259;&#30340;&#20070;&#65292;&#19968;&#31181;&#38405;&#35835;&#26041;&#24335;&#65292;&#26159;&#25105;&#20204;&#36824;&#27809;&#25552;&#21040;&#30340;&#12290;&#25105;&#20204;&#29992;&#8220;&#32463;&#20070;&#8221;&#65288;canonical&#65289;&#26469;&#31216;&#21628;&#36825;&#31181;&#20070;&#65292;&#22914;&#26524;&#20256;&#32479;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#31216;&#20316;&#8220;&#22307;&#20070;&#8221;&#65288;sacred&#65289;&#25110;&#8220;&#31070;&#20070;&#8221;&#65288;holy&#65289;&#12290;&#20294;&#26159;&#20170;&#22825;&#36825;&#26679;&#30340;&#31216;&#21628;&#38500;&#20102;&#22312;&#26576;&#20123;&#36825;&#31867;&#20070;&#19978;&#36824;&#29992;&#24471;&#30528;&#20043;&#22806;&#65292;&#24050;&#32463;&#19981;&#36866;&#29992;&#20110;&#25152;&#26377;&#36825;&#31867;&#20070;<SPAN class=calibre1>&#31821;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#26368;&#22522;&#26412;&#30340;&#20363;&#23376;&#23601;&#26159;&#12298;&#22307;&#32463;&#12299;&#12290;&#36825;&#26412;&#20070;&#19981;&#26159;&#34987;&#24403;&#20316;&#25991;&#23398;&#20316;&#21697;&#26469;&#35835;&#65292;&#32780;&#26159;&#34987;&#24403;&#20316;&#31070;&#30340;&#35805;&#35821;<SPAN class=calibre1>&#26469;&#35835;&#12290;</SPAN></P>
<P class=x4>&#32463;&#20070;&#30340;&#33539;&#22260;&#19981;&#21482;&#36825;&#20123;&#26126;&#26174;&#30340;&#20363;&#23376;&#12290;&#20219;&#20309;&#19968;&#20010;&#26426;&#26500;&#8212;&#8212;&#25945;&#20250;&#12289;&#25919;&#20826;&#25110;&#31038;&#20250;&#8212;&#8212;&#22312;&#20854;&#20182;&#30340;&#21151;&#33021;&#20043;&#22806;&#65292;&#22914;&#26524;&#65288;1&#65289;&#26377;&#25945;&#32946;&#30340;&#21151;&#33021;&#65292;&#65288;2&#65289;&#26377;&#19968;&#22871;&#35201;&#25945;&#32946;&#30340;&#35838;&#26412;&#65288;a body of doctrine to teach&#65289;&#65292;&#65288;3&#65289;&#26377;&#19968;&#32676;&#34388;&#35802;&#21448;&#39034;&#26381;&#30340;&#25104;&#21592;&#65292;&#37027;&#20040;&#23646;&#20110;&#36825;&#31867;&#32452;&#32455;&#30340;&#25104;&#21592;&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#37117;&#20250;&#24517;&#24685;&#24517;&#25964;&#12290;&#20182;&#20204;&#19981;&#20250;&#8212;&#8212;&#20063;&#19981;&#33021;&#8212;&#8212;&#36136;&#30097;&#36825;&#20123;&#23545;&#20182;&#20204;&#32780;&#35328;&#23601;&#26159;&#8220;&#32463;&#20070;&#8221;&#30340;&#20070;&#31821;&#30340;&#26435;&#23041;&#19982;&#27491;&#30830;&#30340;&#38405;&#35835;&#26041;&#27861;&#12290;&#20449;&#20208;&#20351;&#24471;&#36825;&#20123;&#20449;&#24466;&#26681;&#26412;&#19981;&#20250;&#21457;&#29616;&#8220;&#31070;&#22307;&#30340;&#8221;&#32463;&#20070;&#20013;&#30340;&#38169;&#35823;&#65292;&#26356;&#21035;&#25552;&#35201;&#25214;&#20986;&#20854;&#20013;&#36947;&#29702;&#19981;&#36890;&#30340;<SPAN class=calibre1>&#22320;&#26041;&#12290;</SPAN></P>
<P class=x4>&#27491;&#32479;&#30340;&#29369;&#22826;&#20154;&#26159;&#20197;&#36825;&#26679;&#30340;&#24577;&#24230;&#26469;&#38405;&#35835;&#12298;&#26087;&#32422;&#12299;&#30340;&#12290;&#22522;&#30563;&#24466;&#21017;&#26159;&#36825;&#26679;&#38405;&#35835;&#12298;&#26032;&#32422;&#12299;&#12290;&#22238;&#25945;&#24466;&#26159;&#36825;&#26679;&#35835;&#12298;&#21476;&#20848;&#32463;&#12299;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#20449;&#24466;&#21017;&#26159;&#36825;&#26679;&#38405;&#35835;&#39532;&#20811;&#24605;&#25110;&#21015;&#23425;&#30340;&#20316;&#21697;&#65292;&#26377;&#26102;&#30475;&#25919;&#27835;&#27668;&#20505;&#30340;&#36716;&#21464;&#65292;&#20063;&#20250;&#36825;&#26679;&#35835;&#26031;&#22823;&#26519;&#30340;&#20316;&#21697;&#12290;&#24343;&#27931;&#20234;&#24503;&#24515;&#29702;&#23398;&#30340;&#20449;&#24466;&#23601;&#26159;&#36825;&#26679;&#35835;&#24343;&#27931;&#20234;&#24503;&#30340;&#12290;&#32654;&#22269;&#30340;&#38470;&#20891;&#20891;&#23448;&#26159;&#36825;&#26679;&#35835;&#27493;&#20853;&#25163;&#20876;&#30340;&#12290;&#20320;&#33258;&#24049;&#20063;&#21487;&#20197;&#24819;&#20986;&#26356;&#22810;&#30340;<SPAN class=calibre1>&#20363;&#23376;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#23601;&#31639;&#27809;&#26377;&#20005;&#37325;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#22312;&#38405;&#35835;&#26576;&#20123;&#24517;&#39035;&#35201;&#24403;&#20316;&#32463;&#20856;&#30340;&#20316;&#21697;&#26102;&#65292;&#20063;&#26159;&#25265;&#30528;&#36825;&#31181;&#24515;&#24577;&#26469;&#35835;&#30340;&#12290;&#19968;&#20301;&#20934;&#24459;&#24072;&#20026;&#20102;&#36890;&#36807;&#24459;&#24072;&#32771;&#35797;&#65292;&#19968;&#23450;&#35201;&#29992;&#34388;&#25964;&#30340;&#24515;&#26469;&#38405;&#35835;&#26576;&#20123;&#29305;&#23450;&#30340;&#25945;&#26448;&#65292;&#25165;&#33021;&#22312;&#32771;&#35797;&#20013;&#36194;&#24471;&#39640;&#20998;&#12290;&#23545;&#21307;&#29983;&#25110;&#20854;&#20182;&#19987;&#19994;&#20154;&#22763;&#26469;&#35828;&#20063;&#37117;&#26159;&#22914;&#27492;&#12290;&#20107;&#23454;&#19978;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#36824;&#22312;&#23398;&#29983;&#26102;&#20195;&#26102;&#65292;&#25105;&#20204;&#37117;&#20250;&#20381;&#29031;&#25945;&#25480;&#30340;&#35828;&#27861;&#65292;&#8220;&#34388;&#35802;&#22320;&#8221;&#38405;&#35835;&#25945;&#31185;&#20070;&#12290;&#65288;&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#25945;&#25480;&#37117;&#20250;&#25226;&#36319;&#20182;&#21809;&#21453;&#35843;&#30340;&#23398;&#29983;&#21028;&#20026;&#19981;<SPAN class=calibre1>&#21450;&#26684;!&#65289;</SPAN></P>
<P class=x4>&#36825;&#31181;&#38405;&#35835;&#30340;&#29305;&#36136;&#65292;&#25105;&#20204;&#25110;&#35768;&#21487;&#20197;&#29992;&#8220;&#27491;&#32479;&#8221;&#20004;&#20010;&#23383;&#26469;&#27010;&#25324;&#12290;&#36825;&#20004;&#20010;&#23383;&#20960;&#20046;&#26159;&#25918;&#35832;&#22235;&#28023;&#30342;&#20934;&#30340;&#65292;&#22312;&#33521;&#25991;&#20013;&#65292;&#8220;&#27491;&#32479;&#8221;&#65288;orthodox&#65289;&#21407;&#22987;&#30340;&#23383;&#26681;&#26469;&#33258;&#24076;&#33098;&#25991;&#65292;&#24847;&#24605;&#26159;&#8220;&#27491;&#30830;&#35266;&#28857;&#8221;&#12290;&#36825;&#31867;&#20316;&#21697;&#26159;<SPAN class=x10>&#19968;&#26412;&#25110;&#21807;&#19968;&#30340;&#19968;&#26412;&#27491;&#30830;&#30340;&#35835;&#29289;</SPAN>&#65292;&#38405;&#35835;&#20219;&#20309;&#20854;&#20182;&#30340;&#20316;&#21697;&#37117;&#20250;&#24102;&#26469;&#21361;&#26426;&#65292;&#20174;&#32771;&#35797;&#22833;&#21435;&#39640;&#20998;&#21040;&#28789;&#39746;&#36973;&#22825;&#35892;&#37117;&#26377;&#21487;&#33021;&#12290;&#36825;&#26679;&#30340;&#29305;&#36136;&#26159;&#26377;&#20041;&#21153;&#24615;&#30340;&#12290;&#19968;&#20010;&#24544;&#35802;&#30340;&#35835;&#32773;&#22312;&#38405;&#35835;&#32463;&#20070;&#26102;&#65292;&#26377;&#20041;&#21153;&#35201;&#20174;&#20013;&#25214;&#21040;&#24847;&#20041;&#65292;&#24182;&#33021;&#20174;&#20854;&#20182;&#30340;&#8220;&#20107;&#23454;&#8221;&#20013;&#20030;&#35777;&#20854;&#30495;&#23454;&#24615;&#12290;&#22914;&#26524;&#20182;&#33258;&#24049;&#19981;&#33021;&#36825;&#20040;&#20570;&#65292;<SPAN class=x10>&#20182;&#23601;&#26377;&#20041;&#21153;&#21435;&#25214;&#33021;&#20570;&#21040;&#30340;&#20154;</SPAN>&#12290;&#36825;&#20010;&#20154;&#21487;&#33021;&#26159;&#29287;&#24072;&#25110;&#31085;&#21496;&#65292;&#25110;&#26159;&#20826;&#27966;&#20013;&#30340;&#19978;&#32423;&#25351;&#23548;&#32773;&#65292;&#25110;&#26159;&#20182;&#30340;&#25945;&#25480;&#12290;&#22312;&#20219;&#20309;&#29366;&#20917;&#20013;&#65292;&#20182;&#37117;&#24517;&#39035;&#25509;&#21463;&#23545;&#26041;&#25552;&#20379;&#32473;&#20182;&#30340;&#35299;&#20915;&#20043;&#36947;&#12290;&#20182;&#30340;&#38405;&#35835;&#22522;&#26412;&#19978;&#26159;&#27809;&#26377;&#33258;&#30001;&#21487;&#35328;&#30340;&#12290;&#30456;&#23545;&#22320;&#65292;&#20182;&#20063;&#20250;&#33719;&#24471;&#38405;&#35835;&#20854;&#20182;&#20070;&#25152;&#27809;&#26377;&#30340;&#19968;&#31181;&#28385;&#36275;&#24863;&#24403;&#20316;<SPAN class=calibre1>&#22238;&#25253;&#12290;</SPAN></P>
<P class=x4>&#20854;&#23454;&#25105;&#20204;&#35813;&#20572;&#27490;&#20102;&#12290;&#38405;&#35835;&#12298;&#22307;&#32463;&#12299;&#30340;&#38382;&#39064;&#8212;&#8212;&#22914;&#26524;&#20320;&#30456;&#20449;&#37027;&#26159;&#31070;&#30340;&#35805;&#35821;&#8212;&#8212;&#26159;&#38405;&#35835;&#39046;&#22495;&#20013;&#26368;&#22256;&#38590;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#26377;&#20851;&#22914;&#20309;&#38405;&#35835;&#12298;&#22307;&#32463;&#12299;&#30340;&#20070;&#65292;&#21152;&#36215;&#26469;&#27604;&#25152;&#26377;&#20854;&#20182;&#25351;&#23548;&#38405;&#35835;&#30340;&#20070;&#30340;&#24635;&#21644;&#36824;&#22810;&#12290;&#25152;&#35859;&#19978;&#24093;&#30340;&#35805;&#35821;&#65292;&#26159;&#20154;&#31867;&#25152;&#33021;&#38405;&#35835;&#30340;&#20316;&#21697;&#20013;&#26368;&#22256;&#38590;&#30340;&#19968;&#31181;&#65292;&#32780;&#22914;&#26524;&#20320;&#30495;&#30340;&#30456;&#20449;&#37027;&#26159;&#19978;&#24093;&#30340;&#35805;&#35821;&#65292;&#23545;&#20320;&#26469;&#35828;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#31181;&#12290;&#20449;&#24466;&#38405;&#35835;&#36825;&#26412;&#20070;&#35201;&#20184;&#20986;&#30340;&#21162;&#21147;&#21644;&#38590;&#24230;&#25104;&#27491;&#27604;&#12290;&#33267;&#23569;&#22312;&#27431;&#27954;&#30340;&#20256;&#32479;&#20013;&#65292;&#12298;&#22307;&#32463;&#12299;&#26159;&#19968;&#26412;&#26377;&#22810;&#37325;&#24847;&#20041;&#30340;&#20070;&#12290;&#22312;&#25152;&#26377;&#30340;&#20070;&#31821;&#20013;&#65292;&#37027;&#19981;&#21482;&#26159;&#35835;&#32773;&#26368;&#24191;&#27867;&#65292;&#21516;&#26102;&#20063;&#26159;&#34987;&#26368;&#20180;&#32454;&#22320;&#38405;&#35835;&#30340;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN>