<strong><font color="blue">&#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835; : </font></strong><H2 id=sigil_toc_id_4 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#20180;&#32454;&#35848;&#36807;&#20851;&#20110;&#23601;&#21516;&#19968;&#20010;&#20027;&#39064;&#38405;&#35835;&#20004;&#19977;&#26412;&#20070;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;&#22312;&#35752;&#35770;&#26576;&#20010;&#29305;&#23450;&#30340;&#20027;&#39064;&#26102;&#65292;&#29301;&#28041;&#21040;&#30340;&#24448;&#24448;&#19981;&#21482;&#26159;&#19968;&#26412;&#20070;&#12290;&#25105;&#20204;&#20063;&#19968;&#20877;&#38750;&#27491;&#24335;&#22320;&#25552;&#37266;&#36807;&#65292;&#29978;&#33267;&#20854;&#20182;&#39046;&#22495;&#20013;&#30456;&#20851;&#30340;&#20316;&#32773;&#19982;&#20070;&#31821;&#65292;&#37117;&#19982;&#36825;&#20010;&#29305;&#23450;&#30340;&#20027;&#39064;&#26377;&#20851;&#12290;&#22312;&#20316;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#31532;&#19968;&#20010;&#35201;&#27714;&#23601;&#26159;&#30693;&#36947;&#65306;&#23545;&#19968;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#26469;&#35828;&#65292;&#25152;&#29301;&#28041;&#30340;&#32477;&#23545;&#19981;&#26159;&#19968;&#26412;&#20070;&#32780;&#24050;&#12290;&#31532;&#20108;&#20010;&#35201;&#27714;&#21017;&#26159;&#65306;&#35201;&#30693;&#36947;&#23601;&#24635;&#30340;&#26469;&#35828;&#65292;&#24212;&#35813;&#35835;&#30340;&#26159;&#21738;&#20123;&#20070;&#65311;&#31532;&#20108;&#20010;&#35201;&#27714;&#27604;&#31532;&#19968;&#20010;&#35201;&#27714;&#36824;&#38590;<SPAN class=calibre1>&#20570;&#21040;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#26816;&#39564;&#36825;&#20010;&#21477;&#23376;&#65306;&#8220;&#19982;&#21516;&#19968;&#20010;&#20027;&#39064;&#30456;&#20851;&#20004;&#26412;&#20197;&#19978;&#30340;&#20070;&#8221;&#26102;&#65292;&#22256;&#38590;&#23601;&#20986;&#29616;&#20102;&#12290;&#25105;&#20204;&#25152;&#35828;&#30340;&#8220;&#21516;&#19968;&#20010;&#20027;&#39064;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#22914;&#26524;&#36825;&#20010;&#20027;&#39064;&#26159;&#21333;&#19968;&#30340;&#21382;&#21490;&#26102;&#26399;&#25110;&#20107;&#20214;&#65292;&#23601;&#24456;&#28165;&#26970;&#20102;&#65292;&#20294;&#26159;&#22312;&#20854;&#20182;&#30340;&#39046;&#22495;&#20013;&#65292;&#23601;&#24456;&#38590;&#20316;&#36825;&#26679;&#28165;&#26970;&#30340;&#21306;&#20998;&#12290;&#12298;&#39128;&#12299;&#19982;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#37117;&#26159;&#20851;&#20110;&#20255;&#22823;&#25112;&#20105;&#30340;&#23567;&#35828;&#8212;&#8212;&#20294;&#26159;&#65292;&#20004;&#32773;&#30456;&#20284;&#20043;&#22788;&#20063;&#27490;&#20110;&#27492;&#20102;&#12290;&#21496;&#27748;&#36798;&#30340;&#12298;&#24085;&#29595;&#20462;&#36947;&#38498;&#12299;&#65288;<SPAN class=times>The Charterhouse of Parma</SPAN>&#65289;&#35848;&#30340;&#25343;&#30772;&#20177;&#25112;&#20105;&#65292;&#20063;&#26159;&#25176;&#23572;&#26031;&#27888;&#20316;&#21697;&#20013;&#35848;&#30340;&#25112;&#20105;&#12290;&#20294;&#26159;&#36825;&#20004;&#26412;&#20070;&#24403;&#28982;&#37117;&#19981;&#26159;&#22312;&#35848;&#36825;&#22330;&#25112;&#20105;&#65292;&#20063;&#19981;&#26159;&#19982;&#19968;&#33324;&#25112;&#20105;&#26377;&#20851;&#30340;&#20070;&#12290;&#22312;&#36825;&#20004;&#20010;&#25925;&#20107;&#20013;&#65292;&#25112;&#20105;&#21482;&#26159;&#25552;&#20379;&#20102;&#19968;&#20010;&#29615;&#22659;&#25110;&#32972;&#26223;&#65292;&#25925;&#20107;&#30340;&#26412;&#36523;&#25152;&#35848;&#30340;&#26159;&#20154;&#31867;&#30340;&#29983;&#23384;&#19982;&#25379;&#25166;&#65292;&#25112;&#20105;&#19981;&#36807;&#26159;&#20316;&#32773;&#24819;&#21560;&#24341;&#35835;&#32773;&#27880;&#24847;&#30340;&#25163;&#27861;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#20102;&#35299;&#26377;&#20851;&#36825;&#22330;&#25112;&#24441;&#30340;&#19968;&#20123;&#20107;&#24773;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#25176;&#23572;&#26031;&#27888;&#23601;&#35828;&#36807;&#65292;&#20174;&#21496;&#27748;&#36798;&#25152;&#25551;&#36848;&#30340;&#28369;&#38081;&#21346;&#20043;&#24441;&#20013;&#65292;&#20182;&#23398;&#21040;&#24456;&#22810;&#26377;&#20851;&#36825;&#22330;&#25112;&#24441;&#30340;&#20107;&#8212;&#8212;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#30340;&#20027;&#39064;&#26159;&#35201;&#30740;&#31350;&#25112;&#20105;&#65292;&#23601;&#29992;&#19981;&#30528;&#25343;&#36825;&#20123;&#23567;&#35828;&#26469;<SPAN class=calibre1>&#35835;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#26009;&#21040;&#23567;&#35828;&#26377;&#36825;&#31181;&#24773;&#20917;&#12290;&#22240;&#20026;&#20316;&#21697;&#30340;&#29305;&#24615;&#65292;&#23567;&#35828;&#27807;&#36890;&#38382;&#39064;&#30340;&#26041;&#27861;&#36319;&#35770;&#35828;&#24615;&#20316;&#21697;&#19981;&#21516;&#12290;&#20294;&#26159;&#65292;&#35770;&#35828;&#24615;&#20316;&#21697;&#20063;&#26377;&#21516;&#26679;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#35828;&#20320;&#23545;&#8220;&#29233;&#8221;&#36825;&#20010;&#27010;&#24565;&#24456;&#24863;&#20852;&#36259;&#65292;&#24819;&#35201;&#38405;&#35835;&#30456;&#20851;&#30340;&#35835;&#29289;&#12290;&#22240;&#20026;&#20851;&#20110;&#29233;&#30340;&#20316;&#21697;&#24456;&#24191;&#27867;&#65292;&#20320;&#35201;&#25972;&#29702;&#20986;&#19968;&#20010;&#30456;&#20851;&#20070;&#30446;&#26469;&#38405;&#35835;&#26159;&#26377;&#28857;&#22256;&#38590;&#30340;&#12290;&#20551;&#35774;&#20320;&#21521;&#19987;&#23478;&#27714;&#25945;&#65292;&#21040;&#19968;&#20010;&#23436;&#22791;&#30340;&#22270;&#20070;&#39302;&#20013;&#23547;&#25214;&#20070;&#30446;&#65292;&#36824;&#23545;&#29031;&#19968;&#20301;&#20248;&#31168;&#23398;&#32773;&#25152;&#20889;&#30340;&#35770;&#25991;&#65292;&#32456;&#20110;&#25226;&#20070;&#30446;&#24324;&#20986;&#26469;&#20102;&#12290;&#20877;&#20551;&#35774;&#20320;&#36827;&#19968;&#27493;&#33293;&#24323;&#35799;&#20154;&#21644;&#23567;&#35828;&#23478;&#35848;&#30340;&#36825;&#20010;&#20027;&#39064;&#65292;&#21482;&#24819;&#20174;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#20013;&#25214;&#31572;&#26696;&#65288;&#22312;&#21518;&#38754;&#25105;&#20204;&#20250;&#35828;&#26126;&#20026;&#20160;&#20040;&#36825;&#26679;&#30340;&#20570;&#27861;&#26159;&#26126;&#26234;&#30340;&#65289;&#12290;&#29616;&#22312;&#20320;&#24320;&#22987;&#20381;&#29031;&#20070;&#30446;&#26469;&#38405;&#35835;&#36825;&#20123;&#20070;&#20102;&#12290;&#20320;&#21457;&#29616;<SPAN class=calibre1>&#20160;&#20040;&#65311;</SPAN></P>
<P class=x4>&#21363;&#20351;&#21482;&#26159;&#21254;&#21254;&#30340;&#27983;&#35272;&#65292;&#20320;&#20063;&#20250;&#25214;&#21040;&#19968;&#22823;&#22534;&#30456;&#20851;&#30340;&#36164;&#26009;&#12290;&#20154;&#31867;&#30340;&#34892;&#20026;&#65292;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#19968;&#31181;&#34892;&#20026;&#27809;&#26377;&#34987;&#31216;&#20316;&#26159;&#29233;&#30340;&#34892;&#20026;&#8212;&#8212;&#21482;&#26159;&#31216;&#21628;&#30340;&#26041;&#24335;&#19981;&#21516;&#32780;&#24050;&#12290;&#32780;&#19988;&#29233;&#24182;&#19981;&#21482;&#38480;&#20110;&#20154;&#31867;&#12290;&#22914;&#26524;&#20320;&#36827;&#19968;&#27493;&#24448;&#19979;&#38405;&#35835;&#65292;&#20320;&#20250;&#21457;&#29616;&#23431;&#23449;&#20013;&#30340;&#19975;&#20107;&#19975;&#29289;&#30342;&#26377;&#29233;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20219;&#20309;&#23384;&#22312;&#30340;&#20107;&#29289;&#37117;&#21487;&#33021;&#29233;&#19982;&#34987;&#29233;&#8212;&#8212;&#25110;&#20108;&#32773;&#20860;&#32780;<SPAN class=calibre1>&#26377;&#20043;&#12290;</SPAN></P>
<P class=x4>&#30707;&#22836;&#26159;&#29233;&#65292;&#22240;&#20026;&#23427;&#26159;&#22320;&#29699;&#30340;&#20013;&#24515;&#12290;&#28779;&#28976;&#20250;&#19978;&#25196;&#65292;&#26159;&#22240;&#20026;&#29233;&#30340;&#21151;&#33021;&#12290;&#38081;&#20992;&#20250;&#21560;&#24341;&#30913;&#38081;&#65292;&#34987;&#24418;&#23481;&#20026;&#29233;&#30340;&#32467;&#26524;&#12290;&#26377;&#20123;&#20070;&#19987;&#38376;&#30740;&#31350;&#21464;&#24418;&#34411;&#12289;&#33609;&#23653;&#34411;&#12289;&#34583;&#29275;&#12289;&#34434;&#34433;&#30340;&#29233;&#24773;&#29983;&#27963;&#12290;&#26356;&#21035;&#25552;&#19968;&#20123;&#36739;&#39640;&#31561;&#30340;&#21160;&#29289;&#65292;&#23427;&#20204;&#20250;&#29233;&#23427;&#20204;&#30340;&#20027;&#20154;&#65292;&#20063;&#20250;&#24444;&#27492;&#30456;&#29233;&#12290;&#35848;&#21040;&#20154;&#31867;&#30340;&#29233;&#65292;&#25105;&#20204;&#21457;&#29616;&#20316;&#32773;&#35848;&#21040;&#20063;&#20889;&#21040;&#20182;&#20204;&#23545;&#30007;&#20154;&#20204;&#12289;&#22899;&#20154;&#20204;&#12289;&#19968;&#20010;&#30007;&#20154;&#12289;&#19968;&#20010;&#22899;&#20154;&#12289;&#23401;&#23376;&#12289;&#20182;&#20204;&#33258;&#24049;&#12289;&#20154;&#31867;&#12289;&#37329;&#38065;&#12289;&#33402;&#26415;&#12289;&#23478;&#24237;&#29983;&#27963;&#12289;&#21407;&#21017;&#12289;&#21407;&#22240;&#12289;&#32844;&#19994;&#25110;&#19987;&#19994;&#12289;&#20882;&#38505;&#12289;&#23433;&#20840;&#12289;&#24819;&#27861;&#12289;&#20065;&#26449;&#29983;&#27963;&#12289;&#29233;&#30340;&#26412;&#36523;&#12289;&#29275;&#25490;&#25110;&#32654;&#37202;&#20043;&#29233;&#12290;&#22312;&#26576;&#20123;&#25945;&#26448;&#20013;&#65292;&#22825;&#20307;&#30340;&#36816;&#36716;&#34987;&#35748;&#20026;&#26159;&#21463;&#21040;&#29233;&#30340;&#21551;&#21457;&#12290;&#32780;&#22825;&#20351;&#19982;&#39764;&#39740;&#30340;&#19981;&#21516;&#23601;&#22312;&#29233;&#30340;&#21697;&#36136;&#19981;&#21516;&#12290;&#33267;&#20110;&#19978;&#24093;&#65292;&#24403;&#28982;&#26159;&#35201;&#26469;&#29233;<SPAN class=calibre1>&#20154;&#30340;&#12290;</SPAN></P>
<P class=x4>&#38754;&#23545;&#22914;&#27492;&#24222;&#22823;&#30340;&#30456;&#20851;&#36164;&#26009;&#65292;&#25105;&#20204;&#35201;&#22914;&#20309;&#20915;&#23450;&#25105;&#20204;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#33021;&#30830;&#23450;&#36825;&#20013;&#38388;&#21482;&#26377;&#19968;&#20010;&#21333;&#19968;&#30340;&#20027;&#39064;&#21527;&#65311;&#24403;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#25105;&#29233;&#36215;&#21496;&#12290;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#8220;&#25105;&#29233;&#27204;&#27012;&#29699;&#12290;&#8221;&#32780;&#31532;&#19977;&#20010;&#20154;&#35828;&#8220;&#25105;&#29233;&#20154;&#31867;&#8221;&#26102;&#65292;&#20182;&#20204;&#19977;&#20010;&#20154;&#25152;&#29992;&#30340;&#21516;&#26679;&#19968;&#20010;&#29233;&#23383;&#65292;&#20195;&#34920;&#30528;&#21516;&#26679;&#30340;&#24847;&#20041;&#21527;&#65311;&#27605;&#31455;&#65292;&#36215;&#21496;&#26159;&#21487;&#20197;&#21507;&#30340;&#65292;&#27204;&#27012;&#29699;&#25110;&#20154;&#31867;&#26159;&#19981;&#33021;&#21507;&#30340;&#12290;&#19968;&#20010;&#20154;&#21487;&#20197;&#29609;&#27204;&#27012;&#29699;&#65292;&#21364;&#19981;&#33021;&#29609;&#36215;&#21496;&#25110;&#20854;&#20182;&#30340;&#20154;&#12290;&#32780;&#19981;&#35770;&#8220;&#25105;&#29233;&#20154;&#31867;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#36825;&#20010;&#29233;&#37117;&#19982;&#36215;&#21496;&#25110;&#27204;&#27012;&#29699;&#20043;&#29233;&#19981;&#21516;&#12290;&#20294;&#26159;&#36825;&#19977;&#20010;&#20154;&#29992;&#30340;&#37117;&#26159;&#21516;&#26679;&#19968;&#20010;&#29233;&#23383;&#12290;&#22312;&#36825;&#20854;&#20013;&#26159;&#21542;&#26377;&#28145;&#21051;&#30340;&#29702;&#30001;&#65311;&#19968;&#20123;&#26080;&#27861;&#31435;&#21363;&#28014;&#29616;&#30340;&#29702;&#30001;&#65311;&#23601;&#20687;&#36825;&#20010;&#38382;&#39064;&#26412;&#36523;&#30340;&#22256;&#38590;&#65292;&#22312;&#25105;&#20204;&#25214;&#21040;&#31572;&#26696;&#20043;&#21069;&#65292;&#25105;&#20204;&#33021;&#35828;&#25105;&#20204;&#24050;&#32463;&#30830;&#35748;&#20102;&#8220;&#21516;&#19968;&#20010;&#20027;&#39064;<SPAN class=calibre1>&#8221;&#21527;&#65311;</SPAN></P>
<P class=x4>&#38754;&#23545;&#22914;&#27492;&#30340;&#28151;&#20081;&#65292;&#20320;&#21487;&#33021;&#20250;&#20915;&#23450;&#25226;&#33539;&#22260;&#32553;&#23567;&#21040;&#20154;&#31867;&#30340;&#29233;&#19978;&#8212;&#8212;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#29233;&#65292;&#21516;&#24615;&#29233;&#25110;&#24322;&#24615;&#29233;&#65292;&#21516;&#24180;&#20043;&#29233;&#25110;&#24536;&#24180;&#20043;&#29233;&#31561;&#31561;&#12290;&#20854;&#20013;&#30340;&#35268;&#21017;&#21448;&#36319;&#25105;&#20204;&#21069;&#38754;&#35828;&#30340;&#19977;&#31181;&#29233;&#27861;&#19981;&#21516;&#20102;&#12290;&#20294;&#26159;&#23601;&#31639;&#20320;&#21482;&#35835;&#20102;&#19968;&#23567;&#37096;&#20998;&#19982;&#20027;&#39064;&#30456;&#20851;&#30340;&#20070;&#65292;&#20320;&#20173;&#28982;&#20250;&#25214;&#21040;&#19968;&#22534;&#30340;&#30456;&#20851;&#36164;&#26009;&#12290;&#35692;&#22914;&#20320;&#20250;&#21457;&#29616;&#26576;&#20123;&#20316;&#32773;&#35828;&#65306;&#29233;&#21482;&#26159;&#19968;&#31181;&#21344;&#26377;&#30340;&#27442;&#26395;&#65292;&#36890;&#24120;&#26159;&#24615;&#30340;&#27442;&#26395;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#29233;&#21482;&#26159;&#19968;&#31181;&#25152;&#26377;&#21160;&#29289;&#22312;&#38754;&#23545;&#24322;&#24615;&#26102;&#20250;&#20135;&#29983;&#30340;&#21560;&#24341;&#21147;&#12290;&#20294;&#26159;&#20320;&#20063;&#20250;&#21457;&#29616;&#21478;&#19968;&#20010;&#20316;&#32773;&#25152;&#35848;&#30340;&#29233;&#26159;&#19981;&#21253;&#21547;&#21344;&#26377;&#30340;&#27442;&#26395;&#65292;&#32780;&#26159;&#19968;&#31181;&#24904;&#21892;&#12290;&#22914;&#26524;&#35828;&#21344;&#26377;&#30340;&#27442;&#26395;&#24635;&#26159;&#26263;&#31034;&#30528;&#24819;&#35201;&#20026;&#33258;&#24049;&#36861;&#27714;&#22909;&#19996;&#35199;&#65292;&#32780;&#24904;&#21892;&#21364;&#26263;&#31034;&#30528;&#35201;<SPAN class=x10>&#20026;&#21035;&#20154;</SPAN>&#36861;&#27714;&#22909;&#19996;&#35199;&#12290;&#37027;&#20040;&#21344;&#26377;&#30340;&#27442;&#26395;&#19982;&#24904;&#21892;&#20043;&#38388;&#65292;&#26159;&#21542;&#26377;&#30456;&#36890;<SPAN class=calibre1>&#20043;&#22788;&#65311;</SPAN></P>
<P class=x4>&#33267;&#23569;&#22312;&#21344;&#26377;&#30340;&#27442;&#26395;&#19982;&#24904;&#21892;&#20043;&#38388;&#65292;&#20998;&#20139;&#30528;&#19968;&#31181;&#20849;&#21516;&#30340;&#20542;&#21521;&#65292;&#37027;&#23601;&#26159;&#28212;&#26395;&#26576;&#31181;&#38750;&#24120;&#25277;&#35937;&#30340;&#19996;&#35199;&#12290;&#20294;&#26159;&#20320;&#23545;&#36825;&#20010;&#20027;&#39064;&#30340;&#30740;&#31350;&#24456;&#24555;&#21448;&#35753;&#20320;&#21457;&#29616;&#65306;&#26576;&#20123;&#20316;&#32773;&#20027;&#24352;&#30340;&#29233;&#26159;&#24515;&#28789;&#30340;&#65292;&#32780;&#38750;&#32905;&#27442;&#30340;&#12290;&#36825;&#20123;&#20316;&#32773;&#35748;&#20026;&#29233;&#26159;&#30693;&#24615;&#30340;&#34892;&#20026;&#65292;&#32780;&#38750;&#24863;&#24615;&#30340;&#34892;&#20026;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;<SPAN class=x10>&#30693;&#36947;</SPAN>&#26576;&#20010;&#20154;&#26159;<SPAN class=x10>&#20540;&#24471;&#20208;&#24917;&#30340;</SPAN>&#65292;&#24635;&#20250;&#24341;&#21457;&#28212;&#26395;&#20043;&#24515;&#65292;&#19981;&#35770;&#26159;&#21069;&#38754;&#25152;&#35828;&#30340;&#21738;&#19968;&#31181;&#28212;&#26395;&#37117;&#34892;&#12290;&#36825;&#31867;&#20316;&#32773;&#24182;&#19981;&#21542;&#35748;&#26377;&#36825;&#26679;&#30340;&#28212;&#26395;&#65292;&#20294;&#20182;&#20204;&#19981;&#25215;&#35748;&#37027;&#23601;<SPAN class=calibre1>&#26159;&#29233;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20551;&#35774;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#35748;&#20026;&#21487;&#20197;&#20570;&#24471;&#21040;&#8212;&#8212;&#22312;&#36825;&#20040;&#22810;&#26377;&#20851;&#20154;&#31867;&#20043;&#29233;&#30340;&#26500;&#24819;&#20013;&#65292;&#20320;&#33021;&#25214;&#20986;&#19968;&#20123;&#20849;&#36890;&#30340;&#24847;&#20041;&#12290;&#23601;&#31639;&#26159;&#36825;&#26679;&#65292;&#20320;&#30340;&#38382;&#39064;&#36824;&#26159;&#27809;&#26377;&#35299;&#20915;&#12290;&#20877;&#24819;&#24819;&#30475;&#65292;&#22312;&#20154;&#38469;&#20043;&#38388;&#65292;&#29233;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#26041;&#24335;&#20854;&#23454;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;&#30007;&#22899;&#20043;&#38388;&#30340;&#29233;&#22312;&#24651;&#29233;&#26399;&#38388;&#12289;&#32467;&#23130;&#20043;&#21518;&#12289;&#20108;&#21313;&#22810;&#23681;&#26102;&#12289;&#19971;&#21313;&#22810;&#23681;&#26102;&#37117;&#30456;&#21516;&#21527;&#65311;&#19968;&#20010;&#22899;&#20154;&#23545;&#19976;&#22827;&#30340;&#29233;&#19982;&#23545;&#23401;&#23376;&#30340;&#29233;&#30456;&#21516;&#21527;&#65311;&#24403;&#23401;&#23376;&#38271;&#22823;&#26102;&#65292;&#27597;&#20146;&#23545;&#20182;&#20204;&#30340;&#29233;&#23601;&#25913;&#21464;&#20102;&#21527;&#65311;&#19968;&#20010;&#20804;&#24351;&#23545;&#22986;&#22969;&#30340;&#29233;&#65292;&#36319;&#20182;&#23545;&#29238;&#20146;&#30340;&#29233;&#26159;&#19968;&#26679;&#30340;&#21527;&#65311;&#19968;&#20010;&#23401;&#23376;&#38271;&#22823;&#20043;&#21518;&#65292;&#23545;&#29238;&#27597;&#30340;&#29233;&#20250;&#25913;&#21464;&#21527;&#65311;&#30007;&#20154;&#23545;&#22899;&#20154;&#30340;&#29233;&#8212;&#8212;&#26080;&#35770;&#26159;&#22971;&#23376;&#25110;&#20854;&#20182;&#30340;&#22899;&#20154;&#8212;&#8212;&#36319;&#20182;&#23545;&#26379;&#21451;&#30340;&#29233;&#26159;&#30456;&#21516;&#30340;&#21527;&#65311;&#20182;&#21644;&#19981;&#21516;&#26379;&#21451;&#20043;&#38388;&#30340;&#20851;&#31995;&#8212;&#8212;&#20687;&#26159;&#26576;&#20154;&#36319;&#20182;&#19968;&#36215;&#25171;&#20445;&#40836;&#29699;&#65292;&#26576;&#20154;&#26159;&#19968;&#36215;&#24037;&#20316;&#30340;&#20249;&#20276;&#65292;&#26576;&#20154;&#26159;&#30693;&#24615;&#30340;&#20249;&#20276;&#31561;&#8212;&#8212;&#26159;&#21542;&#21508;&#26377;&#19981;&#21516;&#65311;&#8220;&#29233;&#24773;&#8221;&#19982;&#8220;&#21451;&#24773;&#8221;&#20043;&#25152;&#20197;&#19981;&#21516;&#65292;&#26159;&#22240;&#20026;&#20854;&#20013;&#29301;&#28041;&#21040;&#30340;&#24773;&#32490;&#65288;&#22914;&#26524;&#36825;&#26159;&#23427;&#20204;&#34987;&#21629;&#21517;&#30340;&#21407;&#22240;&#65289;&#19981;&#21516;&#65292;&#25165;&#26377;&#19981;&#21516;&#30340;&#21517;&#31216;&#21527;&#65311;&#20004;&#20010;&#19981;&#21516;&#24180;&#32426;&#30340;&#20154;&#20063;&#33021;&#20570;&#26379;&#21451;&#21527;&#65311;&#20004;&#20010;&#22312;&#36130;&#23500;&#19982;&#30693;&#35782;&#27700;&#24179;&#19978;&#26377;&#26126;&#26174;&#24046;&#36317;&#30340;&#20154;&#65292;&#20063;&#33021;&#20570;&#26379;&#21451;&#21527;&#65311;&#22899;&#20154;&#20043;&#38388;&#30495;&#30340;&#26377;&#21451;&#35850;&#21527;&#65311;&#20804;&#24351;&#22986;&#22969;&#65292;&#25110;&#21733;&#21733;&#24351;&#24351;&#12289;&#22986;&#22986;&#22969;&#22969;&#20043;&#38388;&#30495;&#30340;&#33021;&#25104;&#20026;&#26379;&#21451;&#21527;&#65311;&#22914;&#26524;&#20320;&#21521;&#20154;&#20511;&#38065;&#65292;&#25110;&#26159;&#20511;&#38065;&#32473;&#20154;&#65292;&#20320;&#20204;&#20043;&#38388;&#30340;&#21451;&#35850;&#33021;&#20445;&#25345;&#19979;&#21435;&#21527;&#65311;&#22914;&#26524;&#19981;&#33021;&#65292;&#20026;&#20160;&#20040;&#65311;&#19968;&#20010;&#30007;&#23401;&#23376;&#33021;&#29233;&#19978;&#33258;&#24049;&#30340;&#32769;&#24072;&#21527;&#65311;&#32780;&#36825;&#20010;&#32769;&#24072;&#26159;&#30007;&#26159;&#22899;&#65292;&#20250;&#19981;&#20250;&#36896;&#25104;&#20160;&#20040;&#26679;&#30340;&#24046;&#21035;&#65311;&#22914;&#26524;&#30495;&#30340;&#26377;&#20687;&#20154;&#19968;&#26679;&#30340;&#26426;&#22120;&#20154;&#65292;&#20154;&#31867;&#20250;&#29233;&#20182;&#20204;&#21527;&#65311;&#22914;&#26524;&#25105;&#20204;&#22312;&#28779;&#26143;&#25110;&#20854;&#20182;&#26143;&#29699;&#19978;&#21457;&#29616;&#20102;&#26377;&#26234;&#24935;&#30340;&#29983;&#29289;&#65292;&#25105;&#20204;&#20250;&#29233;&#20182;&#20204;&#21527;&#65311;&#25105;&#20204;&#20250;&#19981;&#20250;&#29233;&#19978;&#19968;&#20010;&#32032;&#26151;&#24179;&#29983;&#30340;&#20154;&#65292;&#20687;&#26159;&#30005;&#24433;&#26126;&#26143;&#25110;&#24635;&#32479;&#65311;&#22914;&#26524;&#25105;&#20204;&#35273;&#24471;&#24680;&#26576;&#20010;&#20154;&#65292;&#37027;&#26159;&#21542;&#20854;&#23454;&#26159;&#19968;&#31181;&#29233;&#30340;<SPAN class=calibre1>&#34920;&#29616;&#65311;</SPAN></P>
<P class=x4>&#20320;&#21482;&#19981;&#36807;&#35835;&#20102;&#19968;&#23567;&#37096;&#20998;&#26377;&#20851;&#29233;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#36825;&#20123;&#38382;&#39064;&#23601;&#20250;&#28014;&#29616;&#22312;&#20320;&#33041;&#28023;&#20013;&#65292;&#20854;&#23454;&#36824;&#26377;&#26356;&#22810;&#20854;&#20182;&#30340;&#38382;&#39064;&#20250;&#20986;&#29616;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#24050;&#32463;&#35828;&#21040;&#37325;&#28857;&#20102;&#12290;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#20250;&#20986;&#29616;&#19968;&#31181;&#24456;&#30683;&#30462;&#30340;&#29616;&#35937;&#12290;&#34429;&#28982;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#34987;&#23450;&#20041;&#20026;&#23601;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#38405;&#35835;&#20004;&#31181;&#20197;&#19978;&#30340;&#20070;&#65292;&#24847;&#24605;&#20063;&#26159;&#25351;&#22312;&#38405;&#35835;&#24320;&#22987;&#20043;&#21069;&#65292;&#36825;&#20010;&#20027;&#39064;&#23601;&#24050;&#32463;&#34987;&#30830;&#35748;&#20102;&#65292;&#20294;&#26159;&#25442;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#36825;&#20010;&#20027;&#39064;&#20063;&#26159;&#36319;&#30528;&#38405;&#35835;&#36208;&#30340;&#65292;&#32780;&#19981;&#26159;&#20107;&#21069;&#23601;&#33021;&#23450;&#20986;&#26469;&#30340;&#12290;&#20197;&#29233;&#36825;&#20010;&#20363;&#23376;&#26469;&#35828;&#65292;&#22312;&#20320;&#20915;&#23450;&#33258;&#24049;&#35201;&#35835;&#20123;&#20160;&#20040;&#20043;&#21069;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#35835;&#20102;&#22909;&#20960;&#30334;&#26412;&#30456;&#20851;&#30340;&#33879;&#20316;&#20102;&#12290;&#31561;&#20320;&#37117;&#35835;&#23436;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#26377;&#19968;&#21322;&#30340;&#20070;&#20854;&#23454;&#36319;&#20027;&#39064;&#26681;&#26412;<SPAN class=calibre1>&#26080;&#20851;&#12290;