<H2 id=sigil_toc_id_4 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835;</SPAN></FONT></H2>
<DIV class=calibre3>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#20180;&#32454;&#35848;&#36807;&#20851;&#20110;&#23601;&#21516;&#19968;&#20010;&#20027;&#39064;&#38405;&#35835;&#20004;&#19977;&#26412;&#20070;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#25552;&#21040;&#36807;&#65292;&#22312;&#35752;&#35770;&#26576;&#20010;&#29305;&#23450;&#30340;&#20027;&#39064;&#26102;&#65292;&#29301;&#28041;&#21040;&#30340;&#24448;&#24448;&#19981;&#21482;&#26159;&#19968;&#26412;&#20070;&#12290;&#25105;&#20204;&#20063;&#19968;&#20877;&#38750;&#27491;&#24335;&#22320;&#25552;&#37266;&#36807;&#65292;&#29978;&#33267;&#20854;&#20182;&#39046;&#22495;&#20013;&#30456;&#20851;&#30340;&#20316;&#32773;&#19982;&#20070;&#31821;&#65292;&#37117;&#19982;&#36825;&#20010;&#29305;&#23450;&#30340;&#20027;&#39064;&#26377;&#20851;&#12290;&#22312;&#20316;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#31532;&#19968;&#20010;&#35201;&#27714;&#23601;&#26159;&#30693;&#36947;&#65306;&#23545;&#19968;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#26469;&#35828;&#65292;&#25152;&#29301;&#28041;&#30340;&#32477;&#23545;&#19981;&#26159;&#19968;&#26412;&#20070;&#32780;&#24050;&#12290;&#31532;&#20108;&#20010;&#35201;&#27714;&#21017;&#26159;&#65306;&#35201;&#30693;&#36947;&#23601;&#24635;&#30340;&#26469;&#35828;&#65292;&#24212;&#35813;&#35835;&#30340;&#26159;&#21738;&#20123;&#20070;&#65311;&#31532;&#20108;&#20010;&#35201;&#27714;&#27604;&#31532;&#19968;&#20010;&#35201;&#27714;&#36824;&#38590;<SPAN class=calibre1>&#20570;&#21040;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#26816;&#39564;&#36825;&#20010;&#21477;&#23376;&#65306;&#8220;&#19982;&#21516;&#19968;&#20010;&#20027;&#39064;&#30456;&#20851;&#20004;&#26412;&#20197;&#19978;&#30340;&#20070;&#8221;&#26102;&#65292;&#22256;&#38590;&#23601;&#20986;&#29616;&#20102;&#12290;&#25105;&#20204;&#25152;&#35828;&#30340;&#8220;&#21516;&#19968;&#20010;&#20027;&#39064;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#22914;&#26524;&#36825;&#20010;&#20027;&#39064;&#26159;&#21333;&#19968;&#30340;&#21382;&#21490;&#26102;&#26399;&#25110;&#20107;&#20214;&#65292;&#23601;&#24456;&#28165;&#26970;&#20102;&#65292;&#20294;&#26159;&#22312;&#20854;&#20182;&#30340;&#39046;&#22495;&#20013;&#65292;&#23601;&#24456;&#38590;&#20316;&#36825;&#26679;&#28165;&#26970;&#30340;&#21306;&#20998;&#12290;&#12298;&#39128;&#12299;&#19982;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#37117;&#26159;&#20851;&#20110;&#20255;&#22823;&#25112;&#20105;&#30340;&#23567;&#35828;&#8212;&#8212;&#20294;&#26159;&#65292;&#20004;&#32773;&#30456;&#20284;&#20043;&#22788;&#20063;&#27490;&#20110;&#27492;&#20102;&#12290;&#21496;&#27748;&#36798;&#30340;&#12298;&#24085;&#29595;&#20462;&#36947;&#38498;&#12299;&#65288;<SPAN class=times>The Charterhouse of Parma</SPAN>&#65289;&#35848;&#30340;&#25343;&#30772;&#20177;&#25112;&#20105;&#65292;&#20063;&#26159;&#25176;&#23572;&#26031;&#27888;&#20316;&#21697;&#20013;&#35848;&#30340;&#25112;&#20105;&#12290;&#20294;&#26159;&#36825;&#20004;&#26412;&#20070;&#24403;&#28982;&#37117;&#19981;&#26159;&#22312;&#35848;&#36825;&#22330;&#25112;&#20105;&#65292;&#20063;&#19981;&#26159;&#19982;&#19968;&#33324;&#25112;&#20105;&#26377;&#20851;&#30340;&#20070;&#12290;&#22312;&#36825;&#20004;&#20010;&#25925;&#20107;&#20013;&#65292;&#25112;&#20105;&#21482;&#26159;&#25552;&#20379;&#20102;&#19968;&#20010;&#29615;&#22659;&#25110;&#32972;&#26223;&#65292;&#25925;&#20107;&#30340;&#26412;&#36523;&#25152;&#35848;&#30340;&#26159;&#20154;&#31867;&#30340;&#29983;&#23384;&#19982;&#25379;&#25166;&#65292;&#25112;&#20105;&#19981;&#36807;&#26159;&#20316;&#32773;&#24819;&#21560;&#24341;&#35835;&#32773;&#27880;&#24847;&#30340;&#25163;&#27861;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#20102;&#35299;&#26377;&#20851;&#36825;&#22330;&#25112;&#24441;&#30340;&#19968;&#20123;&#20107;&#24773;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#25176;&#23572;&#26031;&#27888;&#23601;&#35828;&#36807;&#65292;&#20174;&#21496;&#27748;&#36798;&#25152;&#25551;&#36848;&#30340;&#28369;&#38081;&#21346;&#20043;&#24441;&#20013;&#65292;&#20182;&#23398;&#21040;&#24456;&#22810;&#26377;&#20851;&#36825;&#22330;&#25112;&#24441;&#30340;&#20107;&#8212;&#8212;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#30340;&#20027;&#39064;&#26159;&#35201;&#30740;&#31350;&#25112;&#20105;&#65292;&#23601;&#29992;&#19981;&#30528;&#25343;&#36825;&#20123;&#23567;&#35828;&#26469;<SPAN class=calibre1>&#35835;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#26009;&#21040;&#23567;&#35828;&#26377;&#36825;&#31181;&#24773;&#20917;&#12290;&#22240;&#20026;&#20316;&#21697;&#30340;&#29305;&#24615;&#65292;&#23567;&#35828;&#27807;&#36890;&#38382;&#39064;&#30340;&#26041;&#27861;&#36319;&#35770;&#35828;&#24615;&#20316;&#21697;&#19981;&#21516;&#12290;&#20294;&#26159;&#65292;&#35770;&#35828;&#24615;&#20316;&#21697;&#20063;&#26377;&#21516;&#26679;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#35828;&#20320;&#23545;&#8220;&#29233;&#8221;&#36825;&#20010;&#27010;&#24565;&#24456;&#24863;&#20852;&#36259;&#65292;&#24819;&#35201;&#38405;&#35835;&#30456;&#20851;&#30340;&#35835;&#29289;&#12290;&#22240;&#20026;&#20851;&#20110;&#29233;&#30340;&#20316;&#21697;&#24456;&#24191;&#27867;&#65292;&#20320;&#35201;&#25972;&#29702;&#20986;&#19968;&#20010;&#30456;&#20851;&#20070;&#30446;&#26469;&#38405;&#35835;&#26159;&#26377;&#28857;&#22256;&#38590;&#30340;&#12290;&#20551;&#35774;&#20320;&#21521;&#19987;&#23478;&#27714;&#25945;&#65292;&#21040;&#19968;&#20010;&#23436;&#22791;&#30340;&#22270;&#20070;&#39302;&#20013;&#23547;&#25214;&#20070;&#30446;&#65292;&#36824;&#23545;&#29031;&#19968;&#20301;&#20248;&#31168;&#23398;&#32773;&#25152;&#20889;&#30340;&#35770;&#25991;&#65292;&#32456;&#20110;&#25226;&#20070;&#30446;&#24324;&#20986;&#26469;&#20102;&#12290;&#20877;&#20551;&#35774;&#20320;&#36827;&#19968;&#27493;&#33293;&#24323;&#35799;&#20154;&#21644;&#23567;&#35828;&#23478;&#35848;&#30340;&#36825;&#20010;&#20027;&#39064;&#65292;&#21482;&#24819;&#20174;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#20013;&#25214;&#31572;&#26696;&#65288;&#22312;&#21518;&#38754;&#25105;&#20204;&#20250;&#35828;&#26126;&#20026;&#20160;&#20040;&#36825;&#26679;&#30340;&#20570;&#27861;&#26159;&#26126;&#26234;&#30340;&#65289;&#12290;&#29616;&#22312;&#20320;&#24320;&#22987;&#20381;&#29031;&#20070;&#30446;&#26469;&#38405;&#35835;&#36825;&#20123;&#20070;&#20102;&#12290;&#20320;&#21457;&#29616;<SPAN class=calibre1>&#20160;&#20040;&#65311;</SPAN></P>
<P class=x4>&#21363;&#20351;&#21482;&#26159;&#21254;&#21254;&#30340;&#27983;&#35272;&#65292;&#20320;&#20063;&#20250;&#25214;&#21040;&#19968;&#22823;&#22534;&#30456;&#20851;&#30340;&#36164;&#26009;&#12290;&#20154;&#31867;&#30340;&#34892;&#20026;&#65292;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#19968;&#31181;&#34892;&#20026;&#27809;&#26377;&#34987;&#31216;&#20316;&#26159;&#29233;&#30340;&#34892;&#20026;&#8212;&#8212;&#21482;&#26159;&#31216;&#21628;&#30340;&#26041;&#24335;&#19981;&#21516;&#32780;&#24050;&#12290;&#32780;&#19988;&#29233;&#24182;&#19981;&#21482;&#38480;&#20110;&#20154;&#31867;&#12290;&#22914;&#26524;&#20320;&#36827;&#19968;&#27493;&#24448;&#19979;&#38405;&#35835;&#65292;&#20320;&#20250;&#21457;&#29616;&#23431;&#23449;&#20013;&#30340;&#19975;&#20107;&#19975;&#29289;&#30342;&#26377;&#29233;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20219;&#20309;&#23384;&#22312;&#30340;&#20107;&#29289;&#37117;&#21487;&#33021;&#29233;&#19982;&#34987;&#29233;&#8212;&#8212;&#25110;&#20108;&#32773;&#20860;&#32780;<SPAN class=calibre1>&#26377;&#20043;&#12290;</SPAN></P>
<P class=x4>&#30707;&#22836;&#26159;&#29233;&#65292;&#22240;&#20026;&#23427;&#26159;&#22320;&#29699;&#30340;&#20013;&#24515;&#12290;&#28779;&#28976;&#20250;&#19978;&#25196;&#65292;&#26159;&#22240;&#20026;&#29233;&#30340;&#21151;&#33021;&#12290;&#38081;&#20992;&#20250;&#21560;&#24341;&#30913;&#38081;&#65292;&#34987;&#24418;&#23481;&#20026;&#29233;&#30340;&#32467;&#26524;&#12290;&#26377;&#20123;&#20070;&#19987;&#38376;&#30740;&#31350;&#21464;&#24418;&#34411;&#12289;&#33609;&#23653;&#34411;&#12289;&#34583;&#29275;&#12289;&#34434;&#34433;&#30340;&#29233;&#24773;&#29983;&#27963;&#12290;&#26356;&#21035;&#25552;&#19968;&#20123;&#36739;&#39640;&#31561;&#30340;&#21160;&#29289;&#65292;&#23427;&#20204;&#20250;&#29233;&#23427;&#20204;&#30340;&#20027;&#20154;&#65292;&#20063;&#20250;&#24444;&#27492;&#30456;&#29233;&#12290;&#35848;&#21040;&#20154;&#31867;&#30340;&#29233;&#65292;&#25105;&#20204;&#21457;&#29616;&#20316;&#32773;&#35848;&#21040;&#20063;&#20889;&#21040;&#20182;&#20204;&#23545;&#30007;&#20154;&#20204;&#12289;&#22899;&#20154;&#20204;&#12289;&#19968;&#20010;&#30007;&#20154;&#12289;&#19968;&#20010;&#22899;&#20154;&#12289;&#23401;&#23376;&#12289;&#20182;&#20204;&#33258;&#24049;&#12289;&#20154;&#31867;&#12289;&#37329;&#38065;&#12289;&#33402;&#26415;&#12289;&#23478;&#24237;&#29983;&#27963;&#12289;&#21407;&#21017;&#12289;&#21407;&#22240;&#12289;&#32844;&#19994;&#25110;&#19987;&#19994;&#12289;&#20882;&#38505;&#12289;&#23433;&#20840;&#12289;&#24819;&#27861;&#12289;&#20065;&#26449;&#29983;&#27963;&#12289;&#29233;&#30340;&#26412;&#36523;&#12289;&#29275;&#25490;&#25110;&#32654;&#37202;&#20043;&#29233;&#12290;&#22312;&#26576;&#20123;&#25945;&#26448;&#20013;&#65292;&#22825;&#20307;&#30340;&#36816;&#36716;&#34987;&#35748;&#20026;&#26159;&#21463;&#21040;&#29233;&#30340;&#21551;&#21457;&#12290;&#32780;&#22825;&#20351;&#19982;&#39764;&#39740;&#30340;&#19981;&#21516;&#23601;&#22312;&#29233;&#30340;&#21697;&#36136;&#19981;&#21516;&#12290;&#33267;&#20110;&#19978;&#24093;&#65292;&#24403;&#28982;&#26159;&#35201;&#26469;&#29233;<SPAN class=calibre1>&#20154;&#30340;&#12290;</SPAN></P>
<P class=x4>&#38754;&#23545;&#22914;&#27492;&#24222;&#22823;&#30340;&#30456;&#20851;&#36164;&#26009;&#65292;&#25105;&#20204;&#35201;&#22914;&#20309;&#20915;&#23450;&#25105;&#20204;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#33021;&#30830;&#23450;&#36825;&#20013;&#38388;&#21482;&#26377;&#19968;&#20010;&#21333;&#19968;&#30340;&#20027;&#39064;&#21527;&#65311;&#24403;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#25105;&#29233;&#36215;&#21496;&#12290;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#8220;&#25105;&#29233;&#27204;&#27012;&#29699;&#12290;&#8221;&#32780;&#31532;&#19977;&#20010;&#20154;&#35828;&#8220;&#25105;&#29233;&#20154;&#31867;&#8221;&#26102;&#65292;&#20182;&#20204;&#19977;&#20010;&#20154;&#25152;&#29992;&#30340;&#21516;&#26679;&#19968;&#20010;&#29233;&#23383;&#65292;&#20195;&#34920;&#30528;&#21516;&#26679;&#30340;&#24847;&#20041;&#21527;&#65311;&#27605;&#31455;&#65292;&#36215;&#21496;&#26159;&#21487;&#20197;&#21507;&#30340;&#65292;&#27204;&#27012;&#29699;&#25110;&#20154;&#31867;&#26159;&#19981;&#33021;&#21507;&#30340;&#12290;&#19968;&#20010;&#20154;&#21487;&#20197;&#29609;&#27204;&#27012;&#29699;&#65292;&#21364;&#19981;&#33021;&#29609;&#36215;&#21496;&#25110;&#20854;&#20182;&#30340;&#20154;&#12290;&#32780;&#19981;&#35770;&#8220;&#25105;&#29233;&#20154;&#31867;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#36825;&#20010;&#29233;&#37117;&#19982;&#36215;&#21496;&#25110;&#27204;&#27012;&#29699;&#20043;&#29233;&#19981;&#21516;&#12290;&#20294;&#26159;&#36825;&#19977;&#20010;&#20154;&#29992;&#30340;&#37117;&#26159;&#21516;&#26679;&#19968;&#20010;&#29233;&#23383;&#12290;&#22312;&#36825;&#20854;&#20013;&#26159;&#21542;&#26377;&#28145;&#21051;&#30340;&#29702;&#30001;&#65311;&#19968;&#20123;&#26080;&#27861;&#31435;&#21363;&#28014;&#29616;&#30340;&#29702;&#30001;&#65311;&#23601;&#20687;&#36825;&#20010;&#38382;&#39064;&#26412;&#36523;&#30340;&#22256;&#38590;&#65292;&#22312;&#25105;&#20204;&#25214;&#21040;&#31572;&#26696;&#20043;&#21069;&#65292;&#25105;&#20204;&#33021;&#35828;&#25105;&#20204;&#24050;&#32463;&#30830;&#35748;&#20102;&#8220;&#21516;&#19968;&#20010;&#20027;&#39064;<SPAN class=calibre1>&#8221;&#21527;&#65311;</SPAN></P>
<P class=x4>&#38754;&#23545;&#22914;&#27492;&#30340;&#28151;&#20081;&#65292;&#20320;&#21487;&#33021;&#20250;&#20915;&#23450;&#25226;&#33539;&#22260;&#32553;&#23567;&#21040;&#20154;&#31867;&#30340;&#29233;&#19978;&#8212;&#8212;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#29233;&#65292;&#21516;&#24615;&#29233;&#25110;&#24322;&#24615;&#29233;&#65292;&#21516;&#24180;&#20043;&#29233;&#25110;&#24536;&#24180;&#20043;&#29233;&#31561;&#31561;&#12290;&#20854;&#20013;&#30340;&#35268;&#21017;&#21448;&#36319;&#25105;&#20204;&#21069;&#38754;&#35828;&#30340;&#19977;&#31181;&#29233;&#27861;&#19981;&#21516;&#20102;&#12290;&#20294;&#26159;&#23601;&#31639;&#20320;&#21482;&#35835;&#20102;&#19968;&#23567;&#37096;&#20998;&#19982;&#20027;&#39064;&#30456;&#20851;&#30340;&#20070;&#65292;&#20320;&#20173;&#28982;&#20250;&#25214;&#21040;&#19968;&#22534;&#30340;&#30456;&#20851;&#36164;&#26009;&#12290;&#35692;&#22914;&#20320;&#20250;&#21457;&#29616;&#26576;&#20123;&#20316;&#32773;&#35828;&#65306;&#29233;&#21482;&#26159;&#19968;&#31181;&#21344;&#26377;&#30340;&#27442;&#26395;&#65292;&#36890;&#24120;&#26159;&#24615;&#30340;&#27442;&#26395;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#29233;&#21482;&#26159;&#19968;&#31181;&#25152;&#26377;&#21160;&#29289;&#22312;&#38754;&#23545;&#24322;&#24615;&#26102;&#20250;&#20135;&#29983;&#30340;&#21560;&#24341;&#21147;&#12290;&#20294;&#26159;&#20320;&#20063;&#20250;&#21457;&#29616;&#21478;&#19968;&#20010;&#20316;&#32773;&#25152;&#35848;&#30340;&#29233;&#26159;&#19981;&#21253;&#21547;&#21344;&#26377;&#30340;&#27442;&#26395;&#65292;&#32780;&#26159;&#19968;&#31181;&#24904;&#21892;&#12290;&#22914;&#26524;&#35828;&#21344;&#26377;&#30340;&#27442;&#26395;&#24635;&#26159;&#26263;&#31034;&#30528;&#24819;&#35201;&#20026;&#33258;&#24049;&#36861;&#27714;&#22909;&#19996;&#35199;&#65292;&#32780;&#24904;&#21892;&#21364;&#26263;&#31034;&#30528;&#35201;<SPAN class=x10>&#20026;&#21035;&#20154;</SPAN>&#36861;&#27714;&#22909;&#19996;&#35199;&#12290;&#37027;&#20040;&#21344;&#26377;&#30340;&#27442;&#26395;&#19982;&#24904;&#21892;&#20043;&#38388;&#65292;&#26159;&#21542;&#26377;&#30456;&#36890;<SPAN class=calibre1>&#20043;&#22788;&#65311;</SPAN></P>
<P class=x4>&#33267;&#23569;&#22312;&#21344;&#26377;&#30340;&#27442;&#26395;&#19982;&#24904;&#21892;&#20043;&#38388;&#65292;&#20998;&#20139;&#30528;&#19968;&#31181;&#20849;&#21516;&#30340;&#20542;&#21521;&#65292;&#37027;&#23601;&#26159;&#28212;&#26395;&#26576;&#31181;&#38750;&#24120;&#25277;&#35937;&#30340;&#19996;&#35199;&#12290;&#20294;&#26159;&#20320;&#23545;&#36825;&#20010;&#20027;&#39064;&#30340;&#30740;&#31350;&#24456;&#24555;&#21448;&#35753;&#20320;&#21457;&#29616;&#65306;&#26576;&#20123;&#20316;&#32773;&#20027;&#24352;&#30340;&#29233;&#26159;&#24515;&#28789;&#30340;&#65292;&#32780;&#38750;&#32905;&#27442;&#30340;&#12290;&#36825;&#20123;&#20316;&#32773;&#35748;&#20026;&#29233;&#26159;&#30693;&#24615;&#30340;&#34892;&#20026;&#65292;&#32780;&#38750;&#24863;&#24615;&#30340;&#34892;&#20026;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;<SPAN class=x10>&#30693;&#36947;</SPAN>&#26576;&#20010;&#20154;&#26159;<SPAN class=x10>&#20540;&#24471;&#20208;&#24917;&#30340;</SPAN>&#65292;&#24635;&#20250;&#24341;&#21457;&#28212;&#26395;&#20043;&#24515;&#65292;&#19981;&#35770;&#26159;&#21069;&#38754;&#25152;&#35828;&#30340;&#21738;&#19968;&#31181;&#28212;&#26395;&#37117;&#34892;&#12290;&#36825;&#31867;&#20316;&#32773;&#24182;&#19981;&#21542;&#35748;&#26377;&#36825;&#26679;&#30340;&#28212;&#26395;&#65292;&#20294;&#20182;&#20204;&#19981;&#25215;&#35748;&#37027;&#23601;<SPAN class=calibre1>&#26159;&#29233;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20551;&#35774;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#35748;&#20026;&#21487;&#20197;&#20570;&#24471;&#21040;&#8212;&#8212;&#22312;&#36825;&#20040;&#22810;&#26377;&#20851;&#20154;&#31867;&#20043;&#29233;&#30340;&#26500;&#24819;&#20013;&#65292;&#20320;&#33021;&#25214;&#20986;&#19968;&#20123;&#20849;&#36890;&#30340;&#24847;&#20041;&#12290;&#23601;&#31639;&#26159;&#36825;&#26679;&#65292;&#20320;&#30340;&#38382;&#39064;&#36824;&#26159;&#27809;&#26377;&#35299;&#20915;&#12290;&#20877;&#24819;&#24819;&#30475;&#65292;&#22312;&#20154;&#38469;&#20043;&#38388;&#65292;&#29233;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#26041;&#24335;&#20854;&#23454;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;&#30007;&#22899;&#20043;&#38388;&#30340;&#29233;&#22312;&#24651;&#29233;&#26399;&#38388;&#12289;&#32467;&#23130;&#20043;&#21518;&#12289;&#20108;&#21313;&#22810;&#23681;&#26102;&#12289;&#19971;&#21313;&#22810;&#23681;&#26102;&#37117;&#30456;&#21516;&#21527;&#65311;&#19968;&#20010;&#22899;&#20154;&#23545;&#19976;&#22827;&#30340;&#29233;&#19982;&#23545;&#23401;&#23376;&#30340;&#29233;&#30456;&#21516;&#21527;&#65311;&#24403;&#23401;&#23376;&#38271;&#22823;&#26102;&#65292;&#27597;&#20146;&#23545;&#20182;&#20204;&#30340;&#29233;&#23601;&#25913;&#21464;&#20102;&#21527;&#65311;&#19968;&#20010;&#20804;&#24351;&#23545;&#22986;&#22969;&#30340;&#29233;&#65292;&#36319;&#20182;&#23545;&#29238;&#20146;&#30340;&#29233;&#26159;&#19968;&#26679;&#30340;&#21527;&#65311;&#19968;&#20010;&#23401;&#23376;&#38271;&#22823;&#20043;&#21518;&#65292;&#23545;&#29238;&#27597;&#30340;&#29233;&#20250;&#25913;&#21464;&#21527;&#65311;&#30007;&#20154;&#23545;&#22899;&#20154;&#30340;&#29233;&#8212;&#8212;&#26080;&#35770;&#26159;&#22971;&#23376;&#25110;&#20854;&#20182;&#30340;&#22899;&#20154;&#8212;&#8212;&#36319;&#20182;&#23545;&#26379;&#21451;&#30340;&#29233;&#26159;&#30456;&#21516;&#30340;&#21527;&#65311;&#20182;&#21644;&#19981;&#21516;&#26379;&#21451;&#20043;&#38388;&#30340;&#20851;&#31995;&#8212;&#8212;&#20687;&#26159;&#26576;&#20154;&#36319;&#20182;&#19968;&#36215;&#25171;&#20445;&#40836;&#29699;&#65292;&#26576;&#20154;&#26159;&#19968;&#36215;&#24037;&#20316;&#30340;&#20249;&#20276;&#65292;&#26576;&#20154;&#26159;&#30693;&#24615;&#30340;&#20249;&#20276;&#31561;&#8212;&#8212;&#26159;&#21542;&#21508;&#26377;&#19981;&#21516;&#65311;&#8220;&#29233;&#24773;&#8221;&#19982;&#8220;&#21451;&#24773;&#8221;&#20043;&#25152;&#20197;&#19981;&#21516;&#65292;&#26159;&#22240;&#20026;&#20854;&#20013;&#29301;&#28041;&#21040;&#30340;&#24773;&#32490;&#65288;&#22914;&#26524;&#36825;&#26159;&#23427;&#20204;&#34987;&#21629;&#21517;&#30340;&#21407;&#22240;&#65289;&#19981;&#21516;&#65292;&#25165;&#26377;&#19981;&#21516;&#30340;&#21517;&#31216;&#21527;&#65311;&#20004;&#20010;&#19981;&#21516;&#24180;&#32426;&#30340;&#20154;&#20063;&#33021;&#20570;&#26379;&#21451;&#21527;&#65311;&#20004;&#20010;&#22312;&#36130;&#23500;&#19982;&#30693;&#35782;&#27700;&#24179;&#19978;&#26377;&#26126;&#26174;&#24046;&#36317;&#30340;&#20154;&#65292;&#20063;&#33021;&#20570;&#26379;&#21451;&#21527;&#65311;&#22899;&#20154;&#20043;&#38388;&#30495;&#30340;&#26377;&#21451;&#35850;&#21527;&#65311;&#20804;&#24351;&#22986;&#22969;&#65292;&#25110;&#21733;&#21733;&#24351;&#24351;&#12289;&#22986;&#22986;&#22969;&#22969;&#20043;&#38388;&#30495;&#30340;&#33021;&#25104;&#20026;&#26379;&#21451;&#21527;&#65311;&#22914;&#26524;&#20320;&#21521;&#20154;&#20511;&#38065;&#65292;&#25110;&#26159;&#20511;&#38065;&#32473;&#20154;&#65292;&#20320;&#20204;&#20043;&#38388;&#30340;&#21451;&#35850;&#33021;&#20445;&#25345;&#19979;&#21435;&#21527;&#65311;&#22914;&#26524;&#19981;&#33021;&#65292;&#20026;&#20160;&#20040;&#65311;&#19968;&#20010;&#30007;&#23401;&#23376;&#33021;&#29233;&#19978;&#33258;&#24049;&#30340;&#32769;&#24072;&#21527;&#65311;&#32780;&#36825;&#20010;&#32769;&#24072;&#26159;&#30007;&#26159;&#22899;&#65292;&#20250;&#19981;&#20250;&#36896;&#25104;&#20160;&#20040;&#26679;&#30340;&#24046;&#21035;&#65311;&#22914;&#26524;&#30495;&#30340;&#26377;&#20687;&#20154;&#19968;&#26679;&#30340;&#26426;&#22120;&#20154;&#65292;&#20154;&#31867;&#20250;&#29233;&#20182;&#20204;&#21527;&#65311;&#22914;&#26524;&#25105;&#20204;&#22312;&#28779;&#26143;&#25110;&#20854;&#20182;&#26143;&#29699;&#19978;&#21457;&#29616;&#20102;&#26377;&#26234;&#24935;&#30340;&#29983;&#29289;&#65292;&#25105;&#20204;&#20250;&#29233;&#20182;&#20204;&#21527;&#65311;&#25105;&#20204;&#20250;&#19981;&#20250;&#29233;&#19978;&#19968;&#20010;&#32032;&#26151;&#24179;&#29983;&#30340;&#20154;&#65292;&#20687;&#26159;&#30005;&#24433;&#26126;&#26143;&#25110;&#24635;&#32479;&#65311;&#22914;&#26524;&#25105;&#20204;&#35273;&#24471;&#24680;&#26576;&#20010;&#20154;&#65292;&#37027;&#26159;&#21542;&#20854;&#23454;&#26159;&#19968;&#31181;&#29233;&#30340;<SPAN class=calibre1>&#34920;&#29616;&#65311;</SPAN></P>
<P class=x4>&#20320;&#21482;&#19981;&#36807;&#35835;&#20102;&#19968;&#23567;&#37096;&#20998;&#26377;&#20851;&#29233;&#30340;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#36825;&#20123;&#38382;&#39064;&#23601;&#20250;&#28014;&#29616;&#22312;&#20320;&#33041;&#28023;&#20013;&#65292;&#20854;&#23454;&#36824;&#26377;&#26356;&#22810;&#20854;&#20182;&#30340;&#38382;&#39064;&#20250;&#20986;&#29616;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#24050;&#32463;&#35828;&#21040;&#37325;&#28857;&#20102;&#12290;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#20250;&#20986;&#29616;&#19968;&#31181;&#24456;&#30683;&#30462;&#30340;&#29616;&#35937;&#12290;&#34429;&#28982;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#34987;&#23450;&#20041;&#20026;&#23601;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#38405;&#35835;&#20004;&#31181;&#20197;&#19978;&#30340;&#20070;&#65292;&#24847;&#24605;&#20063;&#26159;&#25351;&#22312;&#38405;&#35835;&#24320;&#22987;&#20043;&#21069;&#65292;&#36825;&#20010;&#20027;&#39064;&#23601;&#24050;&#32463;&#34987;&#30830;&#35748;&#20102;&#65292;&#20294;&#26159;&#25442;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#36825;&#20010;&#20027;&#39064;&#20063;&#26159;&#36319;&#30528;&#38405;&#35835;&#36208;&#30340;&#65292;&#32780;&#19981;&#26159;&#20107;&#21069;&#23601;&#33021;&#23450;&#20986;&#26469;&#30340;&#12290;&#20197;&#29233;&#36825;&#20010;&#20363;&#23376;&#26469;&#35828;&#65292;&#22312;&#20320;&#20915;&#23450;&#33258;&#24049;&#35201;&#35835;&#20123;&#20160;&#20040;&#20043;&#21069;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#35835;&#20102;&#22909;&#20960;&#30334;&#26412;&#30456;&#20851;&#30340;&#33879;&#20316;&#20102;&#12290;&#31561;&#20320;&#37117;&#35835;&#23436;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#26377;&#19968;&#21322;&#30340;&#20070;&#20854;&#23454;&#36319;&#20027;&#39064;&#26681;&#26412;<SPAN class=calibre1>&#26080;&#20851;&#12290;</SPAN></P>
<P class=x9>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#26816;&#35270;&#38405;&#35835;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#24456;&#22810;&#27425;&#65292;&#38405;&#35835;&#30340;&#23618;&#27425;&#26159;&#28176;&#36827;&#32047;&#31215;&#30340;&#12290;&#36739;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#20063;&#21253;&#25324;&#20102;&#21069;&#38754;&#30340;&#65292;&#25110;&#36739;&#20302;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#23601;&#35201;&#35828;&#26126;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#36824;&#35760;&#24471;&#65292;&#22312;&#35299;&#35828;&#26816;&#35270;&#38405;&#35835;&#19982;&#20998;&#26512;&#38405;&#35835;&#30340;&#20851;&#31995;&#26102;&#65292;&#25105;&#20204;&#25351;&#20986;&#22312;&#26816;&#35270;&#38405;&#35835;&#20013;&#30340;&#20004;&#20010;&#27493;&#39588;&#8212;&#8212;&#31532;&#19968;&#20010;&#26159;&#27983;&#35272;&#65292;&#31532;&#20108;&#20010;&#26159;&#31895;&#27973;&#22320;&#38405;&#35835;&#8212;&#8212;&#20063;&#23601;&#26159;&#20998;&#26512;&#38405;&#35835;&#30340;&#21069;&#20004;&#20010;&#27493;&#39588;&#12290;&#27983;&#35272;&#33021;&#24110;&#21161;&#20320;&#20934;&#22791;&#20570;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#27493;&#39588;&#65306;&#20320;&#33021;&#30830;&#23450;&#33258;&#24049;&#22312;&#35835;&#30340;&#26159;&#20160;&#20040;&#20027;&#39064;&#65292;&#33021;&#35828;&#26126;&#36825;&#26159;&#20160;&#20040;&#26679;&#30340;&#20070;&#65292;&#24182;&#25311;&#20986;&#22823;&#32434;&#26550;&#26500;&#12290;&#31895;&#27973;&#30340;&#38405;&#35835;&#23545;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#27493;&#39588;&#20063;&#26377;&#24110;&#21161;&#12290;&#22522;&#26412;&#19978;&#36825;&#26159;&#36827;&#20837;&#31532;&#20108;&#27493;&#39588;&#30340;&#20934;&#22791;&#21160;&#20316;&#12290;&#22312;&#31532;&#20108;&#20010;&#27493;&#39588;&#20013;&#65292;&#20320;&#35201;&#33021;&#22815;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#35828;&#26126;&#20182;&#30340;&#20027;&#26088;&#65292;&#36319;&#38543;&#20182;&#30340;&#35770;&#36848;&#65292;&#25165;&#33021;&#22815;&#35808;&#37322;&#25972;&#26412;&#20070;&#30340;<SPAN class=calibre1>&#20869;&#23481;&#12290;</SPAN></P>
<P class=x4>&#21516;&#26679;&#30340;&#65292;&#26816;&#35270;&#38405;&#35835;&#19982;&#20998;&#26512;&#38405;&#35835;&#20063;&#21487;&#20197;&#24403;&#20316;&#26159;&#36827;&#20837;&#20027;&#39064;&#38405;&#35835;&#30340;&#21069;&#32622;&#20316;&#19994;&#25110;&#20934;&#22791;&#21160;&#20316;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#26816;&#35270;&#38405;&#35835;&#24050;&#32463;&#26159;&#35835;&#32773;&#22312;&#38405;&#35835;&#26102;&#20027;&#35201;&#30340;&#24037;&#20855;&#25110;&#25163;<SPAN class=calibre1>&#27573;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20030;&#20363;&#26469;&#35828;&#65292;&#20320;&#26377;&#19978;&#30334;&#26412;&#30340;&#21442;&#32771;&#20070;&#30446;&#65292;&#30475;&#36215;&#26469;&#20840;&#26159;&#19982;&#29233;&#26377;&#20851;&#30340;&#20027;&#39064;&#12290;&#22914;&#26524;&#20320;&#20840;&#37096;&#29992;&#20998;&#26512;&#38405;&#35835;&#26469;&#38405;&#35835;&#65292;&#20320;&#19981;&#21482;&#20250;&#24456;&#28165;&#26970;&#20320;&#22312;&#30740;&#31350;&#30340;&#20027;&#39064;&#26159;&#20160;&#20040;&#8212;&#8212;&#20027;&#39064;&#38405;&#35835;&#20013;&#30340;&#8220;&#21516;&#19968;&#20027;&#39064;&#8221;&#8212;&#8212;&#20320;&#36824;&#20250;&#30693;&#36947;&#20320;&#25152;&#38405;&#35835;&#30340;&#20070;&#20013;&#65292;&#37027;&#20123;&#36319;&#20027;&#39064;&#26080;&#20851;&#65292;&#26159;&#20320;&#19981;&#38656;&#35201;&#30340;&#20070;&#12290;&#20294;&#26159;&#35201;&#29992;&#20998;&#26512;&#38405;&#35835;&#23558;&#19968;&#30334;&#26412;&#20070;&#35835;&#23436;&#65292;&#20250;&#33457;&#19978;&#20320;&#21313;&#24180;&#30340;&#26102;&#38388;&#12290;&#23601;&#31639;&#20320;&#33021;&#20840;&#24515;&#25237;&#27880;&#22312;&#36825;&#20010;&#30740;&#31350;&#19978;&#65292;&#20173;&#28982;&#35201;&#33457;&#19978;&#22909;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&#20877;&#21152;&#19978;&#25105;&#20204;&#21069;&#38754;&#35848;&#36807;&#30340;&#20027;&#39064;&#38405;&#35835;&#20013;&#20250;&#20986;&#29616;&#30340;&#30683;&#30462;&#38382;&#39064;&#65292;&#26174;&#28982;&#24517;&#35201;&#26377;&#19968;&#20123;<SPAN class=calibre1>&#25463;&#24452;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#25463;&#24452;&#26159;&#35201;&#38752;&#20320;&#30340;&#26816;&#35270;&#38405;&#35835;&#25216;&#24039;&#26469;&#24314;&#31435;&#30340;&#12290;&#20320;&#25910;&#38598;&#22909;&#20070;&#30446;&#20043;&#21518;&#65292;&#35201;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;<SPAN class=x10>&#26816;&#35270;&#20070;&#21333;&#19978;&#25152;&#26377;&#30340;&#20070;</SPAN>&#12290;&#22312;&#20570;&#26816;&#35270;&#38405;&#35835;&#20043;&#21069;&#65292;&#32477;&#19981;&#35201;&#29992;&#20998;&#26512;&#38405;&#35835;&#26469;&#38405;&#35835;&#12290;&#26816;&#35270;&#38405;&#35835;&#19981;&#20250;&#35753;&#20320;&#26126;&#30333;&#26377;&#20851;&#20027;&#39064;&#30340;&#25152;&#26377;&#38169;&#32508;&#22797;&#26434;&#30340;&#20869;&#23481;&#65292;&#25110;&#26159;&#20316;&#32773;&#25152;&#26377;&#30340;&#27934;&#23519;&#21147;&#65292;&#20294;&#21364;&#20855;&#26377;&#20004;&#31181;&#22522;&#26412;&#30340;&#21151;&#33021;&#12290;&#31532;&#19968;&#65292;&#23427;&#20250;&#35753;&#20320;&#23545;&#33258;&#24049;&#24819;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#26377;&#20010;&#28165;&#26224;&#30340;&#27010;&#24565;&#65292;&#36825;&#26679;&#25509;&#19979;&#26469;&#20320;&#38024;&#23545;&#26576;&#20960;&#26412;&#20070;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#20250;&#22823;&#26377;&#21161;&#30410;&#12290;&#31532;&#20108;&#65292;&#23427;&#20250;&#31616;&#21270;&#20320;&#30340;&#20070;&#30446;&#21040;&#19968;&#20010;&#21512;&#29702;&#30340;<SPAN class=calibre1>&#31243;&#24230;&#12290;</SPAN></P>
<P class=x4>&#23545;&#23398;&#29983;&#65292;&#23588;&#20854;&#26159;&#30740;&#31350;&#29983;&#26469;&#35828;&#65292;&#25105;&#20204;&#24456;&#38590;&#24819;&#21040;&#36824;&#26377;&#27604;&#36825;&#26356;&#31649;&#29992;&#30340;&#26041;&#24335;&#12290;&#21482;&#35201;&#20182;&#20204;&#32943;&#29031;&#30528;&#20570;&#65292;&#19968;&#23450;&#20250;&#26377;&#24110;&#21161;&#12290;&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#22312;&#30740;&#31350;&#29983;&#31243;&#24230;&#30340;&#23398;&#29983;&#20013;&#65292;&#30830;&#23454;&#26377;&#20123;&#20154;&#33021;&#20570;&#21040;&#20027;&#21160;&#30340;&#38405;&#35835;&#19982;&#20998;&#26512;&#38405;&#35835;&#12290;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#36824;&#19981;&#22815;&#65292;&#20182;&#20204;&#25110;&#35768;&#19981;&#26159;&#23436;&#32654;&#30340;&#35835;&#32773;&#65292;&#20294;&#26159;&#33267;&#23569;&#20182;&#20204;&#30693;&#36947;&#35201;&#22914;&#20309;&#25484;&#25569;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#65292;&#33021;&#26126;&#30830;&#22320;&#35828;&#20986;&#20070;&#20013;&#30340;&#35201;&#28857;&#65292;&#24182;&#25226;&#36825;&#20123;&#35266;&#28857;&#32435;&#20837;&#20182;&#20204;&#30740;&#31350;&#20027;&#39064;&#30340;&#19968;&#37096;&#20998;&#12290;&#20294;&#26159;&#20182;&#20204;&#30340;&#21162;&#21147;&#26377;&#19968;&#22823;&#21322;&#26159;&#28010;&#36153;&#25481;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#35201;<SPAN class=x10>&#22914;&#20309;&#25165;&#33021;&#27604;&#21035;&#20154;&#35835;&#24471;&#24555;&#19968;&#28857;</SPAN>&#12290;&#20182;&#20204;&#38405;&#35835;&#27599;&#19968;&#26412;&#20070;&#25110;&#27599;&#19968;&#31687;&#25991;&#31456;&#37117;&#33457;&#19978;&#21516;&#26679;&#30340;&#26102;&#38388;&#19982;&#21162;&#21147;&#65292;&#32467;&#26524;&#20182;&#20204;&#35813;&#33457;&#31934;&#31070;&#22909;&#22909;&#38405;&#35835;&#30340;&#20070;&#21364;&#27809;&#26377;&#35835;&#22909;&#65292;&#20498;&#25226;&#26102;&#38388;&#33457;&#22312;&#37027;&#20123;&#19981;&#22826;&#20540;&#24471;&#27880;&#24847;&#30340;&#20070;<SPAN class=calibre1>&#19978;&#20102;&#12290;</SPAN></P>
<P class=x4>&#33021;&#22815;&#29087;&#32451;&#26816;&#35270;&#38405;&#35835;&#30340;&#35835;&#32773;&#65292;&#19981;&#20294;&#33021;&#22312;&#24515;&#20013;&#23558;&#20070;&#31821;&#20998;&#31867;&#65292;&#32780;&#19988;&#33021;&#23545;&#20869;&#23481;&#26377;&#19968;&#20010;&#31895;&#27973;&#30340;&#20102;&#35299;&#12290;&#20182;&#20063;&#20250;&#29992;&#38750;&#24120;&#30701;&#30340;&#26102;&#38388;&#23601;&#21457;&#29616;&#65292;<SPAN class=x10>&#36825;&#26412;&#20070;&#35848;&#30340;&#20869;&#23481;&#23545;&#20182;&#30740;&#31350;&#30340;&#20027;&#39064;&#21040;&#24213;&#37325;&#19981;&#37325;&#35201;</SPAN>&#12290;&#36825;&#26102;&#20182;&#21487;&#33021;&#36824;&#19981;&#28165;&#26970;&#21738;&#20123;&#36164;&#26009;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#8212;&#8212;&#36825;&#21487;&#33021;&#35201;&#31561;&#21040;&#35835;&#19979;&#26412;&#20070;&#30340;&#26102;&#20505;&#25165;&#33021;&#21457;&#29616;&#12290;&#20294;&#26159;&#26377;&#20004;&#20214;&#20107;&#33267;&#23569;&#20182;&#24050;&#32463;&#30693;&#36947;&#20854;&#20013;&#20043;&#19968;&#12290;&#37027;&#23601;&#26159;&#20182;&#19981;&#26159;&#21457;&#29616;&#36825;&#26412;&#20070;&#24517;&#39035;&#22238;&#22836;&#20877;&#35835;&#19968;&#27425;&#65292;&#20197;&#33719;&#24471;&#21551;&#21457;&#65292;&#20415;&#26159;&#30693;&#36947;&#19981;&#35770;&#36825;&#26412;&#20070;&#22810;&#26377;&#36259;&#21448;&#22810;&#20016;&#23500;&#65292;&#21364;&#27627;&#26080;&#21551;&#21457;&#24615;&#65292;&#22240;&#27492;&#19981;&#20540;&#24471;&#37325;&#26032;<SPAN class=calibre1>&#20877;&#35835;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#24544;&#21578;&#36890;&#24120;&#20250;&#34987;&#24573;&#30053;&#26159;&#26377;&#21407;&#22240;&#30340;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#25216;&#24039;&#29087;&#32451;&#30340;&#38405;&#35835;&#32773;&#21487;&#20197;&#21516;&#26102;&#29992;&#19978;&#35768;&#22810;&#25216;&#24039;&#65292;&#32780;&#21021;&#23398;&#32773;&#21364;&#24517;&#39035;&#25226;&#27493;&#39588;&#20998;&#24320;&#26469;&#12290;&#21516;&#26679;&#30340;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#20934;&#22791;&#24037;&#20316;&#8212;&#8212;&#20808;&#26816;&#35270;&#20070;&#30446;&#19978;&#25152;&#26377;&#30340;&#20070;&#65292;&#22312;&#24320;&#22987;&#20570;&#20998;&#26512;&#38405;&#35835;&#20043;&#21069;&#20808;&#26816;&#35270;&#19968;&#36941;&#8212;&#8212;&#21487;&#20197;&#22312;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#19968;&#24182;&#36827;&#34892;&#12290;&#20294;&#25105;&#20204;&#19981;&#30456;&#20449;&#20219;&#20309;&#35835;&#32773;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#31639;&#25216;&#24039;&#20877;&#29087;&#32451;&#20063;&#19981;&#34892;&#12290;&#36825;&#20063;&#26159;&#35768;&#22810;&#24180;&#36731;&#30740;&#31350;&#29983;&#25152;&#29359;&#30340;&#27611;&#30149;&#12290;&#20182;&#20204;&#33258;&#20197;&#20026;&#20004;&#20010;&#27493;&#39588;&#21487;&#20197;&#34701;&#21512;&#20026;&#19968;&#20010;&#65292;&#32467;&#26524;&#38405;&#35835;&#20219;&#20309;&#20070;&#37117;&#29992;&#21516;&#26679;&#30340;&#36895;&#24230;&#65292;&#23545;&#26576;&#20123;&#29305;&#27530;&#30340;&#20316;&#21697;&#26469;&#35828;&#19981;&#26159;&#22826;&#24555;&#23601;&#26159;&#22826;&#24930;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#23545;&#20182;&#20204;&#38405;&#35835;&#30340;&#22823;&#37096;&#20998;&#20070;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#26041;&#27861;&#37117;&#26159;&#19981;<SPAN class=calibre1>&#23545;&#30340;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26086;&#20320;&#26816;&#35270;&#36807;&#65292;&#30830;&#23450;&#26576;&#20123;&#20070;&#36319;&#20320;&#30740;&#31350;&#30340;&#20027;&#39064;&#30456;&#20851;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#24320;&#22987;&#20570;&#20027;&#39064;&#38405;&#35835;&#20102;&#12290;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#20687;&#20320;&#20197;&#20026;&#30340;&#35828;&#65306;&#8220;&#24320;&#22987;&#20570;&#20998;&#26512;&#38405;&#35835;&#8221;&#12290;&#24403;&#28982;&#65292;&#20320;&#38656;&#35201;&#30740;&#35835;&#27599;&#19968;&#26412;&#20070;&#65292;&#20877;&#32452;&#21512;&#36215;&#36319;&#20320;&#20027;&#39064;&#30456;&#20851;&#30340;&#36164;&#26009;&#65292;&#20320;&#22312;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#23601;&#24050;&#32463;&#23398;&#20250;&#20102;&#36825;&#20123;&#25216;&#24039;&#12290;&#20294;&#26159;&#32477;&#19981;&#35201;&#24536;&#20102;&#65292;<SPAN class=x10>&#20998;&#26512;&#38405;&#35835;&#30340;&#25216;&#24039;&#21482;&#36866;&#29992;&#20110;&#21333;&#19968;&#30340;&#20316;&#21697;</SPAN>&#65292;&#20027;&#35201;&#30340;&#30446;&#26631;&#26159;&#35201;&#20102;&#35299;&#36825;&#26412;&#20070;&#12290;&#32780;&#25105;&#20204;&#20250;&#30475;&#21040;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#30446;&#26631;&#21364;&#22823;&#19981;<SPAN class=calibre1>&#30456;&#21516;&#12290;</SPAN></P>
<P class=x9>&#20027;&#39064;&#38405;&#35835;&#30340;&#20116;&#20010;&#27493;&#39588;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#20934;&#22791;&#22909;&#35201;&#35828;&#26126;&#22914;&#20309;&#20570;&#20027;&#39064;&#38405;&#35835;&#20102;&#12290;&#25105;&#20204;&#30340;&#20551;&#35774;&#26159;&#65306;&#20320;&#24050;&#32463;&#26816;&#35270;&#20102;&#30456;&#24403;&#22810;&#30340;&#20070;&#65292;&#20320;&#33267;&#23569;&#23545;&#20854;&#20013;&#19968;&#20123;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#26377;&#28857;&#27010;&#24565;&#20102;&#65292;&#32780;&#19988;&#20320;&#20063;&#26377;&#24819;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#20102;&#12290;&#25509;&#19979;&#26469;&#20320;&#35813;&#24590;<SPAN class=calibre1>&#20040;&#21150;&#65311;</SPAN></P>
<P class=x4>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#19968;&#20849;&#26377;&#20116;&#20010;&#27493;&#39588;&#12290;&#36825;&#20123;&#27493;&#39588;&#25105;&#20204;&#19981;&#35813;&#31216;&#20043;&#20026;&#35268;&#21017;&#8212;&#8212;&#34429;&#28982;&#20063;&#35768;&#25105;&#20204;&#20250;&#8212;&#8212;&#22240;&#20026;&#21482;&#35201;&#28431;&#25481;&#20854;&#20013;&#19968;&#20010;&#27493;&#39588;&#65292;&#20027;&#39064;&#38405;&#35835;&#23601;&#20250;&#21464;&#24471;&#24456;&#22256;&#38590;&#65292;&#29978;&#33267;&#35835;&#19981;&#19979;&#21435;&#20102;&#12290;&#25105;&#20204;&#20250;&#31616;&#30053;&#22320;&#20171;&#32461;&#19968;&#19979;&#36825;&#20123;&#27493;&#39588;&#30340;&#39034;&#24207;&#65292;&#19981;&#36807;&#36825;&#20123;&#27493;&#39588;&#24444;&#27492;&#20043;&#38388;&#36824;&#26159;&#21487;&#20197;&#20114;&#30456;&#21462;<SPAN class=calibre1>&#20195;&#30340;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#19968;&#65306;&#25214;&#21040;&#30456;&#20851;&#30340;&#31456;&#33410;</SPAN>&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#20551;&#35774;&#20320;&#24050;&#32463;&#23398;&#20250;&#20998;&#26512;&#38405;&#35835;&#20102;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#20320;&#33021;&#25226;&#25152;&#26377;&#30456;&#20851;&#30340;&#20070;&#37117;&#30475;&#36879;&#24443;&#20102;&#12290;&#20294;&#26159;&#20320;&#21487;&#33021;&#20250;&#25226;&#38405;&#35835;&#21333;&#26412;&#30340;&#20070;&#25918;&#22312;&#31532;&#19968;&#39034;&#20301;&#65292;&#32780;&#25226;&#33258;&#24049;&#30340;&#20027;&#39064;&#25918;&#22312;&#20854;&#27425;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20010;&#39034;&#24207;&#24212;&#35813;&#39072;&#20498;&#36807;&#26469;&#65292;<SPAN class=x10>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#20320;&#21450;&#20320;&#20851;&#24515;&#30340;&#20027;&#39064;&#25165;&#26159;&#22522;&#26412;&#30340;&#37325;&#28857;&#65292;&#32780;&#19981;&#26159;&#20320;&#38405;&#35835;</SPAN><SPAN class=x10>&#30340;&#20070;</SPAN><SPAN class=calibre1>&#12290;</SPAN></P>
<P class=x4>&#22312;&#20320;&#24050;&#32463;&#30830;&#23450;&#21738;&#20123;&#20070;&#26159;&#30456;&#20851;&#30340;&#20043;&#21518;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#27493;&#39588;&#23601;&#26159;&#25226;&#36825;&#20123;&#20070;&#25972;&#20307;&#26816;&#35270;&#38405;&#35835;&#19968;&#36941;&#12290;&#20320;&#30340;&#30446;&#26631;&#26159;&#25214;&#20986;&#20070;&#20013;&#19982;&#20320;&#30340;&#20027;&#39064;&#26497;&#20026;&#30456;&#20851;&#30340;&#31456;&#33410;&#12290;&#20320;&#36873;&#25321;&#30340;&#20070;&#19981;&#22826;&#21487;&#33021;&#20840;&#26412;&#37117;&#19982;&#20320;&#30340;&#20027;&#39064;&#25110;&#38382;&#39064;&#30456;&#20851;&#12290;&#23601;&#31639;&#26159;&#22914;&#27492;&#65292;&#20063;&#19968;&#23450;&#26159;&#23569;&#25968;&#65292;&#20320;&#24212;&#35813;&#24456;&#24555;&#22320;&#25226;&#36825;&#26412;&#20070;&#35835;&#23436;&#12290;&#20320;&#19981;&#35813;&#24536;&#20102;&#65292;&#20320;&#30340;&#38405;&#35835;&#26159;&#21035;&#26377;&#29992;&#24515;&#30340;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#26159;&#20026;&#20102;&#35201;&#35299;&#20915;&#33258;&#24049;&#30340;&#38382;&#39064;&#25165;&#38405;&#35835;&#8212;&#8212;&#32780;&#19981;&#26159;&#20026;&#20102;&#36825;&#26412;&#20070;&#26412;&#36523;&#30340;&#30446;&#30340;&#32780;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#30475;&#36215;&#26469;&#65292;&#36825;&#20010;&#27493;&#39588;&#20284;&#20046;&#19982;&#21069;&#38754;&#25152;&#35828;&#30340;&#65292;&#20026;&#20102;&#21457;&#29616;&#36825;&#26412;&#20070;&#26159;&#21542;&#19982;&#20320;&#20027;&#39064;&#30456;&#20851;&#30340;&#26816;&#35270;&#38405;&#35835;&#24403;&#21516;&#19968;&#20214;&#20107;&#26469;&#36827;&#34892;&#12290;&#35768;&#22810;&#29366;&#20917;&#30340;&#30830;&#21487;&#20197;&#36825;&#20040;&#20570;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#35748;&#20026;&#27704;&#36828;&#37117;&#21487;&#20197;&#36825;&#20040;&#20570;&#30340;&#35805;&#65292;&#21487;&#33021;&#23601;&#19981;&#22826;&#32874;&#26126;&#20102;&#12290;&#35760;&#20303;&#65292;&#31532;&#19968;&#27493;&#30340;&#26816;&#35270;&#38405;&#35835;&#26159;&#35201;&#38598;&#20013;&#28966;&#28857;&#22312;&#20320;&#35201;&#36827;&#19968;&#27493;&#20570;&#20027;&#39064;&#38405;&#35835;&#30340;&#20027;&#39064;&#19978;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#38500;&#38750;&#20320;&#24050;&#32463;&#26816;&#38405;&#36807;&#20070;&#21333;&#19978;&#22823;&#37096;&#20998;&#30340;&#20070;&#65292;&#21542;&#21017;&#20320;&#26080;&#27861;&#23436;&#20840;&#29702;&#35299;&#36825;&#20010;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#22312;&#30830;&#35748;&#21738;&#20123;&#26159;&#30456;&#20851;&#30340;&#20070;&#31821;&#30340;&#21516;&#26102;&#65292;&#36824;&#35201;&#30830;&#35748;&#21738;&#20123;&#26159;&#30456;&#20851;&#30340;&#31456;&#33410;&#65292;&#20854;&#23454;&#26159;&#24456;&#21361;&#38505;&#30340;&#20570;&#27861;&#12290;&#38500;&#38750;&#20320;&#30340;&#25216;&#24039;&#24050;&#32463;&#24456;&#29087;&#32451;&#65292;&#32780;&#19988;&#23545;&#20320;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#24050;&#32463;&#24456;&#28165;&#26970;&#20102;&#65292;&#21542;&#21017;&#20320;&#26368;&#22909;&#26159;&#23558;&#20004;&#37096;&#20998;&#20998;&#24320;<SPAN class=calibre1>&#26469;&#20570;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#33021;&#22815;&#25226;&#20320;&#25152;&#38405;&#35835;&#30340;&#31532;&#19968;&#25209;&#20070;&#65292;&#19982;&#20320;&#21518;&#26469;&#38024;&#23545;&#36825;&#20010;&#20027;&#39064;&#38405;&#35835;&#30340;&#35768;&#22810;&#26412;&#20070;&#30340;&#24046;&#21035;&#21306;&#20998;&#20986;&#26469;&#65292;&#26159;&#24456;&#37325;&#35201;&#30340;&#20107;&#12290;&#23545;&#21518;&#26469;&#30340;&#36825;&#20123;&#20070;&#26469;&#35828;&#65292;&#20320;&#21487;&#33021;&#23545;&#33258;&#24049;&#30340;&#20027;&#39064;&#24050;&#32463;&#26377;&#20102;&#24456;&#28165;&#26970;&#30340;&#27010;&#24565;&#65292;&#36825;&#26102;&#23601;&#21487;&#20197;&#25226;&#20004;&#31181;&#26816;&#35270;&#38405;&#35835;&#21512;&#24182;&#22312;&#19968;&#36215;&#12290;&#20294;&#26159;&#22312;&#19968;&#24320;&#22987;&#26102;&#65292;&#21364;&#35201;&#26126;&#26174;&#22320;&#21306;&#20998;&#20986;&#26469;&#65292;&#21542;&#21017;&#20320;&#22312;&#25214;&#30456;&#20851;&#31456;&#33410;&#26102;&#20250;&#29359;&#19979;&#20005;&#37325;&#30340;&#38169;&#35823;&#65292;&#21040;&#21518;&#26469;&#35201;&#26356;&#27491;&#36825;&#20123;&#38169;&#35823;&#26102;&#21448;&#35201;&#33457;&#19978;&#24456;&#22810;&#30340;&#26102;&#38388;&#19982;<SPAN class=calibre1>&#31934;&#21147;&#12290;</SPAN></P>
<P class=x4>&#24635;&#20043;&#65292;&#35201;&#35760;&#24471;&#20320;&#26368;&#20027;&#35201;&#30340;&#24037;&#20316;&#19981;&#26159;&#29702;&#35299;&#25972;&#26412;&#20070;&#30340;&#20869;&#23481;&#65292;&#32780;&#26159;&#25214;&#20986;&#36825;&#26412;&#20070;&#23545;&#20320;&#30340;&#20027;&#39064;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;<SPAN class=x10>&#32780;&#36825;&#21487;&#33021;&#19982;&#20316;&#32773;&#26412;&#36523;&#30340;&#20889;&#20316;&#30446;&#30340;&#30456;</SPAN><SPAN class=x10>&#21435;&#29978;&#36828;</SPAN>&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#30340;&#36807;&#31243;&#20013;&#65292;&#36825;&#24182;&#19981;&#37325;&#35201;&#12290;&#20316;&#32773;&#21487;&#33021;&#26159;&#22312;&#26080;&#24847;&#20043;&#38388;&#24110;&#20320;&#35299;&#20915;&#20102;&#38382;&#39064;&#12290;&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#26159;&#20070;&#22312;&#26381;&#21153;&#20320;&#65292;&#32780;&#19981;&#26159;&#20320;&#22312;&#26381;&#21153;&#20070;&#12290;&#22240;&#27492;&#65292;&#20027;&#39064;&#38405;&#35835;&#26159;&#26368;&#20027;&#21160;&#30340;&#19968;&#31181;&#38405;&#35835;&#27861;&#12290;&#24403;&#28982;&#65292;&#20998;&#26512;&#38405;&#35835;&#20063;&#38656;&#35201;&#20027;&#21160;&#30340;&#38405;&#35835;&#26041;&#24335;&#12290;&#20294;&#26159;&#20320;&#22312;&#20998;&#26512;&#38405;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#20320;&#23601;&#20687;&#26159;&#25226;&#20070;&#24403;&#20316;&#20027;&#20154;&#65292;&#20379;&#20182;&#20351;&#21796;&#12290;&#32780;&#20320;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#21364;&#19968;&#23450;&#35201;&#20570;&#20070;&#30340;<SPAN class=calibre1>&#20027;&#20154;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#22312;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#36825;&#19968;&#28857;&#19978;&#65292;&#36825;&#20010;&#38454;&#27573;&#26377;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#20570;&#27861;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#20108;&#65306;&#24102;&#24341;&#20316;&#32773;&#19982;&#20320;&#36798;&#25104;&#20849;&#35782;</SPAN>&#12290;&#22312;&#35808;&#37322;&#38405;&#35835;&#20013;&#65288;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#27493;&#39588;&#65289;&#65292;&#31532;&#19968;&#20010;&#35268;&#21017;&#26159;&#35201;&#20320;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#20063;&#23601;&#26159;&#35201;&#33021;&#25214;&#20986;&#20851;&#38190;&#23383;&#65292;&#21457;&#29616;&#20182;&#26159;&#22914;&#20309;&#20351;&#29992;&#36825;&#20123;&#23383;&#30340;&#12290;&#20294;&#26159;&#29616;&#22312;&#20320;&#38754;&#23545;&#30340;&#26159;&#35768;&#22810;&#19981;&#21516;&#30340;&#20316;&#32773;&#65292;&#20182;&#20204;&#19981;&#21487;&#33021;&#27599;&#20010;&#20154;&#37117;&#20351;&#29992;&#21516;&#26679;&#30340;&#23383;&#30524;&#65292;&#25110;&#30456;&#21516;&#30340;&#20849;&#35782;&#12290;<SPAN class=x10>&#22312;&#36825;&#26102;&#20505;&#23601;&#26159;&#35201;&#30001;&#20320;&#26469;&#24314;&#31435;&#36215;&#20849;&#35782;&#65292;&#24102;&#24341;&#20320;&#30340;&#20316;&#32773;&#20204;&#19982;&#20320;&#36798;&#25104;&#20849;&#35782;&#65292;&#32780;&#19981;&#26159;&#20320;&#36319;&#30528;&#20182;</SPAN><SPAN class=x10>&#20204;&#36208;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#36825;&#21487;&#33021;&#26159;&#26368;&#22256;&#38590;&#30340;&#19968;&#20010;&#27493;&#39588;&#12290;&#30495;&#27491;&#30340;&#22256;&#38590;&#22312;&#20110;&#35201;<SPAN class=x10>&#24378;&#36843;&#20316;&#32773;&#20351;&#29992;&#20320;&#30340;&#35821;&#35328;</SPAN>&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#20182;&#30340;&#35821;&#35328;&#12290;&#36825;&#36319;&#25105;&#20204;&#19968;&#33324;&#30340;&#38405;&#35835;&#20064;&#24815;&#37117;&#19981;&#30456;&#21516;&#12290;&#25105;&#20204;&#20063;&#25351;&#20986;&#36807;&#24456;&#22810;&#27425;&#65292;&#25105;&#20204;&#20551;&#35774;&#65306;&#25105;&#20204;&#24819;&#35201;&#29992;&#20998;&#26512;&#38405;&#35835;&#26469;&#38405;&#35835;&#30340;&#20316;&#32773;&#65292;&#26159;&#27604;&#25105;&#20204;&#20248;&#31168;&#30340;&#20154;&#12290;&#23588;&#20854;&#22914;&#26524;&#36825;&#26159;&#19968;&#26412;&#20255;&#22823;&#30340;&#33879;&#20316;&#26102;&#65292;&#23601;&#26356;&#21487;&#33021;&#22914;&#27492;&#12290;&#26080;&#35770;&#25105;&#20204;&#22312;&#20102;&#35299;&#20182;&#30340;&#36807;&#31243;&#20013;&#33457;&#20102;&#22810;&#23569;&#21147;&#27668;&#65292;&#25105;&#20204;&#37117;&#20250;&#20542;&#21521;&#20110;&#25509;&#21463;&#20182;&#30340;&#35789;&#20041;&#19982;&#20182;&#23433;&#25490;&#30340;&#20027;&#39064;&#32467;&#26500;&#12290;&#20294;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#22914;&#26524;&#25105;&#20204;&#25509;&#21463;&#20219;&#20309;&#19968;&#20301;&#20316;&#32773;&#25152;&#25552;&#20986;&#26469;&#30340;&#35789;&#27719;&#65288;terminology&#65289;&#65292;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#36855;&#22833;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#20102;&#35299;&#20182;&#30340;&#20070;&#65292;&#21364;&#26080;&#27861;&#20102;&#35299;&#21035;&#20154;&#30340;&#20070;&#12290;&#25105;&#20204;&#20063;&#24456;&#38590;&#25214;&#21040;&#19982;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20027;&#39064;&#30340;<SPAN class=calibre1>&#36164;&#26009;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#19981;&#21482;&#35201;&#33021;&#22815;&#22362;&#20915;&#25298;&#32477;&#25509;&#21463;<SPAN class=x10>&#20219;&#20309;&#19968;&#20301;</SPAN>&#20316;&#32773;&#30340;&#35789;&#27719;&#65292;&#36824;&#24471;&#24895;&#24847;&#38754;&#23545;&#21487;&#33021;<SPAN class=x10>&#27809;&#26377;&#20219;&#20309;&#19968;&#20301;</SPAN>&#20316;&#32773;&#30340;&#35789;&#27719;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#26377;&#29992;&#30340;&#20107;&#23454;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#25509;&#21463;&#19968;&#20010;&#20107;&#23454;&#65306;&#25105;&#20204;&#30340;&#35789;&#27719;&#21018;&#22909;&#19982;&#20219;&#20309;&#19968;&#20301;&#20070;&#30446;&#19978;&#30340;&#20316;&#32773;&#30456;&#21516;&#26102;&#65292;&#21482;&#26159;&#19968;&#31181;&#24039;&#21512;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26679;&#30340;&#24039;&#21512;&#36824;&#34542;&#40635;&#28902;&#30340;&#12290;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#20351;&#29992;&#20102;&#26576;&#19968;&#20301;&#20316;&#32773;&#30340;&#19968;&#20010;&#25110;&#19968;&#32452;&#35789;&#20041;&#65292;&#25105;&#20204;&#23601;&#21487;&#33021;&#32487;&#32493;&#24341;&#29992;&#20182;&#20070;&#20013;&#20854;&#20182;&#30340;&#35789;&#20041;&#65292;&#32780;&#36825;&#21482;&#20250;&#24102;&#32473;&#25105;&#20204;&#40635;&#28902;&#65292;&#27809;&#26377;&#20854;&#20182;&#30340;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#65292;&#20027;&#39064;&#38405;&#35835;&#26159;&#19968;&#31181;&#22823;&#37327;&#30340;&#32763;&#35793;&#24037;&#20316;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#23558;&#19968;&#31181;&#35821;&#35328;&#32763;&#25104;&#21478;&#19968;&#31181;&#35821;&#35328;&#65292;&#20687;&#27861;&#35821;&#32763;&#25104;&#33521;&#35821;&#65292;&#20294;&#26159;&#25105;&#20204;&#35201;&#23558;&#19968;&#31181;&#20849;&#36890;&#30340;&#35789;&#27719;&#21152;&#35832;&#22312;&#35768;&#22810;&#20316;&#32773;&#36523;&#19978;&#65292;&#26080;&#35770;&#20182;&#20204;&#25152;&#20351;&#29992;&#30340;&#26159;&#19981;&#26159;&#30456;&#21516;&#30340;&#35821;&#35328;&#65292;&#25110;&#26159;&#19981;&#26159;&#20851;&#24515;&#25105;&#20204;&#24819;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#26159;&#21542;&#21019;&#36896;&#20102;&#29702;&#24819;&#30340;&#35789;&#27719;&#20379;&#25105;&#20204;<SPAN class=calibre1>&#20351;&#29992;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#26159;&#35828;&#65292;&#22312;&#36827;&#34892;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#25105;&#20204;&#35201;&#24314;&#31435;&#19968;&#32452;&#35789;&#27719;&#65292;&#39318;&#20808;&#24110;&#21161;&#25105;&#20204;&#20102;&#35299;&#25152;&#26377;&#30340;&#20316;&#32773;&#65292;&#32780;&#19981;&#26159;&#20854;&#20013;&#19968;&#20004;&#20010;&#20316;&#32773;&#65307;&#20854;&#27425;&#24110;&#21161;&#25105;&#20204;&#35299;&#20915;&#25105;&#20204;&#30340;&#38382;&#39064;&#12290;&#36825;&#19968;&#28857;&#35748;&#35782;&#20250;&#24102;&#25105;&#20204;&#36827;&#20837;&#31532;&#19977;&#20010;<SPAN class=calibre1>&#27493;&#39588;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#19977;&#65306;&#21400;&#28165;&#38382;&#39064;</SPAN>&#12290;&#35808;&#37322;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#35268;&#21017;&#26159;&#35201;&#25105;&#20204;&#25214;&#20986;&#20316;&#32773;&#30340;&#20851;&#38190;&#21477;&#23376;&#12290;&#28982;&#21518;&#20174;&#20013;&#36880;&#27493;&#20102;&#35299;&#20316;&#32773;&#30340;&#20027;&#26088;&#12290;&#20027;&#26088;&#26159;&#30001;&#35789;&#20041;&#32452;&#25104;&#30340;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#24403;&#28982;&#25105;&#20204;&#20063;&#35201;&#20570;&#21516;&#26679;&#30340;&#24037;&#20316;&#12290;&#20294;&#26159;&#22240;&#20026;&#36825;&#26102;&#26159;&#30001;&#25105;&#20204;&#33258;&#24049;&#26469;&#24314;&#31435;&#35789;&#27719;&#65292;&#22240;&#27492;&#65292;<SPAN class=x10>&#25105;&#20204;&#20063;&#24471;&#24314;&#31435;&#36215;&#19968;&#32452;&#19981;&#20559;&#19981;&#20506;&#30340;&#20027;&#26088;</SPAN>&#12290;&#26368;&#22909;&#30340;&#26041;&#27861;&#26159;&#20808;&#21015;&#20986;&#19968;&#20123;&#21487;&#20197;&#25226;&#25105;&#20204;&#30340;&#38382;&#39064;&#35828;&#24471;&#27604;&#36739;&#26126;&#30333;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#35753;&#37027;&#20123;&#20316;&#32773;&#26469;&#22238;&#31572;&#36825;&#20123;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20063;&#26159;&#24456;&#22256;&#38590;&#30340;&#24037;&#20316;&#65292;&#36825;&#20123;&#38382;&#39064;&#24517;&#39035;&#35201;&#20197;&#26576;&#31181;&#24418;&#24335;&#65292;&#26576;&#31181;&#31209;&#24207;&#26469;&#35828;&#26126;&#65292;&#20197;&#24110;&#21161;&#25105;&#20204;&#35299;&#20915;&#25105;&#20204;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#21516;&#26102;&#36825;&#20123;&#38382;&#39064;&#20063;&#35201;&#26159;&#22823;&#22810;&#25968;&#20316;&#32773;&#37117;&#33021;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#38590;&#23601;&#38590;&#22312;&#25105;&#20204;&#35748;&#20026;&#26159;&#38382;&#39064;&#30340;&#22320;&#26041;&#65292;&#20316;&#32773;&#20063;&#35768;&#24182;&#19981;&#35748;&#20026;&#26159;&#38382;&#39064;&#12290;&#20182;&#20204;&#23545;&#25105;&#20204;&#35748;&#23450;&#30340;&#20027;&#39064;&#21487;&#33021;&#26377;&#30456;&#24403;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#30475;&#27861;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#24517;&#39035;&#25509;&#21463;&#20316;&#32773;&#21487;&#33021;&#19968;&#20010;&#38382;&#39064;&#20063;&#22238;&#31572;&#19981;&#20102;&#12290;&#22312;&#36825;&#26679;&#30340;&#29366;&#20917;&#20013;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23558;&#20182;&#35270;&#20026;&#26159;&#23545;&#36825;&#20010;&#38382;&#39064;&#20445;&#25345;&#27785;&#40664;&#65292;&#25110;&#26159;&#23578;&#26410;&#20316;&#20986;&#20915;&#23450;&#12290;&#20294;&#26159;&#23601;&#31639;&#20182;&#24182;&#27809;&#26377;&#24456;&#28165;&#26970;&#22320;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#26102;&#25105;&#20204;&#20063;&#21487;&#20197;&#22312;&#20182;&#20070;&#20013;&#25214;&#21040;&#38388;&#25509;&#30340;&#22238;&#31572;&#12290;&#25105;&#20204;&#20250;&#24471;&#20986;&#36825;&#20040;&#19968;&#20010;&#32467;&#35770;&#65306;&#22914;&#26524;&#20182;&#32771;&#34385;&#21040;&#36825;&#20010;&#38382;&#39064;&#30340;&#35805;&#65292;&#37027;&#23601;&#20250;&#22914;&#20309;&#22914;&#20309;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#37324;&#38656;&#35201;&#19968;&#28857;&#33258;&#25105;&#32422;&#26463;&#12290;&#25105;&#20204;&#19981;&#33021;&#25226;&#24605;&#24819;&#24378;&#21152;&#22312;&#20316;&#32773;&#33041;&#28023;&#20013;&#65292;&#20063;&#19981;&#33021;&#25226;&#35805;&#35821;&#25918;&#36827;&#20182;&#20204;&#30340;&#21475;&#20013;&#12290;&#20294;&#26159;&#25105;&#20204;&#20063;&#19981;&#33021;&#23436;&#20840;&#20381;&#36182;&#20182;&#20204;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#35299;&#35828;&#12290;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#33021;&#38752;&#20854;&#20013;&#20219;&#20309;&#19968;&#20301;&#20316;&#32773;&#26469;&#35299;&#37322;&#36825;&#20010;&#38382;&#39064;&#65292;&#25110;&#35768;&#25105;&#20204;&#26681;&#26412;&#23601;&#27809;&#26377;&#38382;&#39064;&#35201;<SPAN class=calibre1>&#35299;&#20915;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#36807;&#35201;&#25226;&#38382;&#39064;&#29031;&#31209;&#24207;&#25490;&#21015;&#20986;&#26469;&#65292;&#22909;&#24110;&#21161;&#25105;&#20204;&#22312;&#30740;&#31350;&#26102;&#20351;&#29992;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#31209;&#24207;&#26159;&#36319;&#20027;&#39064;&#26377;&#20851;&#30340;&#65292;&#19981;&#36807;&#36824;&#26159;&#26377;&#19968;&#33324;&#30340;&#26041;&#21521;&#21487;&#24490;&#12290;&#31532;&#19968;&#20010;&#38382;&#39064;&#36890;&#24120;&#36319;&#25105;&#20204;&#22312;&#30740;&#31350;&#30340;&#27010;&#24565;&#25110;<SPAN class=x10>&#29616;&#35937;&#30340;&#23384;&#22312;&#25110;&#29305;&#36136;&#26377;&#20851;</SPAN>&#12290;&#22914;&#26524;&#19968;&#20301;&#20316;&#32773;&#35828;&#36825;&#31181;&#29616;&#35937;&#30340;&#30830;&#23384;&#22312;&#65292;&#25110;&#36825;&#31181;&#27010;&#24565;&#26377;&#19968;&#31181;&#29305;&#36136;&#65292;&#37027;&#20040;&#23545;&#20110;&#20182;&#30340;&#20070;&#25105;&#20204;&#23601;&#35201;&#25552;&#20986;&#26356;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#20102;&#12290;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#36319;<SPAN class=x10>&#36825;&#20010;&#29616;&#35937;&#26159;&#22914;&#20309;&#34987;&#21457;&#29616;&#65292;&#25110;&#36825;&#20010;&#27010;&#24565;&#26159;&#22914;&#20309;&#34920;&#29616;&#20986;&#26469;&#30340;&#26377;&#20851;</SPAN>&#12290;&#26368;&#21518;&#19968;&#37096;&#20998;&#30340;&#38382;&#39064;&#21017;&#26159;<SPAN class=x10>&#19982;&#22238;&#31572;&#21069;&#38754;&#38382;&#39064;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;</SPAN><SPAN class=x10>&#26377;&#20851;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#19981;&#35813;&#26399;&#26395;&#25152;&#26377;&#30340;&#20316;&#32773;&#37117;&#29992;&#21516;&#19968;&#31181;&#26041;&#27861;&#26469;&#22238;&#31572;&#25105;&#20204;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20182;&#20204;&#36825;&#20040;&#20570;&#20102;&#65292;&#25105;&#20204;&#23601;&#21448;&#27809;&#26377;&#38382;&#39064;&#35201;&#35299;&#20915;&#20102;&#12290;&#37027;&#20010;&#38382;&#39064;&#20250;&#34987;&#19968;&#33268;&#30340;&#24847;&#35265;&#35299;&#20915;&#20102;&#12290;&#27491;&#22240;&#20026;&#27599;&#20010;&#20316;&#32773;&#37117;&#19981;&#30456;&#21516;&#65292;&#22240;&#27492;&#25105;&#20204;&#35201;&#20877;&#38754;&#23545;&#20027;&#39064;&#38405;&#35835;&#30340;&#19979;&#19968;&#20010;<SPAN class=calibre1>&#27493;&#39588;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#22235;&#65306;&#30028;&#23450;&#35758;&#39064;</SPAN>&#12290;&#22914;&#26524;&#19968;&#20010;&#38382;&#39064;&#24456;&#28165;&#26970;&#65292;&#22914;&#26524;&#25105;&#20204;&#20063;&#30830;&#23450;&#21508;&#20010;&#20316;&#32773;&#20250;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#22238;&#31572;&#8212;&#8212;&#19981;&#35770;&#36190;&#25104;&#25110;&#21453;&#23545;&#8212;&#8212;&#37027;&#20040;&#36825;&#20010;&#35758;&#39064;&#23601;&#34987;&#23450;&#20041;&#20986;&#26469;&#20102;&#12290;&#36825;&#26159;&#20171;&#20110;&#29992;&#36825;&#31181;&#26041;&#27861;&#22238;&#31572;&#38382;&#39064;&#30340;&#20316;&#32773;&#65292;&#21644;&#29992;&#21478;&#22806;&#19968;&#31181;&#65288;&#21487;&#33021;&#26159;&#30456;&#21453;&#30340;&#65289;&#26041;&#27861;&#26469;&#22238;&#31572;&#38382;&#39064;&#30340;&#20316;&#32773;&#20043;&#38388;&#30340;<SPAN class=calibre1>&#35758;&#39064;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#26816;&#39564;&#36807;&#21518;&#65292;&#25152;&#26377;&#30340;&#20316;&#32773;&#25552;&#20379;&#30340;&#31572;&#26696;&#21482;&#26377;&#27491;&#21453;&#20004;&#38754;&#30340;&#24847;&#35265;&#65292;&#37027;&#20040;&#36825;&#20010;&#38382;&#39064;&#31639;&#26159;&#31616;&#21333;&#30340;&#38382;&#39064;&#12290;&#36890;&#24120;&#65292;&#23545;&#19968;&#20010;&#38382;&#39064;&#20250;&#26377;&#36229;&#36807;&#20004;&#31181;&#20197;&#19978;&#30340;&#31572;&#26696;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23601;&#35201;&#25214;&#20986;&#19981;&#21516;&#24847;&#35265;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;&#20877;&#26681;&#25454;&#20316;&#32773;&#30340;&#35266;&#28857;&#26469;&#20316;<SPAN class=calibre1>&#20998;&#31867;&#12290;</SPAN></P>
<P class=x4>&#24403;&#20004;&#20010;&#20316;&#32773;&#23545;&#21516;&#19968;&#20010;&#38382;&#39064;&#26377;&#30456;&#24403;&#30340;&#20102;&#35299;&#65292;&#25152;&#20316;&#30340;&#22238;&#31572;&#21364;&#23436;&#20840;&#30456;&#21453;&#25110;&#30683;&#30462;&#26102;&#65292;&#36825;&#25165;&#26159;&#19968;&#20010;&#30495;&#27491;&#26377;&#21442;&#19982;&#30340;&#35758;&#39064;&#12290;&#20294;&#26159;&#36825;&#26679;&#30340;&#29616;&#35937;&#24182;&#19981;&#20687;&#25105;&#20204;&#24076;&#26395;&#30340;&#37027;&#26679;&#32463;&#24120;&#21457;&#29983;&#12290;&#36890;&#24120;&#65292;&#31572;&#26696;&#20043;&#19981;&#21516;&#22266;&#28982;&#26469;&#33258;&#20110;&#21508;<SPAN class=x10>&#20154;&#23545;&#36825;&#20010;&#20027;&#39064;&#26377;&#19981;&#21516;&#30340;&#35266;&#28857;</SPAN>&#65292;&#20294;&#20063;&#26377;&#24456;&#22810;&#24773;&#20917;&#26159;&#26469;&#33258;&#20110;&#23545;&#38382;&#39064;&#26412;&#36523;&#30340;&#35748;&#30693;&#19981;&#21516;&#12290;&#25152;&#20197;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#65292;&#35201;&#23613;&#21487;&#33021;&#22320;&#30830;&#20445;&#35758;&#39064;&#26159;&#22823;&#23478;&#25152;&#20849;&#21516;&#21442;&#19982;&#30340;&#12290;&#26377;&#26102;&#20505;&#36825;&#20250;&#36843;&#20351;&#20182;&#22312;&#21015;&#20986;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#23567;&#24515;&#19981;&#37319;&#21462;&#20219;&#20309;&#19968;&#20301;&#20316;&#32773;&#26126;&#30333;&#37319;&#29992;&#30340;<SPAN class=calibre1>&#26041;&#27861;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#22788;&#29702;&#30340;&#38382;&#39064;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#24456;&#22810;&#31181;&#19981;&#21516;&#30340;&#35758;&#39064;&#65292;&#19981;&#36807;&#36890;&#24120;&#37117;&#21487;&#20197;&#20998;&#38376;&#21035;&#31867;&#12290;&#35692;&#22914;&#20687;&#32771;&#34385;&#21040;&#26576;&#31181;&#27010;&#24565;&#30340;&#29305;&#36136;&#30340;&#38382;&#39064;&#65292;&#23601;&#20250;&#20986;&#29616;&#19968;&#22534;&#30456;&#20851;&#30340;&#35758;&#39064;&#12290;&#35768;&#22810;&#35758;&#39064;&#32469;&#30528;&#19968;&#32452;&#30456;&#20114;&#20851;&#32852;&#23494;&#20999;&#30340;&#38382;&#39064;&#25171;&#36716;&#65292;&#23601;&#20250;&#24418;&#25104;&#36825;&#20010;&#20027;&#39064;&#30340;<SPAN class=x10>&#20105;&#35758;</SPAN>&#12290;&#36825;&#26679;&#30340;&#20105;&#35758;&#21487;&#33021;&#24456;&#22797;&#26434;&#65292;&#36825;&#26102;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#23601;&#35201;&#23558;&#25152;&#26377;&#20105;&#35758;&#30340;&#21069;&#21518;&#20851;&#31995;&#25972;&#29702;&#28165;&#26970;&#8212;&#8212;&#23613;&#31649;&#27809;&#26377;&#20219;&#20309;&#20316;&#32773;&#20570;&#36825;&#20214;&#20107;&#12290;&#21400;&#28165;&#20105;&#35758;&#65292;&#21516;&#26102;&#23558;&#30456;&#20851;&#35758;&#39064;&#25972;&#29702;&#20986;&#26469;&#20043;&#21518;&#65292;&#25105;&#20204;&#20415;&#35201;&#36827;&#20837;&#20027;&#39064;&#38405;&#35835;&#30340;&#26368;&#21518;&#19968;&#20010;<SPAN class=calibre1>&#27493;&#39588;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10><BR class=calibre9></SPAN></P>
<P class=x4><SPAN class=x10>&#20027;&#39064;&#38405;&#35835;&#27493;&#39588;&#20116;&#65306;&#20998;&#26512;&#35752;&#35770;</SPAN>&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#26816;&#39564;&#36807;&#20316;&#21697;&#65292;&#25214;&#20986;&#30456;&#20851;&#30340;&#31456;&#33410;&#65292;&#35774;&#23450;&#20102;&#19968;&#20010;&#19981;&#20559;&#19981;&#20506;&#30340;&#20849;&#35782;&#65292;&#36866;&#29992;&#20110;&#25152;&#26377;&#34987;&#26816;&#35270;&#36807;&#30340;&#20316;&#32773;&#65292;&#20877;&#35774;&#23450;&#20986;&#19968;&#25972;&#22871;&#30340;&#38382;&#39064;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#33021;&#22312;&#20316;&#32773;&#30340;&#35828;&#26126;&#20013;&#25214;&#21040;&#31572;&#26696;&#12290;&#28982;&#21518;&#23601;&#19981;&#21516;&#30340;&#31572;&#26696;&#30028;&#23450;&#24182;&#23433;&#25490;&#20986;&#35758;&#39064;&#12290;&#25509;&#19979;&#26469;&#35813;&#24590;&#20040;<SPAN class=calibre1>&#20570;&#21602;&#65311;</SPAN></P>
<P class=x4>&#21069;&#38754;&#22235;&#20010;&#27493;&#39588;&#19982;&#20998;&#26512;&#38405;&#35835;&#30340;&#21069;&#20004;&#32452;&#35268;&#21017;&#26159;&#20114;&#30456;&#36745;&#26144;&#30340;&#12290;&#36825;&#20123;&#35268;&#21017;&#24212;&#29992;&#22312;&#20219;&#20309;&#19968;&#26412;&#20070;&#20013;&#65292;&#37117;&#20250;&#35201;&#25105;&#20204;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#65311;&#26159;&#22914;&#20309;&#35828;&#26126;&#30340;&#65311;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#23545;&#20110;&#19982;&#25105;&#20204;&#30340;&#38382;&#39064;&#30456;&#20851;&#30340;&#35752;&#35770;&#65292;&#25105;&#20204;&#20063;&#35201;&#22238;&#31572;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;&#22312;&#21482;&#38405;&#35835;&#19968;&#26412;&#20070;&#30340;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#21097;&#19979;&#36824;&#26377;&#20004;&#20010;&#38382;&#39064;&#35201;&#22238;&#31572;&#65306;&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#36825;&#19982;&#25105;&#20309;&#24178;&#65311;&#32780;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#23545;&#20110;&#35752;&#35770;&#20063;&#35201;&#20934;&#22791;&#22238;&#31572;&#21516;&#26679;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20551;&#35774;&#36215;&#22836;&#30340;&#37027;&#20010;&#38405;&#35835;&#38382;&#39064;&#24182;&#19981;&#21333;&#32431;&#65292;&#26159;&#20010;&#20960;&#19990;&#32426;&#20197;&#26469;&#19982;&#35768;&#22810;&#24605;&#32771;&#32773;&#32439;&#20105;&#19981;&#24050;&#30340;&#38271;&#20037;&#38382;&#39064;&#65292;&#35768;&#22810;&#20154;&#23478;&#19981;&#21516;&#24847;&#65292;&#24182;&#19988;&#20250;&#32487;&#32493;&#19981;&#21516;&#24847;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#20010;&#20551;&#35774;&#20013;&#65292;&#25105;&#20204;&#35201;&#35748;&#30693;&#30340;&#26159;&#65292;&#36523;&#20026;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#65292;&#25105;&#20204;&#30340;&#36131;&#20219;&#19981;&#21482;&#26159;&#35201;&#33258;&#24049;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#8212;&#8212;&#36825;&#20123;&#38382;&#39064;&#26159;&#25105;&#20204;&#20180;&#32454;&#25972;&#29702;&#20986;&#26469;&#65292;&#20197;&#20415;&#26131;&#20110;&#35828;&#26126;&#20027;&#39064;&#30340;&#26412;&#36523;&#19982;&#35752;&#35770;&#30340;&#20869;&#23481;&#12290;&#26377;&#20851;&#36825;&#31867;&#38382;&#39064;&#30340;&#30495;&#29702;&#24182;&#19981;&#23481;&#26131;&#21457;&#29616;&#12290;&#22914;&#26524;&#25105;&#20204;&#26399;&#26395;&#30495;&#29702;&#23601;&#23384;&#22312;&#26576;&#19968;&#32452;&#38382;&#39064;&#30340;&#31572;&#26696;&#20043;&#20013;&#65292;&#37027;&#21487;&#33021;&#22826;&#36731;&#29575;&#20102;&#12290;&#23601;&#31639;&#33021;&#25214;&#21040;&#31572;&#26696;&#65292;&#20063;&#26159;&#22312;&#19968;&#20123;&#30456;&#20114;&#30683;&#30462;&#30340;&#31572;&#26696;&#30340;&#20914;&#31361;&#20013;&#25214;&#21040;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#65292;&#32780;&#19988;&#26377;&#25903;&#25345;&#33258;&#24049;&#30340;&#30830;&#20999;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#23601;&#21487;&#20197;&#21457;&#29616;&#30340;&#30495;&#29702;&#32780;&#35328;&#65292;&#23601;&#25105;&#20204;&#21487;&#20197;&#25214;&#21040;&#30340;&#38382;&#39064;&#31572;&#26696;&#32780;&#35328;&#65292;&#19982;&#20854;&#35828;&#26159;&#31435;&#36275;&#20110;&#20219;&#20309;&#19968;&#32452;&#20027;&#26088;&#25110;&#20027;&#24352;&#19978;&#65292;&#19981;&#22914;&#35828;&#26159;&#31435;&#36275;&#20110;&#39034;&#24207;&#28165;&#26970;&#30340;&#35752;&#35770;&#30340;&#26412;&#36523;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#35201;&#35753;&#25105;&#20204;&#30340;&#22836;&#33041;&#25509;&#21463;&#36825;&#26679;&#30340;&#30495;&#30456;&#8212;&#8212;&#20063;&#35753;&#21035;&#20154;&#25509;&#21463;&#8212;&#8212;&#25105;&#20204;&#35201;&#22810;&#20570;&#19968;&#28857;&#24037;&#20316;&#65292;&#19981;&#21482;&#26159;&#38382;&#38382;&#39064;&#19982;&#22238;&#31572;&#38382;&#39064;&#32780;&#24050;&#12290;&#25105;&#20204;&#35201;&#20381;&#29031;&#29305;&#23450;&#30340;&#39034;&#24207;&#26469;&#25552;&#38382;&#39064;&#65292;&#20063;&#35201;&#33021;&#22815;&#36776;&#35748;&#20026;&#20160;&#20040;&#26159;&#36825;&#20010;&#39034;&#24207;&#12290;&#25105;&#20204;&#24517;&#39035;&#35828;&#26126;&#36825;&#20123;&#38382;&#39064;&#30340;&#19981;&#21516;&#31572;&#26696;&#65292;&#24182;&#35828;&#26126;&#21407;&#22240;&#12290;&#25105;&#20204;&#20063;&#19968;&#23450;&#35201;&#33021;&#22815;&#20174;&#25105;&#20204;&#26816;&#35270;&#36807;&#30340;&#20070;&#20013;&#25214;&#20986;&#25903;&#25345;&#25105;&#20204;&#25226;&#31572;&#26696;&#22914;&#27492;&#20998;&#31867;&#30340;&#26681;&#25454;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#20570;&#21040;&#36825;&#19968;&#20999;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#21495;&#31216;&#38024;&#23545;&#25105;&#20204;&#38382;&#39064;&#30340;&#35752;&#35770;&#20316;&#20102;&#20998;&#26512;&#65292;&#20063;&#25165;&#33021;&#21495;&#31216;&#30495;&#27491;&#20102;&#35299;&#20102;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#21487;&#33021;&#36229;&#36807;&#36825;&#20123;&#12290;&#23545;&#19968;&#20010;&#38382;&#39064;&#23436;&#25972;&#22320;&#20998;&#26512;&#36807;&#21518;&#65292;&#23558;&#26469;&#20854;&#20182;&#20154;&#23545;&#21516;&#19968;&#20010;&#38382;&#39064;&#35201;&#20316;&#30740;&#31350;&#26102;&#65292;&#25105;&#20204;&#30340;&#20998;&#26512;&#35752;&#35770;&#23601;&#20250;&#25552;&#20379;&#20182;&#19968;&#20010;&#24456;&#22909;&#30340;&#30740;&#31350;&#22522;&#30784;&#12290;&#37027;&#20250;&#28165;&#38500;&#19968;&#20123;&#38556;&#30861;&#65292;&#29702;&#20986;&#19968;&#26465;&#36335;&#65292;&#35753;&#19968;&#20010;&#21407;&#21019;&#24615;&#30340;&#24605;&#32771;&#32773;&#33021;&#31361;&#30772;&#22256;&#22659;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#20010;&#20998;&#26512;&#30340;&#24037;&#20316;&#65292;&#23601;&#27809;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#36825;&#20010;&#38382;&#39064;&#30340;&#21508;&#20010;&#23618;&#38754;&#23601;&#26080;&#27861;&#26174;&#29616;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x9>&#23458;&#35266;&#30340;&#24517;&#35201;&#24615;</P>
<P class=x4>&#35201;&#23436;&#25972;&#22320;&#20998;&#26512;&#19968;&#20010;&#38382;&#39064;&#25110;&#26576;&#20010;&#20027;&#39064;&#65292;&#24471;&#25351;&#20986;&#36825;&#20010;&#35752;&#35770;&#20013;&#30340;&#20027;&#35201;&#35758;&#39064;&#65292;&#25110;&#26159;&#19968;&#20123;&#22522;&#26412;&#30340;&#30693;&#24615;&#21453;&#23545;&#31435;&#22330;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#22312;&#25152;&#26377;&#30340;&#35752;&#35770;&#20013;&#65292;&#21453;&#23545;&#30340;&#24847;&#35265;&#24635;&#26159;&#21344;&#20027;&#23548;&#30340;&#12290;&#30456;&#21453;&#65292;&#21516;&#24847;&#25110;&#21453;&#23545;&#30340;&#24847;&#35265;&#24635;&#26159;&#20114;&#30456;&#24182;&#23384;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#22823;&#22810;&#25968;&#30340;&#35758;&#39064;&#20013;&#65292;&#27491;&#21453;&#20004;&#38754;&#30340;&#24847;&#35265;&#24635;&#26159;&#26377;&#20960;&#20010;&#65292;&#29978;&#33267;&#35768;&#22810;&#20316;&#32773;&#22312;&#25903;&#25345;&#12290;&#22312;&#19968;&#20010;&#20105;&#35758;&#24615;&#30340;&#31435;&#22330;&#19978;&#65292;&#25105;&#20204;&#24456;&#23569;&#30475;&#21040;&#19968;&#20010;&#23396;&#38646;&#38646;&#30340;&#25903;&#25345;&#32773;&#25110;&#21453;<SPAN class=calibre1>&#23545;&#32773;&#12290;</SPAN></P>
<P class=x4>&#20154;&#31867;&#23545;&#20219;&#20309;&#39046;&#22495;&#26576;&#31181;&#20107;&#29289;&#30340;&#29305;&#36136;&#36798;&#25104;&#19968;&#33268;&#30340;&#35266;&#28857;&#65292;&#37117;&#24314;&#31435;&#19968;&#31181;&#20551;&#35774;&#65292;&#24847;&#21619;&#30528;&#20182;&#20204;&#20849;&#21516;&#25317;&#26377;&#30340;&#24847;&#35265;&#20195;&#34920;&#30528;&#30495;&#29702;&#12290;&#32780;&#19981;&#21516;&#30340;&#35266;&#28857;&#21017;&#20250;&#24314;&#31435;&#36215;&#21478;&#19968;&#20010;&#30456;&#21453;&#30340;&#20551;&#35774;&#8212;&#8212;&#26080;&#35770;&#20320;&#26159;&#21542;&#21442;&#19982;&#65292;&#36825;&#20123;&#20105;&#35770;&#20013;&#30340;&#35266;&#28857;&#21487;&#33021;&#27809;&#26377;&#19968;&#20010;&#26159;&#23436;&#20840;&#30495;&#23454;&#30340;&#12290;&#24403;&#28982;&#65292;&#22312;&#36825;&#20123;&#20914;&#31361;&#30340;&#35266;&#28857;&#20013;&#65292;&#20063;&#21487;&#33021;&#26377;&#19968;&#20010;&#26159;&#23436;&#20840;&#30495;&#23454;&#30340;&#65292;&#32780;&#20854;&#20182;&#30340;&#21017;&#26159;&#34394;&#20551;&#30340;&#12290;&#19981;&#36807;&#20063;&#21487;&#33021;&#21452;&#26041;&#38754;&#37117;&#21482;&#26159;&#34920;&#36798;&#20102;&#25972;&#20307;&#30495;&#29702;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#38500;&#20102;&#19968;&#20123;&#21333;&#35843;&#25110;&#23396;&#31435;&#30340;&#20105;&#35770;&#20043;&#22806;&#65288;&#23601;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35835;&#30340;&#38382;&#39064;&#65292;&#19981;&#22826;&#21487;&#33021;&#26377;&#36825;&#31181;&#24418;&#24335;&#30340;&#35752;&#35770;&#65289;&#65292;&#24456;&#21487;&#33021;<SPAN class=x10>&#27491;&#21453;&#21452;&#26041;&#30340;&#24847;&#35265;&#37117;&#26159;&#38169;&#30340;&#65292;</SPAN>&#19968;&#22914;&#25152;&#26377;&#30340;&#20154;&#21487;&#33021;&#37117;&#21516;&#24847;&#20102;&#19968;&#31181;&#38169;&#35823;&#30340;&#35266;&#28857;&#12290;&#32780;&#21478;&#19968;&#20123;&#27809;&#26377;&#34920;&#36798;&#20986;&#26469;&#30340;&#35266;&#28857;&#25165;&#21487;&#33021;&#26159;&#30495;&#23454;&#30340;&#65292;&#25110;&#25509;&#36817;&#30495;<SPAN class=calibre1>&#23454;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#30446;&#30340;&#65292;&#24182;&#19981;&#26159;&#32473;&#38405;&#35835;&#36807;&#31243;&#20013;&#21457;&#23637;&#20986;&#26469;&#30340;&#38382;&#39064;&#25552;&#20379;&#26368;&#32456;&#31572;&#26696;&#65292;&#20063;&#19981;&#26159;&#32473;&#36825;&#20010;&#35745;&#21010;&#24320;&#22987;&#26102;&#20505;&#30340;&#38382;&#39064;&#25552;&#20379;&#26368;&#32456;&#35299;&#31572;&#12290;&#24403;&#25105;&#20204;&#35201;&#32473;&#36825;&#26679;&#30340;&#20027;&#39064;&#38405;&#35835;&#20889;&#19968;&#20221;&#35835;&#32773;&#25253;&#21578;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#36947;&#29702;&#29305;&#21035;&#28165;&#26970;&#12290;&#22914;&#26524;&#36825;&#20221;&#25253;&#21578;&#23601;&#20219;&#20309;&#25152;&#30028;&#23450;&#24182;&#20998;&#26512;&#36807;&#30340;&#37325;&#35201;&#35758;&#39064;&#65292;&#24819;&#35201;&#20027;&#24352;&#25110;&#35777;&#26126;&#26576;&#19968;&#31181;&#35266;&#28857;&#30340;&#30495;&#23454;&#25110;&#34394;&#20551;&#65292;&#37117;&#20250;&#22826;&#36807;&#25945;&#26465;&#65292;&#22833;&#21435;&#23545;&#35805;&#30340;&#24847;&#20041;&#12290;&#22914;&#26524;&#36825;&#20040;&#20570;&#65292;&#20027;&#39064;&#38405;&#35835;&#23601;&#19981;&#20877;&#26159;&#20027;&#39064;&#38405;&#35835;&#65292;&#32780;&#21482;&#26159;&#35752;&#35770;&#36807;&#31243;&#20013;&#30340;&#21478;&#19968;&#20010;&#22768;&#38899;&#65292;&#22833;&#21435;&#20102;&#30095;&#31163;&#19982;&#23458;<SPAN class=calibre1>&#35266;&#24615;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#35828;&#30340;&#65292;&#24182;&#19981;&#26159;&#25105;&#20204;&#35748;&#20026;&#23545;&#20154;&#31867;&#20851;&#24515;&#30340;&#37325;&#35201;&#35758;&#39064;&#22810;&#19968;&#20010;&#22768;&#38899;&#26080;&#36275;&#36731;&#37325;&#12290;&#25105;&#20204;&#35201;&#35828;&#30340;&#26159;&#25105;&#20204;&#22312;&#36861;&#27714;&#29702;&#35299;&#30340;&#36807;&#31243;&#20013;&#65292;&#21487;&#20197;&#32780;&#19988;&#24212;&#35813;&#22810;&#36129;&#29486;&#19968;&#31181;&#19981;&#21516;&#30340;&#24418;&#24335;&#12290;&#32780;&#36825;&#26679;&#30340;&#24418;&#24335;&#24517;&#39035;&#26159;&#32477;&#23545;&#23458;&#35266;&#21448;&#20844;&#27491;&#30340;&#12290;&#20027;&#39064;&#38405;&#35835;&#25152;&#36861;&#27714;&#30340;&#36825;&#31181;&#29305;&#36136;&#65292;&#21487;&#20197;&#29992;&#36825;&#21477;&#35805;&#26469;&#20316;&#24635;&#32467;&#65306;&#8220;&#36777;&#35777;&#30340;<SPAN class=calibre1>&#23458;&#35266;&#12290;&#8221;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#65292;&#20027;&#39064;&#38405;&#35835;&#23601;&#26159;&#35201;&#33021;<SPAN class=x10>&#38754;&#38754;&#20465;&#21040;&#65292;&#32780;&#33258;&#24049;&#24182;&#19981;&#39044;&#35774;&#31435;&#22330;</SPAN>&#12290;&#24403;&#28982;&#65292;&#36825;&#26159;&#20010;&#20005;&#26684;&#30340;&#29702;&#24819;&#65292;&#19968;&#33324;&#20154;&#26159;&#27809;&#27861;&#20570;&#21040;&#30340;&#12290;&#32780;&#32477;&#23545;&#30340;&#23458;&#35266;&#20063;&#19981;&#26159;&#20154;&#31867;&#25152;&#33021;&#20570;&#21040;&#30340;&#20107;&#12290;&#20182;&#21487;&#33021;&#21487;&#20197;&#20570;&#21040;&#19981;&#39044;&#35774;&#31435;&#22330;&#65292;&#27627;&#26080;&#20559;&#35265;&#22320;&#21576;&#29616;&#20986;&#20219;&#20309;&#35266;&#28857;&#65292;&#23545;&#19981;&#21516;&#30340;&#24847;&#35265;&#20063;&#20445;&#25345;&#20013;&#31435;&#12290;&#20294;&#26159;&#37319;&#21462;&#20013;&#31435;&#27604;&#38754;&#38754;&#20465;&#21040;&#35201;&#23481;&#26131;&#22810;&#20102;&#12290;&#22312;&#36825;&#19968;&#26041;&#38754;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#27880;&#23450;&#20250;&#22833;&#36133;&#30340;&#12290;&#19968;&#20010;&#35758;&#39064;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#65292;&#19981;&#21487;&#33021;&#24040;&#32454;&#38753;&#36951;&#22320;&#20840;&#37117;&#21015;&#20986;&#26469;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#35835;&#32773;&#36824;&#26159;&#35201;&#21162;&#21147;<SPAN class=calibre1>&#19968;&#35797;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#25105;&#20204;&#35828;&#20445;&#25345;&#20013;&#31435;&#35201;&#27604;&#38754;&#38754;&#20465;&#21040;&#23481;&#26131;&#19968;&#20123;&#65292;&#20294;&#36824;&#26159;&#27809;&#37027;&#20040;&#23481;&#26131;&#12290;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#24517;&#39035;&#25239;&#25298;&#19968;&#20123;&#35825;&#24785;&#65292;&#21400;&#28165;&#33258;&#24049;&#30340;&#24605;&#32490;&#12290;&#23545;&#20110;&#26576;&#20123;&#20914;&#31361;&#24615;&#30340;&#35266;&#28857;&#36991;&#20813;&#20316;&#20986;<SPAN class=x10>&#26126;&#30333;</SPAN>&#30340;&#30495;&#20266;&#21028;&#26029;&#65292;&#24182;&#19981;&#33021;&#20445;&#35777;&#23601;&#33021;&#20570;&#21040;&#23436;&#20840;&#30340;&#20844;&#27491;&#23458;&#35266;&#12290;&#20559;&#35265;&#21487;&#33021;&#20250;&#20197;&#21508;&#31181;&#24494;&#22937;&#30340;&#26041;&#24335;&#36827;&#20837;&#20320;&#30340;&#33041;&#28023;&#20013;&#8212;&#8212;&#21487;&#33021;&#26159;&#24635;&#32467;&#35770;&#36848;&#30340;&#26041;&#24335;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#24378;&#35843;&#19982;&#24573;&#30053;&#30340;&#27604;&#37325;&#65292;&#21487;&#33021;&#26159;&#26576;&#20010;&#38382;&#39064;&#30340;&#35821;&#27668;&#25110;&#35780;&#35770;&#30340;&#33394;&#24425;&#65292;&#29978;&#33267;&#21487;&#33021;&#22240;&#20026;&#23545;&#26576;&#20123;&#20851;&#38190;&#38382;&#39064;&#30340;&#19981;&#21516;&#31572;&#26696;&#30340;&#25490;&#21015;<SPAN class=calibre1>&#39034;&#24207;&#12290;</SPAN></P>
<P class=x4>&#35201;&#36991;&#20813;&#36825;&#26679;&#30340;&#21361;&#38505;&#65292;&#35880;&#24910;&#30340;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#21487;&#20197;&#37319;&#21462;&#19968;&#20010;&#26126;&#26174;&#30340;&#25163;&#27573;&#65292;&#23613;&#37327;&#22810;&#21152;&#21033;&#29992;&#12290;&#37027;&#23601;&#26159;&#20182;&#35201;<SPAN class=x10>&#19981;&#26029;&#22238;&#22836;&#21442;&#38405;&#35832;&#22810;&#20316;&#32773;&#30340;&#21407;&#25991;</SPAN>&#65292;&#37325;&#26032;&#20877;&#38405;&#35835;&#30456;&#20851;&#30340;&#31456;&#33410;&#12290;&#24182;&#19988;&#65292;&#24403;&#20182;&#35201;&#35753;&#26356;&#22810;&#30340;&#20154;&#33021;&#24212;&#29992;&#20182;&#30340;&#30740;&#31350;&#32467;&#26524;&#26102;&#65292;&#20182;&#24517;&#39035;&#29031;&#21407;&#20316;&#32773;&#30340;&#21407;&#25991;&#26469;&#24341;&#29992;&#20182;&#30340;&#35266;&#28857;&#25110;&#35770;&#36848;&#12290;&#34429;&#28982;&#30475;&#36215;&#26469;&#26377;&#28857;&#30683;&#30462;&#65292;&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#65292;&#22312;&#20998;&#26512;&#38382;&#39064;&#26102;&#24517;&#39035;&#20808;&#24314;&#31435;&#19968;&#22871;&#20013;&#31435;&#30340;&#35789;&#27719;&#12290;&#36825;&#26679;&#30340;&#20013;&#31435;&#35821;&#35328;&#36824;&#26159;&#24517;&#35201;&#30340;&#65292;&#32780;&#19988;&#22312;&#24635;&#32467;&#19968;&#20010;&#20316;&#32773;&#30340;&#35770;&#36848;&#26102;&#65292;&#19968;&#23450;&#35201;&#29992;&#36825;&#22871;&#20013;&#31435;&#30340;&#35821;&#35328;&#65292;&#32780;&#19981;&#26159;&#20316;&#32773;&#30340;&#35821;&#35328;&#12290;&#20294;&#26159;&#20276;&#38543;&#30528;&#24635;&#32467;&#65292;&#19968;&#23450;&#35201;&#26377;&#20180;&#32454;&#24341;&#29992;&#30340;&#20316;&#32773;&#21407;&#25991;&#65292;&#20197;&#20813;&#23545;&#25991;&#24847;&#26377;&#25152;&#25197;&#26354;&#65292;&#36825;&#26679;&#38405;&#35835;&#32773;&#25165;&#33021;&#33258;&#24049;&#21028;&#26029;&#20320;&#23545;&#20316;&#32773;&#25152;&#20316;&#30340;&#35808;&#37322;&#26159;&#21542;<SPAN class=calibre1>&#27491;&#30830;&#12290;</SPAN></P>
<P class=x4>&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#24517;&#39035;&#33021;&#22815;&#22362;&#20915;&#22320;&#36991;&#20813;&#36825;&#20010;&#38382;&#39064;&#65292;&#25165;&#19981;&#20250;&#20559;&#31163;&#20844;&#27491;&#23458;&#35266;&#30340;&#31435;&#22330;&#12290;&#35201;&#36798;&#21040;&#36825;&#26679;&#30340;&#29702;&#24819;&#65292;&#24517;&#39035;&#35201;&#33021;&#19981;&#20559;&#19981;&#20506;&#22320;&#22312;&#21508;&#31181;&#30456;&#23545;&#31435;&#30340;&#38382;&#39064;&#20013;&#20445;&#25345;&#24179;&#34913;&#65292;&#25918;&#19979;&#19968;&#20999;&#20559;&#35265;&#65292;&#21453;&#30465;&#33258;&#24049;&#26159;&#21542;&#26377;&#36807;&#19982;&#19981;&#21450;&#30340;&#20542;&#21521;&#12290;&#22312;&#26368;&#21518;&#30340;&#20998;&#26512;&#20013;&#65292;&#19968;&#20221;&#20027;&#39064;&#38405;&#35835;&#30340;&#20070;&#38754;&#25253;&#21578;&#26159;&#21542;&#36798;&#21040;&#23545;&#35805;&#24418;&#24335;&#30340;&#23458;&#35266;&#65292;&#34429;&#28982;&#20063;&#21487;&#20197;&#30001;&#35835;&#32773;&#26469;&#21028;&#26029;&#65292;&#20294;&#21482;&#26377;&#20889;&#36825;&#20221;&#25253;&#21578;&#30340;&#20154;&#25165;&#30495;&#27491;&#26126;&#30333;&#33258;&#24049;&#26159;&#21542;&#36798;&#21040;&#36825;&#20123;<SPAN class=calibre1>&#35201;&#27714;&#12290;</SPAN></P>
<P class=x9>&#20027;&#39064;&#38405;&#35835;&#30340;&#32451;&#20064;&#23454;&#20363;&#65306;&#36827;&#27493;&#35770;</P>
<P class=x4>&#20030;&#20010;&#20363;&#23376;&#21487;&#20197;&#35828;&#26126;&#20027;&#39064;&#38405;&#35835;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;&#35753;&#25105;&#20204;&#20197;&#36827;&#27493;&#36825;&#20010;&#27010;&#24565;&#20570;&#20363;&#23376;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#38543;&#20415;&#25214;&#30340;&#36825;&#20010;&#20363;&#23376;&#12290;&#23545;&#36825;&#20010;&#38382;&#39064;&#25105;&#20204;&#20570;&#20102;&#30456;&#24403;&#22810;&#30340;&#30740;&#31350;&#12290;<SPAN class=char-style-override3><A id=footnote-1960-4-backlink class=calibre1 data-ikrxnn2w4cgygca9tssod2='{"name": "text/part0030.html", "frag": "footnote-1960-4"}'>4</A></SPAN>&#21542;&#21017;&#36825;&#20010;&#20363;&#23376;&#23545;&#20320;&#26469;&#35828;&#19981;&#20250;&#24456;<SPAN class=calibre1>&#26377;&#29992;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#33457;&#20102;&#24456;&#38271;&#30340;&#26102;&#38388;&#30740;&#31350;&#36825;&#20010;&#37325;&#35201;&#30340;&#21382;&#21490;&#19982;&#21746;&#23398;&#38382;&#39064;&#12290;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#21015;&#20986;&#19982;&#30740;&#31350;&#20027;&#39064;&#30456;&#20851;&#30340;&#31456;&#33410;&#8212;&#8212;&#20063;&#23601;&#26159;&#21015;&#20986;&#20070;&#30446;&#65288;&#26368;&#21518;&#20986;&#29616;&#30340;&#20070;&#21333;&#36229;&#36807;450&#26412;&#65289;&#12290;&#35201;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#65292;&#25105;&#20204;&#36816;&#29992;&#20102;&#19968;&#36830;&#20018;&#30340;&#26816;&#35270;&#38405;&#35835;&#12290;&#38024;&#23545;&#35768;&#22810;&#20070;&#31821;&#12289;&#25991;&#31456;&#19982;&#30456;&#20851;&#33879;&#20316;&#65292;&#20570;&#20102;&#35768;&#22810;&#27425;&#30340;&#26816;&#35270;&#38405;&#35835;&#12290;&#23545;&#20110;&#35752;&#35770;&#8220;&#36827;&#27493;&#8221;&#36825;&#20010;&#27010;&#24565;&#26469;&#35828;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#21516;&#26679;&#30340;&#65292;&#23545;&#20854;&#20182;&#30340;&#37325;&#22823;&#30740;&#31350;&#26469;&#35828;&#36825;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#36807;&#31243;&#12290;&#35768;&#22810;&#26368;&#21518;&#34987;&#21028;&#23450;&#20026;&#30456;&#20851;&#30340;&#36164;&#26009;&#22810;&#23569;&#37117;&#26159;&#26080;&#24847;&#38388;&#21457;&#29616;&#30340;&#65292;&#25110;&#33267;&#23569;&#20063;&#26159;&#32463;&#36807;&#21512;&#29702;&#30340;&#29468;&#27979;&#25165;&#25214;&#21040;&#30340;&#12290;&#35768;&#22810;&#36817;&#20195;&#30340;&#20070;&#31821;&#37117;&#20197;&#8220;&#36827;&#27493;&#8221;&#20026;&#20070;&#21517;&#65292;&#22240;&#27492;&#35201;&#24320;&#22987;&#23547;&#25214;&#36164;&#26009;&#24182;&#19981;&#22256;&#38590;&#12290;&#20294;&#26159;&#20854;&#20182;&#30340;&#20070;&#24182;&#27809;&#26377;&#26631;&#26126;&#36827;&#27493;&#36825;&#20004;&#20010;&#23383;&#65292;&#23588;&#20854;&#26159;&#19968;&#20123;&#21476;&#20070;&#65292;&#20869;&#23481;&#34429;&#28982;&#30456;&#20851;&#65292;&#21364;&#24182;&#27809;&#26377;&#36816;&#29992;&#36825;&#20010;<SPAN class=calibre1>&#35789;&#21477;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20063;&#35835;&#20102;&#19968;&#20123;&#23567;&#35828;&#25110;&#35799;&#65292;&#20294;&#26368;&#21518;&#20915;&#23450;&#20197;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#20026;&#20027;&#12290;&#25105;&#20204;&#26089;&#35828;&#36807;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#35201;&#21253;&#25324;&#23567;&#35828;&#12289;&#25103;&#21095;&#19982;&#35799;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#21407;&#22240;&#26377;&#24456;&#22810;&#20010;&#12290;&#31532;&#19968;&#65292;&#25925;&#20107;&#30340;&#31934;&#39635;&#22312;&#24773;&#33410;&#65292;&#32780;&#38750;&#23545;&#26576;&#20010;&#35758;&#39064;&#25152;&#31177;&#25345;&#30340;&#31435;&#22330;&#12290;&#31532;&#20108;&#65292;&#23601;&#31639;&#26159;&#26368;&#33021;&#35328;&#21892;&#36947;&#30340;&#35282;&#33394;&#20063;&#24456;&#23569;&#23545;&#26576;&#20010;&#35758;&#39064;&#28165;&#26970;&#34920;&#36798;&#20986;&#31435;&#22330;&#8212;&#8212;&#35692;&#22914;&#25176;&#39532;&#26031;&#183;&#26364;&#30340;&#12298;&#39764;&#23665;&#12299;&#65288;<SPAN class=times>Magic Mountain</SPAN>&#65289;&#20013;&#65292;&#26031;&#22374;&#24067;&#26519;&#23612;&#23601;&#23545;&#36827;&#27493;&#21457;&#34920;&#36807;&#19968;&#20123;&#35265;&#35299;&#8212;&#8212;&#25105;&#20204;&#26080;&#27861;&#30830;&#23450;&#37027;&#26159;&#19981;&#26159;<SPAN class=x10>&#20316;&#32773;</SPAN>&#26412;&#20154;&#30340;&#35266;&#28857;&#12290;&#26159;&#20316;&#32773;&#22312;&#21033;&#29992;&#20182;&#30340;&#35282;&#33394;&#23545;&#36825;&#20010;&#35758;&#39064;&#20316;&#20986;&#21453;&#35773;&#65311;&#36824;&#26159;&#20182;&#24819;&#35201;&#20320;&#30475;&#21040;&#36825;&#20010;&#35266;&#28857;&#30340;&#24858;&#34850;&#65292;&#32780;&#38750;&#30591;&#26234;&#65311;&#19968;&#33324;&#26469;&#35828;&#65292;&#35201;&#23558;&#23567;&#35828;&#20316;&#32773;&#30340;&#35266;&#28857;&#21015;&#20837;&#35758;&#39064;&#30340;&#26576;&#19968;&#26041;&#26102;&#65292;&#38656;&#35201;&#20316;&#24456;&#22810;&#24456;&#24191;&#27867;&#30340;&#21162;&#21147;&#12290;&#35201;&#33457;&#30340;&#21162;&#21147;&#24456;&#22810;&#65292;&#24471;&#21040;&#30340;&#32467;&#26524;&#21364;&#21487;&#33021;&#26159;&#21322;&#20449;&#21322;&#30097;&#30340;&#65292;&#22240;&#27492;&#36890;&#24120;&#26368;&#22909;&#25918;&#24323;&#22312;&#36825;&#26041;&#38754;&#30340;<SPAN class=calibre1>&#21162;&#21147;&#12290;</SPAN></P>
<P class=x4>&#21487;&#20197;&#26816;&#39564;&#36827;&#27493;&#36825;&#20010;&#27010;&#24565;&#30340;&#20854;&#20182;&#35768;&#22810;&#20316;&#21697;&#65292;&#19968;&#22914;&#24120;&#35265;&#30340;&#24773;&#20917;&#65292;&#26174;&#24471;&#19968;&#29255;&#28151;&#20081;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#65292;&#23601;&#26159;&#35201;&#24314;&#31435;&#36215;&#19968;&#22871;&#20013;&#31435;&#30340;&#35821;&#35328;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#22797;&#26434;&#30340;&#24037;&#20316;&#65292;&#19979;&#38754;&#30340;&#20363;&#23376;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#35828;&#26126;&#36825;&#26159;&#22914;&#20309;&#36827;<SPAN class=calibre1>&#34892;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25152;&#35859;&#8220;&#36827;&#27493;&#8221;&#19968;&#35789;&#65292;&#19981;&#21516;&#30340;&#20316;&#32773;&#26377;&#35768;&#22810;&#19981;&#21516;&#30340;&#29992;&#27861;&#12290;&#36825;&#20123;&#19981;&#21516;&#30340;&#29992;&#27861;&#65292;&#22823;&#37096;&#20998;&#26174;&#31034;&#30340;&#21482;&#26159;&#24847;&#20041;&#30340;&#36731;&#37325;&#19981;&#21516;&#65292;&#22240;&#32780;&#21487;&#20197;&#29992;&#20998;&#26512;&#30340;&#26041;&#27861;&#26469;&#22788;&#29702;&#12290;&#20294;&#26159;<SPAN class=x10>&#26377;&#20123;</SPAN>&#20316;&#32773;&#20063;&#29992;&#36825;&#20010;&#35789;&#26469;&#25351;&#20986;&#21382;&#21490;&#19978;&#26576;&#31181;&#29305;&#23450;&#30340;&#21464;&#21270;&#65292;&#32780;&#36825;&#31181;&#21464;&#21270;&#19981;&#26159;&#25913;&#21892;&#30340;&#21464;&#21270;&#12290;&#26082;&#28982;<SPAN class=x10>&#22823;&#22810;&#25968;</SPAN>&#20316;&#32773;&#37117;&#29992;&#8220;&#36827;&#27493;&#8221;&#26469;&#25351;&#20986;&#21382;&#21490;&#19978;&#26576;&#31181;&#20026;&#20102;&#20419;&#36827;&#20154;&#31867;&#26397;&#21521;&#26356;&#32654;&#22909;&#29983;&#27963;&#30340;&#21464;&#21270;&#65292;&#24182;&#19988;&#26082;&#28982;&#24448;&#26356;&#25913;&#21892;&#30340;&#29366;&#24577;&#30340;&#21464;&#21270;&#26159;&#36825;&#20010;&#27010;&#24565;&#30340;&#22522;&#30784;&#65292;&#37027;&#20040;&#21516;&#26679;&#30340;&#23383;&#30524;&#23601;&#19981;&#33021;&#36866;&#29992;&#20110;&#20004;&#31181;&#30456;&#21453;&#30340;&#27010;&#24565;&#20102;&#12290;&#22240;&#27492;&#65292;&#26412;&#20363;&#25105;&#20204;&#21462;&#22823;&#22810;&#25968;&#20154;&#30340;&#29992;&#27861;&#65292;&#37027;&#20123;&#20027;&#24352;&#21382;&#21490;&#19978;&#8220;&#38750;&#20851;&#25913;&#21892;&#30340;&#36827;&#23637;&#8221;&#65288;non-meliorative advance&#65289;&#30340;&#20316;&#32773;&#65292;&#23601;&#21482;&#22909;&#21010;&#20026;&#23569;&#25968;&#27966;&#20102;&#12290;&#25105;&#20204;&#36825;&#20040;&#35828;&#30340;&#30446;&#30340;&#26159;&#65292;&#22312;&#35752;&#35770;&#36825;&#20123;&#23569;&#25968;&#20316;&#32773;&#30340;&#35266;&#28857;&#26102;&#65292;<SPAN class=x10>&#23601;&#31639;&#20182;&#20204;&#33258;&#24049;&#36816;&#29992;&#20102;&#8220;&#36827;&#27493;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#23558;&#20182;&#20204;&#32435;&#20837;&#8220;&#36827;&#27493;&#8221;&#30340;&#27010;</SPAN><SPAN class=x10>&#24565;&#20013;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#31532;&#19977;&#27493;&#26159;&#21400;&#28165;&#38382;&#39064;&#12290;&#22312;&#8220;&#36827;&#27493;&#8221;&#30340;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#23545;&#36825;&#20010;&#38382;&#39064;&#19968;&#24320;&#22987;&#30340;&#30452;&#35273;&#65292;&#32463;&#36807;&#26816;&#39564;&#20043;&#21518;&#65292;&#35777;&#26126;&#26159;&#27491;&#30830;&#30340;&#12290;&#31532;&#19968;&#20010;&#35201;&#38382;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#21508;&#20010;&#20316;&#32773;&#34987;&#35748;&#20026;&#25552;&#20379;&#21508;&#31181;&#19981;&#21516;&#31572;&#26696;&#30340;&#38382;&#39064;&#65292;&#26159;&#8220;&#21382;&#21490;&#19978;&#30495;&#30340;&#26377;&#8216;&#36827;&#27493;&#8217;&#36825;&#22238;&#20107;&#21527;&#65311;&#8221;&#35828;&#21382;&#21490;&#30340;&#28436;&#21464;&#25972;&#20307;&#26159;&#26397;&#21521;&#25913;&#21892;&#20154;&#31867;&#30340;&#29983;&#23384;&#26465;&#20214;&#65292;&#30340;&#30830;&#26159;&#20107;&#23454;&#21527;&#65311;&#22522;&#26412;&#19978;&#65292;&#23545;&#36825;&#20010;&#38382;&#39064;&#26377;&#19977;&#31181;&#19981;&#21516;&#30340;&#22238;&#31572;&#65306;&#65288;1&#65289;&#26159;&#65307;&#65288;2&#65289;&#21542;&#65307;&#65288;3&#65289;&#19981;&#30693;&#36947;&#12290;&#28982;&#32780;&#65292;&#22238;&#31572;&#8220;&#26159;&#8221;&#21487;&#20197;&#29992;&#35768;&#22810;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#34920;&#36798;&#65292;&#22238;&#31572;&#8220;&#21542;&#8221;&#20063;&#26377;&#22909;&#20960;&#31181;&#35828;&#27861;&#65292;&#32780;&#35828;&#8220;&#19981;&#30693;&#36947;&#8221;&#20063;&#33267;&#23569;&#26377;&#19977;&#31181;<SPAN class=calibre1>&#26041;&#24335;&#12290;</SPAN></P>
<P class=x4>&#23545;&#36825;&#20010;&#22522;&#26412;&#38382;&#39064;&#25152;&#20135;&#29983;&#30340;&#21508;&#24335;&#21508;&#26679;&#30456;&#20114;&#29301;&#36830;&#30340;&#31572;&#26696;&#65292;&#26500;&#25104;&#25105;&#20204;&#25152;&#35859;&#20851;&#20110;&#36827;&#27493;&#30340;<SPAN class=x10>&#19968;&#33324;&#24615;</SPAN>&#20105;&#35758;&#12290;&#25152;&#35859;&#19968;&#33324;&#24615;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#30740;&#31350;&#30340;&#27599;&#20010;&#20316;&#32773;&#65292;&#21482;&#35201;&#23545;&#36825;&#20010;&#20027;&#39064;&#26377;&#35805;&#35201;&#35828;&#65292;&#23601;&#20250;&#22312;&#36825;&#20010;&#20027;&#39064;&#25152;&#30028;&#23450;&#30340;&#21508;&#20010;&#35758;&#39064;&#19978;&#36873;&#36793;&#31449;&#12290;&#20294;&#26159;&#23545;&#20110;&#36827;&#27493;&#36824;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#20105;&#35770;&#65292;&#21442;&#19982;&#36825;&#31181;&#35758;&#39064;&#30340;&#65292;&#37117;&#26159;&#19968;&#20123;&#20027;&#24352;&#36827;&#27493;&#35770;&#30340;&#20316;&#32773;&#8212;&#8212;&#36825;&#20123;&#20316;&#32773;&#20027;&#24352;&#36827;&#27493;&#30830;&#23454;&#21457;&#29983;&#12290;<SPAN class=x10>&#36523;&#20026;&#36827;&#27493;&#35770;&#30340;&#20316;&#32773;&#65292;</SPAN>&#20182;&#20204;&#20840;&#37117;&#24378;&#35843;&#36827;&#27493;&#26159;&#19968;&#31181;&#21382;&#21490;&#30340;&#20107;&#23454;&#65292;&#32780;&#25152;&#26377;&#30340;&#35758;&#39064;&#37117;&#24212;&#35813;&#21644;&#36827;&#27493;&#30340;&#26412;&#36136;&#25110;&#29305;&#36136;&#30456;&#20851;&#12290;&#36825;&#37324;&#30340;&#35758;&#39064;&#20854;&#23454;&#21482;&#26377;&#19977;&#31181;&#65292;&#21482;&#26159;&#20010;&#21035;&#35752;&#35770;&#36215;&#26469;&#37117;&#24456;&#22797;&#26434;&#12290;&#36825;&#19977;&#20010;&#35758;&#39064;&#25105;&#20204;&#21487;&#20197;&#29992;&#38382;&#39064;&#30340;&#24418;&#24335;&#26469;&#35828;&#26126;&#65306;&#65288;1&#65289;&#36827;&#27493;&#26159;&#24517;&#35201;&#30340;&#65311;&#36824;&#26159;&#35201;&#21462;&#20915;&#20110;&#20854;&#20182;&#20107;&#20214;&#65311;&#65288;2&#65289;&#36827;&#27493;&#20250;&#19968;&#30452;&#26080;&#27490;&#22659;&#22320;&#25345;&#32493;&#19979;&#21435;&#65311;&#36824;&#26159;&#20250;&#36208;&#21040;&#32456;&#28857;&#25110;&#39640;&#21407;&#26399;&#32780;&#28040;&#22833;&#65311;&#65288;3&#65289;&#36827;&#27493;&#26159;&#20154;&#31867;&#30340;&#22825;&#24615;&#65292;&#36824;&#26159;&#20859;&#25104;&#30340;&#20064;&#24815;&#8212;&#8212;&#26469;&#33258;&#20154;&#31867;&#21160;&#29289;&#30340;&#26412;&#33021;&#65292;&#25110;&#21482;&#26159;&#22806;&#22312;&#29615;&#22659;&#30340;<SPAN class=calibre1>&#24433;&#21709;&#65311;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#23601;&#36827;&#27493;&#21457;&#29983;&#30340;<SPAN class=x10>&#38754;&#21521;</SPAN>&#32780;&#35328;&#65292;&#36824;&#26377;&#19968;&#20123;&#27425;&#35201;&#35758;&#39064;&#65292;&#19981;&#36807;&#65292;&#36825;&#20123;&#35758;&#39064;&#20173;&#28982;&#21482;&#38480;&#20110;&#22312;&#20027;&#24352;&#36827;&#27493;&#35770;&#30340;&#20316;&#32773;&#20043;&#38388;&#12290;&#26377;&#20845;&#20010;&#38754;&#21521;&#26159;&#26576;&#20123;&#20316;&#32773;&#35748;&#20026;&#20250;&#21457;&#29983;&#65292;&#21478;&#22806;&#26377;&#20123;&#20316;&#32773;&#34429;&#28982;&#22810;&#23569;&#20250;&#21453;&#23545;&#20854;&#20013;&#19968;&#20004;&#20010;&#30340;&#21457;&#29983;&#65292;&#20294;&#19981;&#20250;&#20840;&#37096;&#21453;&#23545;&#65288;&#22240;&#20026;&#20182;&#20204;&#22312;&#23450;&#20041;&#19978;&#23601;&#26159;&#32943;&#23450;&#36827;&#27493;&#21457;&#29983;&#30340;&#20316;&#32773;&#65289;&#12290;&#36825;&#20845;&#20010;&#38754;&#21521;&#26159;&#65306;&#65288;1&#65289;&#30693;&#35782;&#30340;&#36827;&#27493;&#65307;&#65288;2&#65289;&#25216;&#26415;&#30340;&#36827;&#27493;&#65307;&#65288;3&#65289;&#32463;&#27982;&#30340;&#36827;&#27493;&#65307;&#65288;4&#65289;&#25919;&#27835;&#30340;&#36827;&#27493;&#65307;&#65288;5&#65289;&#36947;&#24503;&#30340;&#36827;&#27493;&#65307;&#65288;6&#65289;&#33402;&#26415;&#30340;&#36827;&#27493;&#12290;&#20851;&#20110;&#26368;&#21518;&#19968;&#39033;&#26377;&#20123;&#29305;&#27530;&#30340;&#20105;&#35758;&#12290;&#22240;&#20026;&#22312;&#25105;&#20204;&#30340;&#35266;&#28857;&#37324;&#65292;&#27809;&#26377;&#19968;&#20301;&#20316;&#32773;&#22362;&#20449;&#22312;&#36825;&#20010;&#38754;&#21521;&#20013;&#30495;&#30340;&#26377;&#36827;&#27493;&#65292;&#29978;&#33267;&#26377;&#20123;&#20316;&#32773;<SPAN class=x10>&#21542;&#35748;</SPAN>&#36825;&#20010;&#38754;&#21521;&#26377;<SPAN class=calibre1>&#36827;&#27493;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21015;&#20030;&#20986;&#8220;&#36827;&#27493;&#8221;&#30340;&#20998;&#26512;&#26550;&#26500;&#65292;&#21482;&#26159;&#35201;&#35753;&#20320;&#26126;&#30333;&#65292;&#22312;&#36825;&#20010;&#20027;&#39064;&#20013;&#21253;&#21547;&#20102;&#22810;&#23569;&#30340;&#35758;&#39064;&#65292;&#19982;&#23545;&#36825;&#20123;&#35752;&#35770;&#30340;&#20998;&#26512;&#8212;&#8212;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20063;&#26159;&#20027;&#39064;&#38405;&#35835;&#30340;&#31532;&#22235;&#21450;&#31532;&#20116;&#20010;&#27493;&#39588;&#12290;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#24517;&#39035;&#20570;&#31867;&#20284;&#30340;&#24037;&#20316;&#25165;&#34892;&#65292;&#24403;&#28982;&#65292;&#20182;&#29992;&#19981;&#30528;&#38750;&#24471;&#23601;&#33258;&#24049;&#30340;&#30740;&#31350;&#20889;&#19968;&#26412;&#21402;&#21402;&#30340;&#20070;&#19981;&#21487;&#12290;<SPAN class=char-style-override3><A id=footnote-1960-5-backlink class=calibre1 data-ikrxnn2w4cgygca9tssod2='{"name": "text/part0030.html", "frag": "footnote-1960-5"}'>5</A></SPAN></P>
<P class=x9>&#22914;&#20309;&#24212;&#29992;&#20027;&#39064;&#24037;&#20855;&#20070;</P>
<P class=x4>&#22914;&#26524;&#20320;&#20180;&#32454;&#38405;&#35835;&#36807;&#26412;&#31456;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#65292;&#34429;&#28982;&#25105;&#20204;&#33457;&#20102;&#19981;&#23569;&#26102;&#38388;&#35848;&#36825;&#20214;&#20107;&#65292;&#20294;&#25105;&#20204;&#24182;&#27809;&#26377;&#35299;&#20915;&#20027;&#39064;&#38405;&#35835;&#20013;&#30340;&#30683;&#30462;&#38382;&#39064;&#12290;&#36825;&#20010;&#30683;&#30462;&#21487;&#20197;&#35828;&#26126;&#22914;&#19979;&#65306;&#38500;&#38750;&#20320;&#30693;&#36947;&#35201;&#35835;&#20123;&#20160;&#20040;&#20070;&#65292;&#20320;&#27809;&#27861;&#20351;&#29992;&#20027;&#39064;&#38405;&#35835;&#12290;&#20294;&#26159;&#38500;&#38750;&#20320;&#33021;&#20570;&#20027;&#39064;&#38405;&#35835;&#65292;&#21542;&#21017;&#20320;&#19981;&#30693;&#36947;&#35813;&#35835;&#20123;&#20160;&#20040;&#20070;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#21487;&#20197;&#31639;&#26159;&#20027;&#39064;&#38405;&#35835;&#20013;&#30340;&#26681;&#26412;&#38382;&#39064;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#20174;&#20309;&#24320;&#22987;&#65292;&#20320;&#23601;&#27809;&#27861;&#20570;&#20027;&#39064;&#38405;&#35835;&#12290;&#23601;&#31639;&#20320;&#23545;&#22914;&#20309;&#24320;&#22987;&#26377;&#31895;&#27973;&#30340;&#27010;&#24565;&#65292;&#20320;&#33457;&#22312;&#23547;&#25214;&#30456;&#20851;&#20070;&#31821;&#19982;&#31687;&#31456;&#30340;&#26102;&#38388;&#65292;&#36828;&#36229;&#36807;&#20854;&#20182;&#27493;&#39588;&#25152;&#38656;&#26102;&#38388;&#30340;<SPAN class=calibre1>&#24635;&#21644;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#33267;&#23569;&#29702;&#35770;&#19978;&#26377;&#19968;&#31181;&#26041;&#27861;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#30683;&#30462;&#30340;&#38382;&#39064;&#12290;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#20320;&#21487;&#20197;&#23545;&#25105;&#20204;&#20256;&#32479;&#20013;&#30340;&#20027;&#35201;&#32463;&#20856;&#20316;&#21697;&#26377;&#19968;&#30058;&#23436;&#25972;&#30340;&#35748;&#35782;&#65292;&#23545;&#27599;&#26412;&#20070;&#25152;&#35752;&#35770;&#30340;&#21508;&#31181;&#35266;&#24565;&#37117;&#26377;&#30456;&#24403;&#30340;&#35748;&#30693;&#12290;&#22914;&#26524;&#20320;&#26159;&#36825;&#26679;&#30340;&#20154;&#65292;&#23601;&#26681;&#26412;&#29992;&#19981;&#30528;&#20219;&#20309;&#20154;&#24110;&#24537;&#65292;&#25105;&#20204;&#22312;&#20027;&#39064;&#38405;&#35835;&#19978;&#20063;&#27809;&#27861;&#20877;&#22810;&#25945;&#32473;&#20320;&#20160;<SPAN class=calibre1>&#20040;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#23601;&#31639;&#20320;&#26412;&#36523;&#27809;&#26377;&#36825;&#26679;&#30340;&#30693;&#35782;&#65292;&#20320;&#36824;&#26159;&#21487;&#20197;&#25214;&#26377;&#36825;&#31181;&#30693;&#35782;&#30340;&#20154;&#24110;&#24537;&#12290;&#20294;&#20320;&#35201;&#35748;&#28165;&#19968;&#28857;&#65292;&#23601;&#31639;&#20320;&#33021;&#25214;&#21040;&#36825;&#26679;&#30340;&#20154;&#65292;&#20182;&#30340;&#24314;&#35758;&#26368;&#21518;&#23545;&#20320;&#26469;&#35828;&#65292;&#22312;&#24110;&#21161;&#30340;&#21516;&#26102;&#65292;&#20960;&#20046;&#20063;&#37117;&#20250;&#21464;&#25104;&#38556;&#30861;&#12290;&#22914;&#26524;&#37027;&#20010;&#20027;&#39064;&#27491;&#22909;&#26159;&#20182;&#20570;&#36807;&#29305;&#27530;&#30740;&#31350;&#30340;&#65292;&#23545;&#20182;&#26469;&#35828;&#23601;&#24456;&#38590;&#21482;&#21578;&#35785;&#20320;&#21738;&#20123;&#31456;&#33410;&#26159;&#37325;&#35201;&#30456;&#20851;&#30340;&#65292;&#32780;&#19981;&#21578;&#35785;&#20320;&#35813;<SPAN class=x10>&#22914;&#20309;&#35835;&#36825;&#20123;&#20070;</SPAN>&#8212;&#8212;&#32780;&#36825;&#19968;&#28857;&#24456;&#21487;&#33021;&#23601;&#36896;&#25104;&#20320;&#30340;&#38459;&#30861;&#12290;&#20294;&#26159;&#22914;&#26524;&#20182;&#24182;&#27809;&#26377;&#38024;&#23545;&#36825;&#20010;&#20027;&#39064;&#20570;&#36807;&#29305;&#27530;&#30340;&#30740;&#31350;&#65292;&#20182;&#30693;&#36947;&#30340;&#20063;&#35768;&#36824;&#27809;&#26377;&#20320;&#22810;&#8212;&#8212;&#23613;&#31649;&#20320;&#20204;&#21452;&#26041;&#37117;&#35273;&#24471;&#24212;&#35813;&#27604;<SPAN class=calibre1>&#20320;&#22810;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#20320;&#38656;&#35201;&#30340;&#26159;&#19968;&#26412;&#24037;&#20855;&#20070;&#65292;&#33021;&#21578;&#35785;&#20320;&#22312;&#24191;&#27867;&#30340;&#36164;&#26009;&#24403;&#20013;&#65292;&#21040;&#21738;&#37324;&#21435;&#25214;&#19982;&#20320;&#24863;&#20852;&#36259;&#30340;&#20027;&#39064;&#30456;&#20851;&#30340;&#31456;&#33410;&#65292;&#32780;&#29992;&#19981;&#30528;&#33457;&#26102;&#38388;&#25945;&#20320;&#22914;&#20309;&#35835;&#36825;&#20123;&#31456;&#33410;&#8212;&#8212;&#20063;&#23601;&#26159;&#23545;&#36825;&#20123;&#31456;&#33410;&#30340;&#24847;&#20041;&#19982;&#24433;&#21709;&#19981;&#25265;&#25345;&#20559;&#35265;&#12290;&#35692;&#22914;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#65288;Syntopicon&#65289;&#23601;&#26159;&#36825;&#26679;&#30340;&#19968;&#31181;&#24037;&#20855;&#12290;&#20986;&#29256;&#20110;1940&#24180;&#65292;&#21517;&#20026;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#65288;<SPAN class=times>Great Books of the Western World</SPAN>&#65289;&#30340;&#36825;&#22871;&#20070;&#65292;&#21253;&#21547;&#20102;&#19977;&#21315;&#31181;&#35805;&#39064;&#25110;&#20027;&#39064;&#65292;&#23601;&#27599;&#19968;&#20010;&#35752;&#35770;&#21040;&#30340;&#20027;&#39064;&#65292;&#20320;&#21487;&#20197;&#25353;&#29031;&#39029;&#30721;&#25214;&#21040;&#30456;&#20851;&#30340;&#21442;&#32771;&#36164;&#26009;&#12290;&#26576;&#20123;&#21442;&#32771;&#36164;&#26009;&#38271;&#36798;&#22810;&#39029;&#65292;&#26576;&#20123;&#21017;&#21482;&#26159;&#20960;&#27573;&#20851;&#38190;&#25991;&#23383;&#12290;&#20320;&#29992;&#19981;&#30528;&#33457;&#22826;&#22810;&#26102;&#38388;&#65292;&#21482;&#38656;&#21462;&#20986;&#20854;&#20013;&#30340;&#26576;&#26412;&#20070;&#65292;&#21160;&#25163;&#32763;&#38405;&#20415;<SPAN class=calibre1>&#34892;&#20102;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#26377;&#19968;&#20010;&#20027;&#35201;&#30340;&#32570;&#28857;&#12290;&#36825;&#20173;&#28982;&#26159;&#19968;&#22871;&#20070;&#30446;&#30340;&#32034;&#24341;&#65288;&#23613;&#31649;&#26159;&#24456;&#22823;&#30340;&#19968;&#22871;&#65289;&#65292;&#33267;&#20110;&#36825;&#22871;&#20070;&#27809;&#26377;&#21253;&#21547;&#30340;&#20854;&#20182;&#20316;&#21697;&#37324;&#20160;&#20040;&#22320;&#26041;&#21487;&#20197;&#25214;&#21040;&#20320;&#35201;&#30340;&#19996;&#35199;&#65292;&#21017;&#21482;&#26377;&#19968;&#20123;&#31895;&#30053;&#30340;&#25351;&#24341;&#12290;&#19981;&#36807;&#65292;&#19981;&#31649;&#20320;&#35201;&#20570;&#21738;&#19968;&#31867;&#20027;&#39064;&#38405;&#35835;&#65292;&#36825;&#22871;&#20070;&#33267;&#23569;&#24635;&#33021;&#24110;&#21161;&#20320;&#30693;&#36947;&#20174;&#20309;&#22788;&#30528;&#25163;&#12290;&#21516;&#26102;&#65292;&#22312;&#36825;&#25972;&#22871;&#21517;&#33879;&#20013;&#30340;&#20070;&#65292;&#19981;&#35770;&#26159;&#20851;&#20110;&#21738;&#20010;&#20027;&#39064;&#65292;&#20063;&#37117;&#26159;&#20320;&#30495;&#30340;&#24819;&#35201;&#38405;&#35835;&#30340;&#20070;&#12290;&#22240;&#27492;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#33021;&#24110;&#21161;&#25104;&#29087;&#30340;&#23398;&#32773;&#65292;&#25110;&#21018;&#24320;&#22987;&#30740;&#31350;&#29305;&#23450;&#38382;&#39064;&#30340;&#21021;&#23398;&#32773;&#33410;&#30465;&#35768;&#22810;&#22522;&#26412;&#30340;&#30740;&#31350;&#24037;&#20855;&#65292;&#33021;&#35753;&#20182;&#24456;&#24555;&#36827;&#20837;&#37325;&#28857;&#65292;&#24320;&#22987;&#20570;&#29420;&#31435;&#30340;&#24605;&#32771;&#12290;&#22240;&#20026;&#20182;&#24050;&#32463;&#30693;&#36947;&#21069;&#20154;&#30340;&#24605;&#24819;&#26159;&#20160;<SPAN class=calibre1>&#20040;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20027;&#39064;&#24037;&#20855;&#20070;&#23545;&#36825;&#31181;&#30740;&#31350;&#22411;&#30340;&#35835;&#32773;&#24456;&#26377;&#24110;&#21161;&#65292;&#32780;&#19988;&#23545;&#21021;&#23398;&#32773;&#26356;&#26377;&#21161;&#30410;&#12290;&#20027;&#39064;&#24037;&#20855;&#20070;&#33021;&#20174;&#19977;&#26041;&#38754;&#24110;&#21161;&#21018;&#24320;&#22987;&#20570;&#30740;&#31350;&#30340;&#20154;&#65306;<SPAN class=x10>&#21551;&#21160;&#38405;&#35835;&#65292;&#24314;&#35758;&#38405;&#35835;&#65292;&#25351;&#23548;</SPAN><SPAN class=x10>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#22312;&#21551;&#21160;&#38405;&#35835;&#26041;&#38754;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#33021;&#24110;&#21161;&#25105;&#20204;&#22312;&#38754;&#23545;&#20256;&#32479;&#32463;&#20856;&#20316;&#21697;&#26102;&#65292;&#20811;&#26381;&#26368;&#21021;&#30340;&#22256;&#38590;&#12290;&#36825;&#20123;&#20316;&#21697;&#37117;&#26377;&#28857;&#21560;&#24341;&#21147;&#65292;&#25105;&#20204;&#37117;&#24456;&#24819;&#35835;&#36825;&#20123;&#20070;&#65292;&#20294;&#24448;&#24448;&#20570;&#19981;&#21040;&#12290;&#25105;&#20204;&#21548;&#21040;&#24456;&#22810;&#24314;&#35758;&#65292;&#35201;&#25105;&#20204;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#65292;&#32780;&#19988;&#26377;&#19981;&#21516;&#30340;&#38405;&#35835;&#36827;&#24230;&#65292;&#20174;&#31616;&#21333;&#30340;&#20316;&#21697;&#24320;&#22987;&#35835;&#65292;&#20877;&#36827;&#23637;&#21040;&#22256;&#38590;&#30340;&#20316;&#21697;&#12290;&#20294;&#26159;&#25152;&#26377;&#36825;&#31867;&#38405;&#35835;&#35745;&#21010;&#37117;&#26159;&#35201;&#35835;&#23436;&#25972;&#26412;&#20070;&#65292;&#25110;&#26159;&#33267;&#23569;&#35201;&#35835;&#23436;&#20854;&#20013;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#12290;&#23601;&#19968;&#33324;&#30340;&#32463;&#39564;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#35299;&#20915;&#26041;&#26696;&#24456;&#23569;&#33021;&#36798;&#21040;&#39044;&#26399;&#30340;<SPAN class=calibre1>&#25928;&#26524;&#12290;</SPAN></P>
<P class=x4>&#23545;&#20110;&#36825;&#31867;&#32463;&#20856;&#24040;&#33879;&#65292;&#20351;&#29992;&#20027;&#39064;&#38405;&#35835;&#20877;&#21152;&#19978;&#20027;&#39064;&#24037;&#20855;&#20070;&#30340;&#24110;&#21161;&#65292;&#23601;&#20250;&#20135;&#29983;&#23436;&#20840;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20027;&#39064;&#24037;&#20855;&#20070;&#21487;&#20197;&#24110;&#35835;&#32773;&#23601;&#20182;&#20204;&#24863;&#20852;&#36259;&#30340;&#20027;&#39064;&#65292;&#21551;&#21160;&#20182;&#23545;&#19968;&#20123;&#32463;&#20856;&#33879;&#20316;&#30340;&#38405;&#35835;&#8212;&#8212;&#22312;&#36825;&#20123;&#20027;&#39064;&#19978;&#65292;&#20808;&#38405;&#35835;&#26469;&#33258;&#22823;&#37327;&#19981;&#21516;&#20316;&#32773;&#30340;&#19968;&#20123;&#27604;&#36739;&#30701;&#30340;&#31456;&#33410;&#12290;&#36825;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#22312;<SPAN class=x10>&#35835;&#23436;</SPAN>&#36825;&#20123;&#32463;&#20856;&#33879;&#20316;&#20043;&#21069;&#65292;&#20808;<SPAN class=x10>&#35835;</SPAN><SPAN class=x10>&#36827;&#21435;</SPAN><SPAN class=calibre1>&#12290;</SPAN></P>
<P class=x4>&#20351;&#29992;&#20027;&#39064;&#38405;&#35835;&#26469;&#38405;&#35835;&#32463;&#20856;&#21517;&#33879;&#65292;&#20877;&#21152;&#19978;&#20027;&#39064;&#24037;&#20855;&#20070;&#30340;&#24110;&#21161;&#65292;&#36824;&#33021;&#25552;&#20379;&#25105;&#20204;&#35768;&#22810;&#24314;&#35758;&#12290;&#35835;&#32773;&#19968;&#24320;&#22987;&#38405;&#35835;&#26159;&#23545;&#26576;&#20010;&#20027;&#39064;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#20294;&#26159;&#20250;&#36880;&#28176;&#28608;&#21457;&#20986;&#23545;&#20854;&#20182;&#20027;&#39064;&#30340;&#20852;&#36259;&#12290;&#32780;&#19968;&#26086;&#20320;&#24320;&#22987;&#30740;&#31350;&#26576;&#20301;&#20316;&#32773;&#65292;&#23601;&#24456;&#38590;&#19981;&#21435;&#25506;&#32034;&#20182;&#30340;&#19978;&#19979;&#25991;&#12290;&#23601;&#22312;&#20320;&#26126;&#30333;&#36807;&#26469;&#20043;&#21069;&#65292;&#36825;&#26412;&#20070;&#20320;&#24050;&#32463;&#35835;&#20102;&#19968;&#22823;<SPAN class=calibre1>&#21322;&#20102;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#20027;&#39064;&#38405;&#35835;&#21152;&#19978;&#20027;&#39064;&#24037;&#20855;&#20070;&#65292;&#36824;&#33021;&#20174;&#19977;&#31181;&#19981;&#21516;&#30340;&#26041;&#21521;&#25351;&#23548;&#20851;&#31995;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#26368;&#26377;&#21033;&#30340;<SPAN class=calibre1>&#22320;&#26041;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#19968;&#65292;</SPAN>&#35835;&#32773;&#38405;&#35835;&#30340;&#31456;&#33410;&#25152;&#28041;&#21450;&#30340;&#20027;&#39064;&#65292;&#33021;&#22815;&#32473;&#20182;&#19968;&#20010;&#35808;&#37322;&#36825;&#20123;&#31456;&#33410;&#30340;&#26041;&#21521;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#21578;&#35785;&#20182;&#36825;&#20123;&#31456;&#33410;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#22240;&#20026;&#19968;&#20010;&#31456;&#33410;&#21487;&#33021;&#20174;&#22909;&#20960;&#20010;&#25110;&#35768;&#22810;&#20010;&#26041;&#21521;&#19982;&#20027;&#39064;&#30456;&#20851;&#12290;&#32780;&#35835;&#32773;&#30340;&#36131;&#20219;&#23601;&#26159;&#35201;<SPAN class=x10>&#25214;&#20986;&#36825;&#20010;&#31456;&#33410;&#19982;&#20027;&#39064;&#30495;&#27491;&#30456;&#20851;</SPAN><SPAN class=x10>&#30340;&#22320;&#26041;&#22312;&#21738;&#37324;</SPAN>&#12290;&#35201;&#23398;&#20064;&#36825;&#19968;&#28857;&#65292;&#38656;&#35201;&#25317;&#26377;&#24456;&#37325;&#35201;&#30340;&#38405;&#35835;<SPAN class=calibre1>&#25216;&#24039;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#20108;&#65292;</SPAN>&#38024;&#23545;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#20174;&#35768;&#22810;&#19981;&#21516;&#30340;&#20316;&#32773;&#19982;&#20070;&#31821;&#20013;&#25910;&#38598;&#20986;&#26469;&#30340;&#31456;&#33410;&#65292;&#33021;&#24110;&#21161;&#35835;&#32773;<SPAN class=x10>&#24378;&#21270;&#23545;&#21508;&#20010;&#31456;&#33410;&#30340;&#35808;&#37322;&#33021;&#21147;&#12290;</SPAN>&#26377;&#26102;&#20505;&#25105;&#20204;&#20174;&#21516;&#19968;&#26412;&#20070;&#20013;&#20381;&#29031;&#39034;&#24207;&#26469;&#38405;&#35835;&#30340;&#31456;&#33410;&#65292;&#20197;&#21450;&#25361;&#20986;&#26469;&#27604;&#23545;&#38405;&#35835;&#30340;&#31456;&#33410;&#65292;&#30456;&#20114;&#23545;&#29031;&#20043;&#19979;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#20102;&#35299;&#20854;&#20013;&#30340;&#21547;&#24847;&#12290;&#26377;&#26102;&#20505;&#20174;&#19981;&#21516;&#20070;&#20013;&#25688;&#20986;&#26469;&#30340;&#31456;&#33410;&#26159;&#20114;&#30456;&#20914;&#31361;&#30340;&#65292;&#20294;&#26159;&#24403;&#20320;&#35835;&#21040;&#24444;&#27492;&#20914;&#31361;&#30340;&#35770;&#28857;&#26102;&#65292;&#23601;&#20250;&#26356;&#26126;&#30333;&#20854;&#20013;&#30340;&#24847;&#20041;&#20102;&#12290;&#26377;&#26102;&#20505;&#20174;&#19968;&#20010;&#20316;&#32773;&#30340;&#20070;&#20013;&#25688;&#20986;&#26469;&#30340;&#31456;&#33410;&#65292;&#30001;&#21478;&#19968;&#20010;&#20316;&#32773;&#30340;&#20070;&#30340;&#26576;&#20010;&#31456;&#33410;&#20316;&#34917;&#20805;&#25110;&#35780;&#35770;&#65292;&#23454;&#38469;&#19978;&#21487;&#20197;&#24110;&#21161;&#35835;&#32773;&#23545;&#31532;&#20108;&#20301;&#20316;&#32773;&#26377;&#26356;&#22810;&#30340;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#19977;&#65292;</SPAN>&#22914;&#26524;&#20027;&#39064;&#38405;&#35835;&#36816;&#29992;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#20027;&#39064;&#19978;&#65292;&#24403;&#20320;&#21457;&#29616;&#21516;&#19968;&#20010;&#31456;&#33410;&#34987;&#20027;&#39064;&#24037;&#20855;&#20070;&#24341;&#36848;&#22312;&#35768;&#22810;&#19981;&#21516;&#20027;&#39064;&#20043;&#19979;&#30340;&#26102;&#20505;&#65292;&#36825;&#20214;&#20107;&#24773;&#26412;&#36523;&#23601;&#24456;&#26377;&#25351;&#23548;&#38405;&#35835;&#30340;&#25928;&#26524;&#12290;&#38543;&#30528;&#35835;&#32773;&#38024;&#23545;&#19981;&#21516;&#30340;&#20027;&#39064;&#35201;&#23545;&#36825;&#20123;&#31456;&#33410;&#36827;&#34892;&#22810;&#23569;&#19981;&#21516;&#30340;&#35808;&#37322;&#65292;&#20182;&#20250;&#21457;&#29616;&#36825;&#20123;&#31456;&#33410;&#21547;&#26377;&#20016;&#23500;&#30340;&#24847;&#20041;&#12290;&#36825;&#31181;&#22810;&#37325;&#35808;&#37322;&#30340;&#25216;&#24039;&#65292;&#19981;&#21482;&#26159;&#38405;&#35835;&#25216;&#24039;&#20013;&#30340;&#22522;&#26412;&#32451;&#20064;&#65292;&#21516;&#26102;&#20063;&#20250;&#35757;&#32451;&#25105;&#20204;&#30340;&#22836;&#33041;&#38754;&#23545;&#20219;&#20309;&#21547;&#20041;&#20016;&#23500;&#30340;&#31456;&#33410;&#26102;&#65292;&#33021;&#20064;&#24815;&#24615;&#22320;&#20316;&#20986;&#36866;&#24403;&#30340;<SPAN class=calibre1>&#35843;&#25972;&#12290;</SPAN></P>
<P class=x4>&#22240;&#20026;&#25105;&#20204;&#30456;&#20449;&#65292;&#23545;&#24819;&#20570;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#26080;&#35770;&#20182;&#26159;&#36164;&#28145;&#30340;&#23398;&#32773;&#25110;&#21021;&#23398;&#32773;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#37117;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#27492;&#25105;&#20204;&#31216;&#36825;&#19968;&#38405;&#35835;&#23618;&#27425;&#20026;&#20027;&#39064;&#38405;&#35835;&#12290;&#25105;&#20204;&#24076;&#26395;&#35835;&#32773;&#33021;&#21407;&#35845;&#25105;&#20204;&#19968;&#28857;&#28857;&#30340;&#33258;&#25105;&#32829;&#28346;&#12290;&#20026;&#20102;&#22238;&#25253;&#24744;&#30340;&#23485;&#23481;&#65292;&#25105;&#20204;&#35201;&#25351;&#20986;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#12290;&#20027;&#39064;&#38405;&#35835;&#21487;&#20197;&#35828;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#21333;&#29420;&#20351;&#29992;&#30340;&#20027;&#39064;&#38405;&#35835;&#65292;&#19968;&#31181;&#26159;&#19982;&#20027;&#39064;&#24037;&#20855;&#19968;&#36215;&#24182;&#29992;&#12290;&#21518;&#19968;&#31181;&#21487;&#20197;&#24403;&#20316;&#26159;&#26500;&#25104;&#21069;&#19968;&#31181;&#38405;&#35835;&#35745;&#21010;&#30340;<SPAN class=x10>&#19968;&#37096;&#20998;&#65292;</SPAN>&#19968;&#24320;&#22987;&#30001;&#36825;&#37324;&#30528;&#25163;&#65292;&#26159;&#26368;&#32874;&#26126;&#30340;&#20570;&#27861;&#12290;&#32780;&#21069;&#19968;&#31181;&#20027;&#39064;&#38405;&#35835;&#25152;&#24212;&#29992;&#30340;&#33539;&#22260;&#35201;&#27604;&#21518;&#19968;&#31181;&#24191;&#20041;<SPAN class=calibre1>&#35768;&#22810;&#12290;</SPAN></P>
<P class=x9>&#26500;&#25104;&#20027;&#39064;&#38405;&#35835;&#30340;&#21407;&#21017;</P>
<P class=x4>&#26377;&#20123;&#20154;&#35828;&#20027;&#39064;&#38405;&#35835;&#65288;&#23601;&#19978;&#36848;&#24191;&#20041;&#30340;&#23450;&#20041;&#26469;&#35828;&#65289;&#26159;&#19981;&#21487;&#33021;&#20570;&#21040;&#30340;&#20107;&#12290;&#20182;&#20204;&#35828;&#22312;&#19968;&#20010;&#20316;&#32773;&#36523;&#19978;&#24378;&#21152;&#19968;&#22871;&#35821;&#35328;&#65292;&#21363;&#20351;&#26159;&#26368;&#8220;&#20013;&#31435;&#8221;&#30340;&#19968;&#22871;&#35789;&#27719;&#65288;&#23601;&#31639;&#30495;&#26377;&#36825;&#22238;&#20107;&#30340;&#35805;&#65289;&#65292;&#20063;&#26159;&#38169;&#30340;&#12290;&#20316;&#32773;&#26412;&#36523;&#30340;&#35789;&#27719;&#26159;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#65292;&#22240;&#20026;&#38405;&#35835;&#19968;&#26412;&#20070;&#26102;&#32477;&#19981;&#33021;&#8220;&#33073;&#31163;&#19978;&#19979;&#25991;&#8221;&#65292;&#32780;&#19988;&#23558;&#19968;&#32452;&#35789;&#27719;&#36716;&#25104;&#21478;&#19968;&#31181;&#35299;&#37322;&#24635;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#25991;&#23383;&#24182;&#19981;&#20687;&#25968;&#23398;&#31526;&#21495;&#37027;&#20040;&#23481;&#26131;&#25511;&#21046;&#12290;&#27492;&#22806;&#65292;&#21453;&#23545;&#32773;&#35748;&#20026;&#20027;&#39064;&#38405;&#35835;&#29301;&#28041;&#30340;&#20316;&#32773;&#22826;&#24191;&#65292;&#26102;&#31354;&#19981;&#21516;&#65292;&#22522;&#26412;&#30340;&#39118;&#26684;&#19982;&#24615;&#36136;&#20063;&#19981;&#21516;&#65292;&#32780;&#20027;&#39064;&#38405;&#35835;&#23601;&#20687;&#26159;&#23558;&#20182;&#20204;&#37117;&#32858;&#22312;&#21516;&#19968;&#20010;&#26102;&#31354;&#65292;&#24444;&#27492;&#19968;&#36215;&#35752;&#35770;&#8212;&#8212;&#36825;&#23436;&#20840;&#25197;&#26354;&#20102;&#20107;&#23454;&#30340;&#30495;&#30456;&#12290;&#27599;&#20301;&#20316;&#32773;&#37117;&#26377;&#33258;&#24049;&#30340;&#22825;&#22320;&#65292;&#34429;&#28982;&#21516;&#19968;&#20301;&#20316;&#32773;&#22312;&#19981;&#21516;&#26102;&#31354;&#25152;&#20889;&#30340;&#20316;&#21697;&#20043;&#38388;&#21487;&#33021;&#26377;&#20123;&#32852;&#31995;&#65288;&#20182;&#20204;&#25552;&#37266;&#35828;&#21363;&#20351;&#36825;&#26679;&#20063;&#24456;&#21361;&#38505;&#65289;&#65292;&#20294;&#26159;&#22312;&#36825;&#20301;&#20316;&#32773;&#19982;&#21478;&#19968;&#20301;&#20316;&#32773;&#20043;&#38388;&#21364;&#27809;&#26377;&#26126;&#26174;&#30340;&#32852;&#31995;&#12290;&#26368;&#21518;&#65292;&#20182;&#20204;&#22362;&#25345;&#65292;&#20316;&#32773;&#25152;&#35752;&#35770;&#30340;<SPAN class=x10>&#20027;&#39064;</SPAN>&#27604;&#19981;&#19978;&#35752;&#35770;&#30340;<SPAN class=x10>&#26041;&#27861;</SPAN>&#37325;&#35201;&#12290;&#20182;&#20204;&#35828;&#39118;&#26684;&#20195;&#34920;&#19968;&#20010;&#20154;&#65292;&#22914;&#26524;&#25105;&#20204;&#24573;&#30053;&#20316;&#32773;&#26159;<SPAN class=x10>&#22914;&#20309;</SPAN>&#35848;&#19968;&#20214;&#20107;&#65292;&#21364;&#21482;&#39038;&#20182;&#35848;&#30340;&#26159;<SPAN class=x10>&#20160;&#20040;&#20107;</SPAN>&#65292;&#32467;&#26524;&#21482;&#20250;&#20004;&#22836;&#33853;&#31354;&#65292;&#20160;&#20040;&#20063;&#27809;&#20102;<SPAN class=calibre1>&#35299;&#21040;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#25105;&#20204;&#23545;&#25152;&#26377;&#36825;&#20123;&#25351;&#25511;&#37117;&#19981;&#21516;&#24847;&#65292;&#25105;&#20204;&#35201;&#20381;&#24207;&#22238;&#31572;&#36825;&#20123;&#25351;&#25511;&#12290;&#35753;&#25105;&#20204;&#19968;&#27425;&#35848;<SPAN class=calibre1>&#19968;&#20010;&#12290;</SPAN></P>
<P class=x4>&#39318;&#20808;&#65292;&#26159;&#20851;&#20110;<SPAN class=x10>&#35789;&#27719;</SPAN>&#30340;&#38382;&#39064;&#12290;&#21542;&#35748;&#19968;&#20010;&#27010;&#24565;&#21487;&#20197;&#29992;&#19981;&#21516;&#30340;<SPAN class=x10>&#35789;&#27719;</SPAN>&#26469;&#35828;&#26126;&#65292;&#23601;&#20687;&#21542;&#35748;&#19968;&#31181;&#35821;&#35328;&#21487;&#20197;&#32763;&#35793;&#25104;&#21478;&#19968;&#31181;&#35821;&#35328;&#12290;&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#21542;&#35748;&#26159;&#21051;&#24847;&#21046;&#36896;&#20986;&#26469;&#30340;&#12290;&#35692;&#22914;&#26368;&#36817;&#25105;&#20204;&#38405;&#35835;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#19968;&#20010;&#26032;&#35793;&#26412;&#65292;&#21069;&#35328;&#19968;&#24320;&#22987;&#20415;&#35828;&#35201;&#32763;&#35793;&#12298;&#21476;&#20848;&#32463;&#12299;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#20294;&#26159;&#22240;&#20026;&#35793;&#32773;&#25509;&#30528;&#21448;&#35299;&#37322;&#20182;&#26159;&#22914;&#20309;&#23436;&#25104;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#21482;&#33021;&#20551;&#35774;&#20182;&#30340;&#24847;&#24605;&#26159;&#65306;&#35201;&#32763;&#35793;&#36825;&#26679;&#19968;&#26412;&#34987;&#20247;&#20154;&#35270;&#20026;&#31070;&#22307;&#30340;&#20856;&#31821;&#65292;&#26159;&#19968;&#20214;&#26497;&#20026;&#22256;&#38590;&#30340;&#20107;&#12290;&#25105;&#20204;&#20063;&#21516;&#24847;&#12290;&#19981;&#36807;&#22256;&#38590;&#24182;&#19981;&#20195;&#34920;&#20570;<SPAN class=calibre1>&#19981;&#21040;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#25152;&#35859;&#20316;&#32773;&#26412;&#36523;&#30340;&#35789;&#27719;&#26159;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#35828;&#27861;&#65292;&#20854;&#23454;&#21482;&#26159;&#22312;&#35828;&#35201;&#23558;&#19968;&#31181;&#35828;&#27861;&#32763;&#35793;&#25104;&#21478;&#19968;&#31181;&#35828;&#27861;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#36825;&#19968;&#28857;&#25105;&#20204;&#20063;&#21516;&#24847;&#12290;&#20294;&#26159;&#65292;&#21516;&#26679;&#30340;&#65292;&#22256;&#38590;&#24182;&#38750;&#19981;&#21487;&#33021;<SPAN class=calibre1>&#20570;&#21040;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#35848;&#21040;<SPAN class=x10>&#20316;&#32773;&#21508;&#33258;&#21306;&#38548;&#19982;&#29420;&#31435;&#30340;&#29305;&#24615;</SPAN>&#12290;&#36825;&#23601;&#20687;&#35828;&#26377;&#19968;&#22825;&#20122;&#37324;&#22763;&#22810;&#24503;&#36208;&#36827;&#25105;&#20204;&#21150;&#20844;&#23460;&#65288;&#24403;&#28982;&#31359;&#30528;&#38271;&#34957;&#65289;&#65292;&#36523;&#36793;&#36319;&#30528;&#19968;&#20301;&#21448;&#25026;&#29616;&#20195;&#33521;&#35821;&#21448;&#25026;&#21476;&#24076;&#33098;&#35821;&#30340;&#32763;&#35793;&#65292;&#32780;&#25105;&#20204;&#21364;&#26080;&#27861;&#21548;&#25026;&#20182;&#35762;&#20160;&#20040;&#65292;&#20182;&#20063;&#26080;&#27861;&#21548;&#25026;&#25105;&#20204;&#35762;&#20160;&#20040;&#19968;&#26679;&#12290;&#25105;&#20204;&#19981;&#30456;&#20449;&#26377;&#36825;&#22238;&#20107;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#20182;&#30475;&#21040;&#30340;&#35768;&#22810;&#20107;&#19968;&#23450;&#35273;&#24471;&#24456;&#35766;&#24322;&#65292;&#20294;&#25105;&#20204;&#30830;&#20449;&#22312;&#21313;&#20998;&#38047;&#20043;&#20869;&#65292;&#21482;&#35201;&#25105;&#20204;&#24819;&#65292;&#25105;&#20204;&#23601;&#33021;&#36319;&#20182;&#19968;&#36215;&#35752;&#35770;&#26576;&#20010;&#25105;&#20204;&#20849;&#21516;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;&#23545;&#20110;&#19968;&#20123;&#29305;&#23450;&#30340;&#27010;&#24565;&#19968;&#23450;&#20250;&#21457;&#29983;&#22256;&#38590;&#65292;&#20294;&#26159;&#21482;&#35201;&#25105;&#20204;&#33021;&#22815;&#21457;&#29616;&#65292;&#23601;&#33021;<SPAN class=calibre1>&#35299;&#20915;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#36825;&#26159;&#21487;&#34892;&#30340;&#65288;&#25105;&#20204;&#19981;&#35748;&#20026;&#20219;&#20309;&#20154;&#20250;&#21542;&#35748;&#65289;&#65292;&#37027;&#20040;&#35753;&#19968;&#26412;&#20070;&#32463;&#30001;&#32763;&#35793;&#8212;&#8212;&#20063;&#23601;&#26159;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#8212;&#8212;&#19982;&#21478;&#19968;&#26412;&#20070;&#30340;&#20316;&#32773;&#8220;&#35848;&#35805;&#8221;&#65292;&#24182;&#19981;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#24403;&#28982;&#65292;&#36825;&#38656;&#35201;&#24456;&#35880;&#24910;&#65292;&#32780;&#19988;&#20320;&#35201;&#25226;&#21452;&#26041;&#30340;&#35821;&#35328;&#8212;&#8212;&#20063;&#23601;&#26159;&#20004;&#26412;&#20070;&#30340;&#20869;&#23481;&#8212;&#8212;&#20102;&#35299;&#24471;&#36234;&#36879;&#24443;&#36234;&#22909;&#12290;&#36825;&#20123;&#38382;&#39064;&#24182;&#38750;&#19981;&#33021;&#20811;&#26381;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#26080;&#27861;&#20811;&#26381;&#21482;&#26159;&#22312;&#33258;&#27450;<SPAN class=calibre1>&#27450;&#20154;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#35848;&#21040;&#39118;&#26684;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#36825;&#23601;&#20687;&#26159;&#35828;&#20154;&#19982;&#20154;&#20043;&#38388;&#26080;&#27861;&#20316;&#29702;&#24615;&#30340;&#27807;&#36890;&#65292;&#32780;&#21482;&#33021;&#20316;&#24773;&#32490;&#19978;&#30340;&#27807;&#36890;&#8212;&#8212;&#23601;&#20687;&#20320;&#36319;&#23456;&#29289;&#27807;&#36890;&#30340;&#23618;&#27425;&#12290;&#22914;&#26524;&#20320;&#29992;&#24456;&#24868;&#24594;&#30340;&#33108;&#35843;&#23545;&#20320;&#30340;&#29399;&#35828;&#65306;&#8220;&#25105;&#29233;&#20320;!&#8221;&#23427;&#20250;&#21523;&#24471;&#32553;&#25104;&#19968;&#22242;&#65292;&#24182;&#19981;&#30693;&#36947;&#20320;&#22312;&#35828;&#20160;&#20040;&#12290;&#26377;&#35841;&#33021;&#35828;&#65306;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#35821;&#35328;&#27807;&#36890;&#65292;&#38500;&#20102;&#35821;&#27668;&#19982;&#23039;&#21183;&#22806;&#23601;&#27809;&#26377;&#20854;&#20182;&#30340;&#19996;&#35199;&#65311;&#35828;&#35805;&#30340;&#35821;&#27668;&#26159;&#24456;&#37325;&#35201;&#30340;&#8212;&#8212;&#23588;&#20854;&#24403;&#27807;&#36890;&#30340;&#20027;&#35201;&#20869;&#23481;&#26159;&#24773;&#32490;&#20851;&#31995;&#30340;&#26102;&#20505;&#65307;&#32780;&#24403;&#25105;&#20204;&#21482;&#33021;&#21548;&#65288;&#25110;&#32773;&#30475;&#65311;&#65289;&#30340;&#26102;&#20505;&#65292;&#32930;&#20307;&#35821;&#35328;&#20013;&#21487;&#33021;&#23601;&#26377;&#20123;&#35201;&#21578;&#35785;&#25105;&#20204;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#20154;&#31867;&#30340;&#27807;&#36890;&#65292;&#19981;&#21482;&#36825;&#20123;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#38382;&#19968;&#20010;&#20154;&#20986;&#21475;&#22312;&#21738;&#37324;&#65311;&#20182;&#21578;&#35785;&#20320;&#27839;&#30528;B&#36208;&#24266;&#23601;&#20250;&#30475;&#21040;&#12290;&#36825;&#26102;&#20182;&#29992;&#30340;&#26159;&#20160;&#20040;&#35821;&#27668;&#24182;&#19981;&#37325;&#35201;&#12290;&#20182;&#21487;&#33021;&#23545;&#20063;&#21487;&#33021;&#38169;&#65292;&#21487;&#33021;&#35828;&#23454;&#35805;&#20063;&#21487;&#33021;&#25746;&#35854;&#65292;&#20294;&#26159;&#37325;&#28857;&#22312;&#20320;&#27839;&#30528;B&#36208;&#24266;&#36208;&#65292;&#24456;&#24555;&#23601;&#33021;&#25214;&#21040;&#20986;&#21475;&#20102;&#12290;&#20320;&#30693;&#36947;&#20182;&#35828;&#30340;<SPAN class=x10>&#26159;&#20160;&#20040;</SPAN>&#65292;&#20063;&#29031;&#30528;&#20570;&#20102;&#65292;&#36825;&#36319;&#20182;<SPAN class=x10>&#22914;&#20309;</SPAN>&#35828;&#36825;&#21477;&#35805;&#19968;&#28857;&#20851;&#31995;&#20063;<SPAN class=calibre1>&#27809;&#26377;&#12290;</SPAN></P>
<P class=x4>&#21482;&#35201;&#30456;&#20449;&#32763;&#35793;&#26159;&#21487;&#34892;&#30340;&#65288;&#22240;&#20026;&#20154;&#31867;&#19968;&#30452;&#22312;&#20570;&#36825;&#20214;&#20107;&#65289;&#65292;&#20070;&#19982;&#20070;&#20043;&#38388;&#23601;&#33021;&#24444;&#27492;&#23545;&#35848;&#65288;&#22240;&#20026;&#20154;&#31867;&#20063;&#19968;&#30452;&#22312;&#36825;&#20040;&#20570;&#65289;&#12290;&#21482;&#35201;&#24895;&#24847;&#36825;&#20040;&#20570;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#20063;&#26377;&#29702;&#24615;&#23458;&#35266;&#30340;&#27807;&#36890;&#33021;&#21147;&#65288;&#22240;&#20026;&#25105;&#20204;&#33021;&#24444;&#27492;&#20114;&#30456;&#23398;&#20064;&#65289;&#65292;&#25152;&#20197;&#25105;&#20204;&#30456;&#20449;&#20027;&#39064;&#38405;&#35835;&#26159;&#21487;<SPAN class=calibre1>&#34892;&#30340;&#12290;</SPAN></P>
<P class=x9>&#20027;&#39064;&#38405;&#35835;&#31934;&#21326;&#25688;&#35201;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#35848;&#23436;&#20027;&#39064;&#38405;&#35835;&#20102;&#12290;&#35753;&#25105;&#20204;&#23558;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#30340;&#27599;&#20010;&#27493;&#39588;&#21015;&#20030;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#36807;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#26377;&#20004;&#20010;&#38454;&#27573;&#12290;&#19968;&#20010;&#26159;&#20934;&#22791;&#38454;&#27573;&#65292;&#21478;&#19968;&#20010;&#26159;&#20027;&#39064;&#38405;&#35835;&#26412;&#36523;&#12290;&#35753;&#25105;&#20204;&#22797;&#20064;&#19968;&#19979;&#36825;&#20123;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#27493;&#39588;&#65306;</SPAN></P>
<P class=x7>&#19968;&#12289;&#35266;&#23519;&#30740;&#31350;&#33539;&#22260;&#65306;&#20027;&#39064;&#38405;&#35835;&#30340;&#20934;&#22791;&#38454;&#27573;</P>
<P class=x7>&#65288;1&#65289;<SPAN class=calibre1>&#38024;&#23545;&#20320;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#65292;&#35774;&#35745;&#19968;&#20221;&#35797;&#39564;&#24615;&#30340;&#20070;&#30446;&#12290;&#20320;&#21487;&#20197;&#21442;&#32771;&#22270;&#20070;&#39302;&#30446;&#24405;&#12289;&#19987;&#23478;&#30340;&#24314;&#35758;&#19982;&#20070;&#20013;&#30340;&#20070;&#30446;&#32034;&#24341;&#12290;</SPAN></P>
<P class=x7>&#65288;2&#65289;&#27983;&#35272;&#36825;&#20221;&#20070;&#30446;&#19978;&#25152;&#26377;&#30340;&#20070;&#65292;&#30830;&#23450;&#21738;&#20123;&#19982;&#20320;&#30340;&#20027;&#39064;&#30456;&#20851;&#65292;&#24182;&#23601;&#20320;&#30340;&#20027;&#39064;&#24314;&#31435;&#36215;&#28165;&#26970;&#30340;&#27010;&#24565;&#12290;</P>
<P class=x7>&#20108;&#12289;&#20027;&#39064;&#38405;&#35835;&#65306;&#38405;&#35835;&#25152;&#26377;&#31532;&#19968;&#38454;&#27573;&#25910;&#38598;&#21040;&#30340;&#20070;&#31821;</P>
<P class=x7>&#65288;1&#65289;&#27983;&#35272;&#25152;&#26377;&#22312;&#31532;&#19968;&#38454;&#27573;&#34987;&#35748;&#23450;&#19982;&#20320;&#20027;&#39064;&#30456;&#20851;&#30340;&#20070;&#65292;&#25214;&#20986;&#26368;&#30456;&#20851;&#30340;&#31456;&#33410;&#12290;</P>
<P class=x7>&#65288;2&#65289;&#26681;&#25454;&#20027;&#39064;&#21019;&#36896;&#20986;&#19968;&#22871;&#20013;&#31435;&#30340;&#35789;&#27719;&#65292;&#24102;&#24341;&#20316;&#32773;&#19982;&#20320;&#36798;&#25104;&#20849;&#35782;&#8212;&#8212;&#26080;&#35770;&#20316;&#32773;&#26159;&#21542;&#23454;&#38469;&#29992;&#21040;&#36825;&#20123;&#35789;&#27719;&#65292;&#25152;&#26377;&#30340;&#20316;&#32773;&#65292;&#25110;&#33267;&#23569;&#32477;&#22823;&#37096;&#20998;&#30340;&#20316;&#32773;&#37117;&#21487;&#20197;&#29992;&#36825;&#22871;&#35789;&#27719;&#26469;&#35808;&#37322;&#12290;</P>
<P class=x7>&#65288;3&#65289;&#24314;&#31435;&#19968;&#20010;&#20013;&#31435;&#30340;&#20027;&#26088;&#65292;&#21015;&#20986;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#8212;&#8212;&#26080;&#35770;&#20316;&#32773;&#26159;&#21542;&#26126;&#30333;&#35848;&#36807;&#36825;&#20123;&#38382;&#39064;&#65292;&#25152;&#26377;&#30340;&#20316;&#32773;&#65292;&#25110;&#32773;&#33267;&#23569;&#22823;&#22810;&#25968;&#30340;&#20316;&#32773;&#37117;&#35201;&#33021;&#35299;&#35835;&#20026;&#38024;&#23545;&#36825;&#20123;&#38382;&#39064;&#25552;&#20379;&#20102;&#20182;&#20204;&#30340;&#22238;&#31572;&#12290;</P>
<P class=x7>&#65288;4&#65289;<SPAN class=calibre1>&#30028;&#23450;&#20027;&#35201;&#21450;&#27425;&#35201;&#30340;&#35758;&#39064;&#12290;&#28982;&#21518;&#23558;&#20316;&#32773;&#38024;&#23545;&#21508;&#20010;&#38382;&#39064;&#30340;&#19981;&#21516;&#24847;&#35265;&#25972;&#29702;&#38472;&#21015;&#22312;&#21508;&#20010;&#35758;&#39064;&#20043;&#26049;&#12290;&#20320;&#35201;&#35760;&#20303;&#65292;&#21508;&#20010;&#20316;&#32773;&#20043;&#38388;&#25110;&#20043;&#20013;&#65292;&#19981;&#35265;&#24471;&#19968;&#23450;&#23384;&#22312;&#30528;&#26576;&#20010;&#35758;&#39064;&#12290;&#26377;&#26102;&#20505;&#65292;&#20320;&#38656;&#35201;&#38024;&#23545;&#19968;&#20123;&#19981;&#26159;&#20316;&#32773;&#20027;&#35201;&#20851;&#24515;&#33539;&#22260;&#30340;&#20107;&#24773;&#65292;&#25226;&#20182;&#30340;&#35266;&#28857;&#35299;&#35835;&#65292;&#25165;&#33021;&#24314;&#26500;&#20986;&#36825;&#31181;&#35758;&#39064;&#12290;</SPAN></P>
<P class=x7>&#65288;5&#65289;&#20998;&#26512;&#36825;&#20123;&#35752;&#35770;&#12290;&#36825;&#24471;&#25226;&#38382;&#39064;&#21644;&#35758;&#39064;&#25353;&#39034;&#24207;&#25490;&#21015;&#65292;&#20197;&#27714;&#31361;&#26174;&#20027;&#39064;&#12290;&#27604;&#36739;&#26377;&#20849;&#36890;&#24615;&#30340;&#35758;&#39064;&#65292;&#35201;&#25918;&#22312;&#27604;&#36739;&#27809;&#26377;&#20849;&#36890;&#24615;&#30340;&#35758;&#39064;&#20043;&#21069;&#12290;&#21508;&#20010;&#35758;&#39064;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#35201;&#28165;&#26970;&#22320;&#30028;&#23450;&#20986;&#26469;&#12290;</P>
<P class=x13>&#27880;&#24847;&#65306;&#29702;&#24819;&#19978;&#65292;&#35201;&#19968;&#30452;&#20445;&#25345;&#23545;&#35805;&#24335;&#30340;&#30095;&#31163;&#19982;&#23458;&#35266;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#27599;&#24403;&#20320;&#35201;&#35299;&#35835;&#26576;&#20010;&#20316;&#23478;&#23545;&#19968;&#20010;&#35758;&#39064;&#30340;&#35266;&#28857;&#26102;&#65292;&#24517;&#39035;&#20174;&#20182;&#33258;&#24049;&#30340;&#25991;&#31456;&#20013;&#24341;&#19968;&#27573;&#35805;&#26469;&#24182;&#21015;&#12290;