<strong><font color="blue">&#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#23458;&#35266;&#30340;&#24517;&#35201;&#24615;</P>
<P class=x4>&#35201;&#23436;&#25972;&#22320;&#20998;&#26512;&#19968;&#20010;&#38382;&#39064;&#25110;&#26576;&#20010;&#20027;&#39064;&#65292;&#24471;&#25351;&#20986;&#36825;&#20010;&#35752;&#35770;&#20013;&#30340;&#20027;&#35201;&#35758;&#39064;&#65292;&#25110;&#26159;&#19968;&#20123;&#22522;&#26412;&#30340;&#30693;&#24615;&#21453;&#23545;&#31435;&#22330;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#22312;&#25152;&#26377;&#30340;&#35752;&#35770;&#20013;&#65292;&#21453;&#23545;&#30340;&#24847;&#35265;&#24635;&#26159;&#21344;&#20027;&#23548;&#30340;&#12290;&#30456;&#21453;&#65292;&#21516;&#24847;&#25110;&#21453;&#23545;&#30340;&#24847;&#35265;&#24635;&#26159;&#20114;&#30456;&#24182;&#23384;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#22823;&#22810;&#25968;&#30340;&#35758;&#39064;&#20013;&#65292;&#27491;&#21453;&#20004;&#38754;&#30340;&#24847;&#35265;&#24635;&#26159;&#26377;&#20960;&#20010;&#65292;&#29978;&#33267;&#35768;&#22810;&#20316;&#32773;&#22312;&#25903;&#25345;&#12290;&#22312;&#19968;&#20010;&#20105;&#35758;&#24615;&#30340;&#31435;&#22330;&#19978;&#65292;&#25105;&#20204;&#24456;&#23569;&#30475;&#21040;&#19968;&#20010;&#23396;&#38646;&#38646;&#30340;&#25903;&#25345;&#32773;&#25110;&#21453;<SPAN class=calibre1>&#23545;&#32773;&#12290;</SPAN></P>
<P class=x4>&#20154;&#31867;&#23545;&#20219;&#20309;&#39046;&#22495;&#26576;&#31181;&#20107;&#29289;&#30340;&#29305;&#36136;&#36798;&#25104;&#19968;&#33268;&#30340;&#35266;&#28857;&#65292;&#37117;&#24314;&#31435;&#19968;&#31181;&#20551;&#35774;&#65292;&#24847;&#21619;&#30528;&#20182;&#20204;&#20849;&#21516;&#25317;&#26377;&#30340;&#24847;&#35265;&#20195;&#34920;&#30528;&#30495;&#29702;&#12290;&#32780;&#19981;&#21516;&#30340;&#35266;&#28857;&#21017;&#20250;&#24314;&#31435;&#36215;&#21478;&#19968;&#20010;&#30456;&#21453;&#30340;&#20551;&#35774;&#8212;&#8212;&#26080;&#35770;&#20320;&#26159;&#21542;&#21442;&#19982;&#65292;&#36825;&#20123;&#20105;&#35770;&#20013;&#30340;&#35266;&#28857;&#21487;&#33021;&#27809;&#26377;&#19968;&#20010;&#26159;&#23436;&#20840;&#30495;&#23454;&#30340;&#12290;&#24403;&#28982;&#65292;&#22312;&#36825;&#20123;&#20914;&#31361;&#30340;&#35266;&#28857;&#20013;&#65292;&#20063;&#21487;&#33021;&#26377;&#19968;&#20010;&#26159;&#23436;&#20840;&#30495;&#23454;&#30340;&#65292;&#32780;&#20854;&#20182;&#30340;&#21017;&#26159;&#34394;&#20551;&#30340;&#12290;&#19981;&#36807;&#20063;&#21487;&#33021;&#21452;&#26041;&#38754;&#37117;&#21482;&#26159;&#34920;&#36798;&#20102;&#25972;&#20307;&#30495;&#29702;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#38500;&#20102;&#19968;&#20123;&#21333;&#35843;&#25110;&#23396;&#31435;&#30340;&#20105;&#35770;&#20043;&#22806;&#65288;&#23601;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35835;&#30340;&#38382;&#39064;&#65292;&#19981;&#22826;&#21487;&#33021;&#26377;&#36825;&#31181;&#24418;&#24335;&#30340;&#35752;&#35770;&#65289;&#65292;&#24456;&#21487;&#33021;<SPAN class=x10>&#27491;&#21453;&#21452;&#26041;&#30340;&#24847;&#35265;&#37117;&#26159;&#38169;&#30340;&#65292;</SPAN>&#19968;&#22914;&#25152;&#26377;&#30340;&#20154;&#21487;&#33021;&#37117;&#21516;&#24847;&#20102;&#19968;&#31181;&#38169;&#35823;&#30340;&#35266;&#28857;&#12290;&#32780;&#21478;&#19968;&#20123;&#27809;&#26377;&#34920;&#36798;&#20986;&#26469;&#30340;&#35266;&#28857;&#25165;&#21487;&#33021;&#26159;&#30495;&#23454;&#30340;&#65292;&#25110;&#25509;&#36817;&#30495;<SPAN class=calibre1>&#23454;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#30446;&#30340;&#65292;&#24182;&#19981;&#26159;&#32473;&#38405;&#35835;&#36807;&#31243;&#20013;&#21457;&#23637;&#20986;&#26469;&#30340;&#38382;&#39064;&#25552;&#20379;&#26368;&#32456;&#31572;&#26696;&#65292;&#20063;&#19981;&#26159;&#32473;&#36825;&#20010;&#35745;&#21010;&#24320;&#22987;&#26102;&#20505;&#30340;&#38382;&#39064;&#25552;&#20379;&#26368;&#32456;&#35299;&#31572;&#12290;&#24403;&#25105;&#20204;&#35201;&#32473;&#36825;&#26679;&#30340;&#20027;&#39064;&#38405;&#35835;&#20889;&#19968;&#20221;&#35835;&#32773;&#25253;&#21578;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#36947;&#29702;&#29305;&#21035;&#28165;&#26970;&#12290;&#22914;&#26524;&#36825;&#20221;&#25253;&#21578;&#23601;&#20219;&#20309;&#25152;&#30028;&#23450;&#24182;&#20998;&#26512;&#36807;&#30340;&#37325;&#35201;&#35758;&#39064;&#65292;&#24819;&#35201;&#20027;&#24352;&#25110;&#35777;&#26126;&#26576;&#19968;&#31181;&#35266;&#28857;&#30340;&#30495;&#23454;&#25110;&#34394;&#20551;&#65292;&#37117;&#20250;&#22826;&#36807;&#25945;&#26465;&#65292;&#22833;&#21435;&#23545;&#35805;&#30340;&#24847;&#20041;&#12290;&#22914;&#26524;&#36825;&#20040;&#20570;&#65292;&#20027;&#39064;&#38405;&#35835;&#23601;&#19981;&#20877;&#26159;&#20027;&#39064;&#38405;&#35835;&#65292;&#32780;&#21482;&#26159;&#35752;&#35770;&#36807;&#31243;&#20013;&#30340;&#21478;&#19968;&#20010;&#22768;&#38899;&#65292;&#22833;&#21435;&#20102;&#30095;&#31163;&#19982;&#23458;<SPAN class=calibre1>&#35266;&#24615;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#35828;&#30340;&#65292;&#24182;&#19981;&#26159;&#25105;&#20204;&#35748;&#20026;&#23545;&#20154;&#31867;&#20851;&#24515;&#30340;&#37325;&#35201;&#35758;&#39064;&#22810;&#19968;&#20010;&#22768;&#38899;&#26080;&#36275;&#36731;&#37325;&#12290;&#25105;&#20204;&#35201;&#35828;&#30340;&#26159;&#25105;&#20204;&#22312;&#36861;&#27714;&#29702;&#35299;&#30340;&#36807;&#31243;&#20013;&#65292;&#21487;&#20197;&#32780;&#19988;&#24212;&#35813;&#22810;&#36129;&#29486;&#19968;&#31181;&#19981;&#21516;&#30340;&#24418;&#24335;&#12290;&#32780;&#36825;&#26679;&#30340;&#24418;&#24335;&#24517;&#39035;&#26159;&#32477;&#23545;&#23458;&#35266;&#21448;&#20844;&#27491;&#30340;&#12290;&#20027;&#39064;&#38405;&#35835;&#25152;&#36861;&#27714;&#30340;&#36825;&#31181;&#29305;&#36136;&#65292;&#21487;&#20197;&#29992;&#36825;&#21477;&#35805;&#26469;&#20316;&#24635;&#32467;&#65306;&#8220;&#36777;&#35777;&#30340;<SPAN class=calibre1>&#23458;&#35266;&#12290;&#8221;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#65292;&#20027;&#39064;&#38405;&#35835;&#23601;&#26159;&#35201;&#33021;<SPAN class=x10>&#38754;&#38754;&#20465;&#21040;&#65292;&#32780;&#33258;&#24049;&#24182;&#19981;&#39044;&#35774;&#31435;&#22330;</SPAN>&#12290;&#24403;&#28982;&#65292;&#36825;&#26159;&#20010;&#20005;&#26684;&#30340;&#29702;&#24819;&#65292;&#19968;&#33324;&#20154;&#26159;&#27809;&#27861;&#20570;&#21040;&#30340;&#12290;&#32780;&#32477;&#23545;&#30340;&#23458;&#35266;&#20063;&#19981;&#26159;&#20154;&#31867;&#25152;&#33021;&#20570;&#21040;&#30340;&#20107;&#12290;&#20182;&#21487;&#33021;&#21487;&#20197;&#20570;&#21040;&#19981;&#39044;&#35774;&#31435;&#22330;&#65292;&#27627;&#26080;&#20559;&#35265;&#22320;&#21576;&#29616;&#20986;&#20219;&#20309;&#35266;&#28857;&#65292;&#23545;&#19981;&#21516;&#30340;&#24847;&#35265;&#20063;&#20445;&#25345;&#20013;&#31435;&#12290;&#20294;&#26159;&#37319;&#21462;&#20013;&#31435;&#27604;&#38754;&#38754;&#20465;&#21040;&#35201;&#23481;&#26131;&#22810;&#20102;&#12290;&#22312;&#36825;&#19968;&#26041;&#38754;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#27880;&#23450;&#20250;&#22833;&#36133;&#30340;&#12290;&#19968;&#20010;&#35758;&#39064;&#26377;&#21508;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#65292;&#19981;&#21487;&#33021;&#24040;&#32454;&#38753;&#36951;&#22320;&#20840;&#37117;&#21015;&#20986;&#26469;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#35835;&#32773;&#36824;&#26159;&#35201;&#21162;&#21147;<SPAN class=calibre1>&#19968;&#35797;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#25105;&#20204;&#35828;&#20445;&#25345;&#20013;&#31435;&#35201;&#27604;&#38754;&#38754;&#20465;&#21040;&#23481;&#26131;&#19968;&#20123;&#65292;&#20294;&#36824;&#26159;&#27809;&#37027;&#20040;&#23481;&#26131;&#12290;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#24517;&#39035;&#25239;&#25298;&#19968;&#20123;&#35825;&#24785;&#65292;&#21400;&#28165;&#33258;&#24049;&#30340;&#24605;&#32490;&#12290;&#23545;&#20110;&#26576;&#20123;&#20914;&#31361;&#24615;&#30340;&#35266;&#28857;&#36991;&#20813;&#20316;&#20986;<SPAN class=x10>&#26126;&#30333;</SPAN>&#30340;&#30495;&#20266;&#21028;&#26029;&#65292;&#24182;&#19981;&#33021;&#20445;&#35777;&#23601;&#33021;&#20570;&#21040;&#23436;&#20840;&#30340;&#20844;&#27491;&#23458;&#35266;&#12290;&#20559;&#35265;&#21487;&#33021;&#20250;&#20197;&#21508;&#31181;&#24494;&#22937;&#30340;&#26041;&#24335;&#36827;&#20837;&#20320;&#30340;&#33041;&#28023;&#20013;&#8212;&#8212;&#21487;&#33021;&#26159;&#24635;&#32467;&#35770;&#36848;&#30340;&#26041;&#24335;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#24378;&#35843;&#19982;&#24573;&#30053;&#30340;&#27604;&#37325;&#65292;&#21487;&#33021;&#26159;&#26576;&#20010;&#38382;&#39064;&#30340;&#35821;&#27668;&#25110;&#35780;&#35770;&#30340;&#33394;&#24425;&#65292;&#29978;&#33267;&#21487;&#33021;&#22240;&#20026;&#23545;&#26576;&#20123;&#20851;&#38190;&#38382;&#39064;&#30340;&#19981;&#21516;&#31572;&#26696;&#30340;&#25490;&#21015;<SPAN class=calibre1>&#39034;&#24207;&#12290;</SPAN></P>
<P class=x4>&#35201;&#36991;&#20813;&#36825;&#26679;&#30340;&#21361;&#38505;&#65292;&#35880;&#24910;&#30340;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#21487;&#20197;&#37319;&#21462;&#19968;&#20010;&#26126;&#26174;&#30340;&#25163;&#27573;&#65292;&#23613;&#37327;&#22810;&#21152;&#21033;&#29992;&#12290;&#37027;&#23601;&#26159;&#20182;&#35201;<SPAN class=x10>&#19981;&#26029;&#22238;&#22836;&#21442;&#38405;&#35832;&#22810;&#20316;&#32773;&#30340;&#21407;&#25991;</SPAN>&#65292;&#37325;&#26032;&#20877;&#38405;&#35835;&#30456;&#20851;&#30340;&#31456;&#33410;&#12290;&#24182;&#19988;&#65292;&#24403;&#20182;&#35201;&#35753;&#26356;&#22810;&#30340;&#20154;&#33021;&#24212;&#29992;&#20182;&#30340;&#30740;&#31350;&#32467;&#26524;&#26102;&#65292;&#20182;&#24517;&#39035;&#29031;&#21407;&#20316;&#32773;&#30340;&#21407;&#25991;&#26469;&#24341;&#29992;&#20182;&#30340;&#35266;&#28857;&#25110;&#35770;&#36848;&#12290;&#34429;&#28982;&#30475;&#36215;&#26469;&#26377;&#28857;&#30683;&#30462;&#65292;&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#65292;&#22312;&#20998;&#26512;&#38382;&#39064;&#26102;&#24517;&#39035;&#20808;&#24314;&#31435;&#19968;&#22871;&#20013;&#31435;&#30340;&#35789;&#27719;&#12290;&#36825;&#26679;&#30340;&#20013;&#31435;&#35821;&#35328;&#36824;&#26159;&#24517;&#35201;&#30340;&#65292;&#32780;&#19988;&#22312;&#24635;&#32467;&#19968;&#20010;&#20316;&#32773;&#30340;&#35770;&#36848;&#26102;&#65292;&#19968;&#23450;&#35201;&#29992;&#36825;&#22871;&#20013;&#31435;&#30340;&#35821;&#35328;&#65292;&#32780;&#19981;&#26159;&#20316;&#32773;&#30340;&#35821;&#35328;&#12290;&#20294;&#26159;&#20276;&#38543;&#30528;&#24635;&#32467;&#65292;&#19968;&#23450;&#35201;&#26377;&#20180;&#32454;&#24341;&#29992;&#30340;&#20316;&#32773;&#21407;&#25991;&#65292;&#20197;&#20813;&#23545;&#25991;&#24847;&#26377;&#25152;&#25197;&#26354;&#65292;&#36825;&#26679;&#38405;&#35835;&#32773;&#25165;&#33021;&#33258;&#24049;&#21028;&#26029;&#20320;&#23545;&#20316;&#32773;&#25152;&#20316;&#30340;&#35808;&#37322;&#26159;&#21542;<SPAN class=calibre1>&#27491;&#30830;&#12290;</SPAN></P>
<P class=x4>&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#24517;&#39035;&#33021;&#22815;&#22362;&#20915;&#22320;&#36991;&#20813;&#36825;&#20010;&#38382;&#39064;&#65292;&#25165;&#19981;&#20250;&#20559;&#31163;&#20844;&#27491;&#23458;&#35266;&#30340;&#31435;&#22330;&#12290;&#35201;&#36798;&#21040;&#36825;&#26679;&#30340;&#29702;&#24819;&#65292;&#24517;&#39035;&#35201;&#33021;&#19981;&#20559;&#19981;&#20506;&#22320;&#22312;&#21508;&#31181;&#30456;&#23545;&#31435;&#30340;&#38382;&#39064;&#20013;&#20445;&#25345;&#24179;&#34913;&#65292;&#25918;&#19979;&#19968;&#20999;&#20559;&#35265;&#65292;&#21453;&#30465;&#33258;&#24049;&#26159;&#21542;&#26377;&#36807;&#19982;&#19981;&#21450;&#30340;&#20542;&#21521;&#12290;&#22312;&#26368;&#21518;&#30340;&#20998;&#26512;&#20013;&#65292;&#19968;&#20221;&#20027;&#39064;&#38405;&#35835;&#30340;&#20070;&#38754;&#25253;&#21578;&#26159;&#21542;&#36798;&#21040;&#23545;&#35805;&#24418;&#24335;&#30340;&#23458;&#35266;&#65292;&#34429;&#28982;&#20063;&#21487;&#20197;&#30001;&#35835;&#32773;&#26469;&#21028;&#26029;&#65292;&#20294;&#21482;&#26377;&#20889;&#36825;&#20221;&#25253;&#21578;&#30340;&#20154;&#25165;&#30495;&#27491;&#26126;&#30333;&#33258;&#24049;&#26159;&#21542;&#36798;&#21040;&#36825;&#20123;<SPAN class=calibre1>&#35201;&#27714;&#12290;