<strong><font color="blue">&#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20027;&#39064;&#38405;&#35835;&#30340;&#32451;&#20064;&#23454;&#20363;&#65306;&#36827;&#27493;&#35770;</P>
<P class=x4>&#20030;&#20010;&#20363;&#23376;&#21487;&#20197;&#35828;&#26126;&#20027;&#39064;&#38405;&#35835;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;&#35753;&#25105;&#20204;&#20197;&#36827;&#27493;&#36825;&#20010;&#27010;&#24565;&#20570;&#20363;&#23376;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#38543;&#20415;&#25214;&#30340;&#36825;&#20010;&#20363;&#23376;&#12290;&#23545;&#36825;&#20010;&#38382;&#39064;&#25105;&#20204;&#20570;&#20102;&#30456;&#24403;&#22810;&#30340;&#30740;&#31350;&#12290;<SPAN class=char-style-override3><A id=footnote-1960-4-backlink class=calibre1 data-ikrxnn2w4cgygca9tssod2='{"name": "text/part0030.html", "frag": "footnote-1960-4"}'>4</A></SPAN>&#21542;&#21017;&#36825;&#20010;&#20363;&#23376;&#23545;&#20320;&#26469;&#35828;&#19981;&#20250;&#24456;<SPAN class=calibre1>&#26377;&#29992;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#33457;&#20102;&#24456;&#38271;&#30340;&#26102;&#38388;&#30740;&#31350;&#36825;&#20010;&#37325;&#35201;&#30340;&#21382;&#21490;&#19982;&#21746;&#23398;&#38382;&#39064;&#12290;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#21015;&#20986;&#19982;&#30740;&#31350;&#20027;&#39064;&#30456;&#20851;&#30340;&#31456;&#33410;&#8212;&#8212;&#20063;&#23601;&#26159;&#21015;&#20986;&#20070;&#30446;&#65288;&#26368;&#21518;&#20986;&#29616;&#30340;&#20070;&#21333;&#36229;&#36807;450&#26412;&#65289;&#12290;&#35201;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#65292;&#25105;&#20204;&#36816;&#29992;&#20102;&#19968;&#36830;&#20018;&#30340;&#26816;&#35270;&#38405;&#35835;&#12290;&#38024;&#23545;&#35768;&#22810;&#20070;&#31821;&#12289;&#25991;&#31456;&#19982;&#30456;&#20851;&#33879;&#20316;&#65292;&#20570;&#20102;&#35768;&#22810;&#27425;&#30340;&#26816;&#35270;&#38405;&#35835;&#12290;&#23545;&#20110;&#35752;&#35770;&#8220;&#36827;&#27493;&#8221;&#36825;&#20010;&#27010;&#24565;&#26469;&#35828;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#21516;&#26679;&#30340;&#65292;&#23545;&#20854;&#20182;&#30340;&#37325;&#22823;&#30740;&#31350;&#26469;&#35828;&#36825;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#36807;&#31243;&#12290;&#35768;&#22810;&#26368;&#21518;&#34987;&#21028;&#23450;&#20026;&#30456;&#20851;&#30340;&#36164;&#26009;&#22810;&#23569;&#37117;&#26159;&#26080;&#24847;&#38388;&#21457;&#29616;&#30340;&#65292;&#25110;&#33267;&#23569;&#20063;&#26159;&#32463;&#36807;&#21512;&#29702;&#30340;&#29468;&#27979;&#25165;&#25214;&#21040;&#30340;&#12290;&#35768;&#22810;&#36817;&#20195;&#30340;&#20070;&#31821;&#37117;&#20197;&#8220;&#36827;&#27493;&#8221;&#20026;&#20070;&#21517;&#65292;&#22240;&#27492;&#35201;&#24320;&#22987;&#23547;&#25214;&#36164;&#26009;&#24182;&#19981;&#22256;&#38590;&#12290;&#20294;&#26159;&#20854;&#20182;&#30340;&#20070;&#24182;&#27809;&#26377;&#26631;&#26126;&#36827;&#27493;&#36825;&#20004;&#20010;&#23383;&#65292;&#23588;&#20854;&#26159;&#19968;&#20123;&#21476;&#20070;&#65292;&#20869;&#23481;&#34429;&#28982;&#30456;&#20851;&#65292;&#21364;&#24182;&#27809;&#26377;&#36816;&#29992;&#36825;&#20010;<SPAN class=calibre1>&#35789;&#21477;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20063;&#35835;&#20102;&#19968;&#20123;&#23567;&#35828;&#25110;&#35799;&#65292;&#20294;&#26368;&#21518;&#20915;&#23450;&#20197;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#20026;&#20027;&#12290;&#25105;&#20204;&#26089;&#35828;&#36807;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#65292;&#35201;&#21253;&#25324;&#23567;&#35828;&#12289;&#25103;&#21095;&#19982;&#35799;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#21407;&#22240;&#26377;&#24456;&#22810;&#20010;&#12290;&#31532;&#19968;&#65292;&#25925;&#20107;&#30340;&#31934;&#39635;&#22312;&#24773;&#33410;&#65292;&#32780;&#38750;&#23545;&#26576;&#20010;&#35758;&#39064;&#25152;&#31177;&#25345;&#30340;&#31435;&#22330;&#12290;&#31532;&#20108;&#65292;&#23601;&#31639;&#26159;&#26368;&#33021;&#35328;&#21892;&#36947;&#30340;&#35282;&#33394;&#20063;&#24456;&#23569;&#23545;&#26576;&#20010;&#35758;&#39064;&#28165;&#26970;&#34920;&#36798;&#20986;&#31435;&#22330;&#8212;&#8212;&#35692;&#22914;&#25176;&#39532;&#26031;&#183;&#26364;&#30340;&#12298;&#39764;&#23665;&#12299;&#65288;<SPAN class=times>Magic Mountain</SPAN>&#65289;&#20013;&#65292;&#26031;&#22374;&#24067;&#26519;&#23612;&#23601;&#23545;&#36827;&#27493;&#21457;&#34920;&#36807;&#19968;&#20123;&#35265;&#35299;&#8212;&#8212;&#25105;&#20204;&#26080;&#27861;&#30830;&#23450;&#37027;&#26159;&#19981;&#26159;<SPAN class=x10>&#20316;&#32773;</SPAN>&#26412;&#20154;&#30340;&#35266;&#28857;&#12290;&#26159;&#20316;&#32773;&#22312;&#21033;&#29992;&#20182;&#30340;&#35282;&#33394;&#23545;&#36825;&#20010;&#35758;&#39064;&#20316;&#20986;&#21453;&#35773;&#65311;&#36824;&#26159;&#20182;&#24819;&#35201;&#20320;&#30475;&#21040;&#36825;&#20010;&#35266;&#28857;&#30340;&#24858;&#34850;&#65292;&#32780;&#38750;&#30591;&#26234;&#65311;&#19968;&#33324;&#26469;&#35828;&#65292;&#35201;&#23558;&#23567;&#35828;&#20316;&#32773;&#30340;&#35266;&#28857;&#21015;&#20837;&#35758;&#39064;&#30340;&#26576;&#19968;&#26041;&#26102;&#65292;&#38656;&#35201;&#20316;&#24456;&#22810;&#24456;&#24191;&#27867;&#30340;&#21162;&#21147;&#12290;&#35201;&#33457;&#30340;&#21162;&#21147;&#24456;&#22810;&#65292;&#24471;&#21040;&#30340;&#32467;&#26524;&#21364;&#21487;&#33021;&#26159;&#21322;&#20449;&#21322;&#30097;&#30340;&#65292;&#22240;&#27492;&#36890;&#24120;&#26368;&#22909;&#25918;&#24323;&#22312;&#36825;&#26041;&#38754;&#30340;<SPAN class=calibre1>&#21162;&#21147;&#12290;</SPAN></P>
<P class=x4>&#21487;&#20197;&#26816;&#39564;&#36827;&#27493;&#36825;&#20010;&#27010;&#24565;&#30340;&#20854;&#20182;&#35768;&#22810;&#20316;&#21697;&#65292;&#19968;&#22914;&#24120;&#35265;&#30340;&#24773;&#20917;&#65292;&#26174;&#24471;&#19968;&#29255;&#28151;&#20081;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#65292;&#23601;&#26159;&#35201;&#24314;&#31435;&#36215;&#19968;&#22871;&#20013;&#31435;&#30340;&#35821;&#35328;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#22797;&#26434;&#30340;&#24037;&#20316;&#65292;&#19979;&#38754;&#30340;&#20363;&#23376;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#35828;&#26126;&#36825;&#26159;&#22914;&#20309;&#36827;<SPAN class=calibre1>&#34892;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25152;&#35859;&#8220;&#36827;&#27493;&#8221;&#19968;&#35789;&#65292;&#19981;&#21516;&#30340;&#20316;&#32773;&#26377;&#35768;&#22810;&#19981;&#21516;&#30340;&#29992;&#27861;&#12290;&#36825;&#20123;&#19981;&#21516;&#30340;&#29992;&#27861;&#65292;&#22823;&#37096;&#20998;&#26174;&#31034;&#30340;&#21482;&#26159;&#24847;&#20041;&#30340;&#36731;&#37325;&#19981;&#21516;&#65292;&#22240;&#32780;&#21487;&#20197;&#29992;&#20998;&#26512;&#30340;&#26041;&#27861;&#26469;&#22788;&#29702;&#12290;&#20294;&#26159;<SPAN class=x10>&#26377;&#20123;</SPAN>&#20316;&#32773;&#20063;&#29992;&#36825;&#20010;&#35789;&#26469;&#25351;&#20986;&#21382;&#21490;&#19978;&#26576;&#31181;&#29305;&#23450;&#30340;&#21464;&#21270;&#65292;&#32780;&#36825;&#31181;&#21464;&#21270;&#19981;&#26159;&#25913;&#21892;&#30340;&#21464;&#21270;&#12290;&#26082;&#28982;<SPAN class=x10>&#22823;&#22810;&#25968;</SPAN>&#20316;&#32773;&#37117;&#29992;&#8220;&#36827;&#27493;&#8221;&#26469;&#25351;&#20986;&#21382;&#21490;&#19978;&#26576;&#31181;&#20026;&#20102;&#20419;&#36827;&#20154;&#31867;&#26397;&#21521;&#26356;&#32654;&#22909;&#29983;&#27963;&#30340;&#21464;&#21270;&#65292;&#24182;&#19988;&#26082;&#28982;&#24448;&#26356;&#25913;&#21892;&#30340;&#29366;&#24577;&#30340;&#21464;&#21270;&#26159;&#36825;&#20010;&#27010;&#24565;&#30340;&#22522;&#30784;&#65292;&#37027;&#20040;&#21516;&#26679;&#30340;&#23383;&#30524;&#23601;&#19981;&#33021;&#36866;&#29992;&#20110;&#20004;&#31181;&#30456;&#21453;&#30340;&#27010;&#24565;&#20102;&#12290;&#22240;&#27492;&#65292;&#26412;&#20363;&#25105;&#20204;&#21462;&#22823;&#22810;&#25968;&#20154;&#30340;&#29992;&#27861;&#65292;&#37027;&#20123;&#20027;&#24352;&#21382;&#21490;&#19978;&#8220;&#38750;&#20851;&#25913;&#21892;&#30340;&#36827;&#23637;&#8221;&#65288;non-meliorative advance&#65289;&#30340;&#20316;&#32773;&#65292;&#23601;&#21482;&#22909;&#21010;&#20026;&#23569;&#25968;&#27966;&#20102;&#12290;&#25105;&#20204;&#36825;&#20040;&#35828;&#30340;&#30446;&#30340;&#26159;&#65292;&#22312;&#35752;&#35770;&#36825;&#20123;&#23569;&#25968;&#20316;&#32773;&#30340;&#35266;&#28857;&#26102;&#65292;<SPAN class=x10>&#23601;&#31639;&#20182;&#20204;&#33258;&#24049;&#36816;&#29992;&#20102;&#8220;&#36827;&#27493;&#8221;&#36825;&#26679;&#30340;&#23383;&#30524;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#23558;&#20182;&#20204;&#32435;&#20837;&#8220;&#36827;&#27493;&#8221;&#30340;&#27010;</SPAN><SPAN class=x10>&#24565;&#20013;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#65292;&#20027;&#39064;&#38405;&#35835;&#30340;&#31532;&#19977;&#27493;&#26159;&#21400;&#28165;&#38382;&#39064;&#12290;&#22312;&#8220;&#36827;&#27493;&#8221;&#30340;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#23545;&#36825;&#20010;&#38382;&#39064;&#19968;&#24320;&#22987;&#30340;&#30452;&#35273;&#65292;&#32463;&#36807;&#26816;&#39564;&#20043;&#21518;&#65292;&#35777;&#26126;&#26159;&#27491;&#30830;&#30340;&#12290;&#31532;&#19968;&#20010;&#35201;&#38382;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#21508;&#20010;&#20316;&#32773;&#34987;&#35748;&#20026;&#25552;&#20379;&#21508;&#31181;&#19981;&#21516;&#31572;&#26696;&#30340;&#38382;&#39064;&#65292;&#26159;&#8220;&#21382;&#21490;&#19978;&#30495;&#30340;&#26377;&#8216;&#36827;&#27493;&#8217;&#36825;&#22238;&#20107;&#21527;&#65311;&#8221;&#35828;&#21382;&#21490;&#30340;&#28436;&#21464;&#25972;&#20307;&#26159;&#26397;&#21521;&#25913;&#21892;&#20154;&#31867;&#30340;&#29983;&#23384;&#26465;&#20214;&#65292;&#30340;&#30830;&#26159;&#20107;&#23454;&#21527;&#65311;&#22522;&#26412;&#19978;&#65292;&#23545;&#36825;&#20010;&#38382;&#39064;&#26377;&#19977;&#31181;&#19981;&#21516;&#30340;&#22238;&#31572;&#65306;&#65288;1&#65289;&#26159;&#65307;&#65288;2&#65289;&#21542;&#65307;&#65288;3&#65289;&#19981;&#30693;&#36947;&#12290;&#28982;&#32780;&#65292;&#22238;&#31572;&#8220;&#26159;&#8221;&#21487;&#20197;&#29992;&#35768;&#22810;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#34920;&#36798;&#65292;&#22238;&#31572;&#8220;&#21542;&#8221;&#20063;&#26377;&#22909;&#20960;&#31181;&#35828;&#27861;&#65292;&#32780;&#35828;&#8220;&#19981;&#30693;&#36947;&#8221;&#20063;&#33267;&#23569;&#26377;&#19977;&#31181;<SPAN class=calibre1>&#26041;&#24335;&#12290;</SPAN></P>
<P class=x4>&#23545;&#36825;&#20010;&#22522;&#26412;&#38382;&#39064;&#25152;&#20135;&#29983;&#30340;&#21508;&#24335;&#21508;&#26679;&#30456;&#20114;&#29301;&#36830;&#30340;&#31572;&#26696;&#65292;&#26500;&#25104;&#25105;&#20204;&#25152;&#35859;&#20851;&#20110;&#36827;&#27493;&#30340;<SPAN class=x10>&#19968;&#33324;&#24615;</SPAN>&#20105;&#35758;&#12290;&#25152;&#35859;&#19968;&#33324;&#24615;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#30740;&#31350;&#30340;&#27599;&#20010;&#20316;&#32773;&#65292;&#21482;&#35201;&#23545;&#36825;&#20010;&#20027;&#39064;&#26377;&#35805;&#35201;&#35828;&#65292;&#23601;&#20250;&#22312;&#36825;&#20010;&#20027;&#39064;&#25152;&#30028;&#23450;&#30340;&#21508;&#20010;&#35758;&#39064;&#19978;&#36873;&#36793;&#31449;&#12290;&#20294;&#26159;&#23545;&#20110;&#36827;&#27493;&#36824;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#20105;&#35770;&#65292;&#21442;&#19982;&#36825;&#31181;&#35758;&#39064;&#30340;&#65292;&#37117;&#26159;&#19968;&#20123;&#20027;&#24352;&#36827;&#27493;&#35770;&#30340;&#20316;&#32773;&#8212;&#8212;&#36825;&#20123;&#20316;&#32773;&#20027;&#24352;&#36827;&#27493;&#30830;&#23454;&#21457;&#29983;&#12290;<SPAN class=x10>&#36523;&#20026;&#36827;&#27493;&#35770;&#30340;&#20316;&#32773;&#65292;</SPAN>&#20182;&#20204;&#20840;&#37117;&#24378;&#35843;&#36827;&#27493;&#26159;&#19968;&#31181;&#21382;&#21490;&#30340;&#20107;&#23454;&#65292;&#32780;&#25152;&#26377;&#30340;&#35758;&#39064;&#37117;&#24212;&#35813;&#21644;&#36827;&#27493;&#30340;&#26412;&#36136;&#25110;&#29305;&#36136;&#30456;&#20851;&#12290;&#36825;&#37324;&#30340;&#35758;&#39064;&#20854;&#23454;&#21482;&#26377;&#19977;&#31181;&#65292;&#21482;&#26159;&#20010;&#21035;&#35752;&#35770;&#36215;&#26469;&#37117;&#24456;&#22797;&#26434;&#12290;&#36825;&#19977;&#20010;&#35758;&#39064;&#25105;&#20204;&#21487;&#20197;&#29992;&#38382;&#39064;&#30340;&#24418;&#24335;&#26469;&#35828;&#26126;&#65306;&#65288;1&#65289;&#36827;&#27493;&#26159;&#24517;&#35201;&#30340;&#65311;&#36824;&#26159;&#35201;&#21462;&#20915;&#20110;&#20854;&#20182;&#20107;&#20214;&#65311;&#65288;2&#65289;&#36827;&#27493;&#20250;&#19968;&#30452;&#26080;&#27490;&#22659;&#22320;&#25345;&#32493;&#19979;&#21435;&#65311;&#36824;&#26159;&#20250;&#36208;&#21040;&#32456;&#28857;&#25110;&#39640;&#21407;&#26399;&#32780;&#28040;&#22833;&#65311;&#65288;3&#65289;&#36827;&#27493;&#26159;&#20154;&#31867;&#30340;&#22825;&#24615;&#65292;&#36824;&#26159;&#20859;&#25104;&#30340;&#20064;&#24815;&#8212;&#8212;&#26469;&#33258;&#20154;&#31867;&#21160;&#29289;&#30340;&#26412;&#33021;&#65292;&#25110;&#21482;&#26159;&#22806;&#22312;&#29615;&#22659;&#30340;<SPAN class=calibre1>&#24433;&#21709;&#65311;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#23601;&#36827;&#27493;&#21457;&#29983;&#30340;<SPAN class=x10>&#38754;&#21521;</SPAN>&#32780;&#35328;&#65292;&#36824;&#26377;&#19968;&#20123;&#27425;&#35201;&#35758;&#39064;&#65292;&#19981;&#36807;&#65292;&#36825;&#20123;&#35758;&#39064;&#20173;&#28982;&#21482;&#38480;&#20110;&#22312;&#20027;&#24352;&#36827;&#27493;&#35770;&#30340;&#20316;&#32773;&#20043;&#38388;&#12290;&#26377;&#20845;&#20010;&#38754;&#21521;&#26159;&#26576;&#20123;&#20316;&#32773;&#35748;&#20026;&#20250;&#21457;&#29983;&#65292;&#21478;&#22806;&#26377;&#20123;&#20316;&#32773;&#34429;&#28982;&#22810;&#23569;&#20250;&#21453;&#23545;&#20854;&#20013;&#19968;&#20004;&#20010;&#30340;&#21457;&#29983;&#65292;&#20294;&#19981;&#20250;&#20840;&#37096;&#21453;&#23545;&#65288;&#22240;&#20026;&#20182;&#20204;&#22312;&#23450;&#20041;&#19978;&#23601;&#26159;&#32943;&#23450;&#36827;&#27493;&#21457;&#29983;&#30340;&#20316;&#32773;&#65289;&#12290;&#36825;&#20845;&#20010;&#38754;&#21521;&#26159;&#65306;&#65288;1&#65289;&#30693;&#35782;&#30340;&#36827;&#27493;&#65307;&#65288;2&#65289;&#25216;&#26415;&#30340;&#36827;&#27493;&#65307;&#65288;3&#65289;&#32463;&#27982;&#30340;&#36827;&#27493;&#65307;&#65288;4&#65289;&#25919;&#27835;&#30340;&#36827;&#27493;&#65307;&#65288;5&#65289;&#36947;&#24503;&#30340;&#36827;&#27493;&#65307;&#65288;6&#65289;&#33402;&#26415;&#30340;&#36827;&#27493;&#12290;&#20851;&#20110;&#26368;&#21518;&#19968;&#39033;&#26377;&#20123;&#29305;&#27530;&#30340;&#20105;&#35758;&#12290;&#22240;&#20026;&#22312;&#25105;&#20204;&#30340;&#35266;&#28857;&#37324;&#65292;&#27809;&#26377;&#19968;&#20301;&#20316;&#32773;&#22362;&#20449;&#22312;&#36825;&#20010;&#38754;&#21521;&#20013;&#30495;&#30340;&#26377;&#36827;&#27493;&#65292;&#29978;&#33267;&#26377;&#20123;&#20316;&#32773;<SPAN class=x10>&#21542;&#35748;</SPAN>&#36825;&#20010;&#38754;&#21521;&#26377;<SPAN class=calibre1>&#36827;&#27493;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21015;&#20030;&#20986;&#8220;&#36827;&#27493;&#8221;&#30340;&#20998;&#26512;&#26550;&#26500;&#65292;&#21482;&#26159;&#35201;&#35753;&#20320;&#26126;&#30333;&#65292;&#22312;&#36825;&#20010;&#20027;&#39064;&#20013;&#21253;&#21547;&#20102;&#22810;&#23569;&#30340;&#35758;&#39064;&#65292;&#19982;&#23545;&#36825;&#20123;&#35752;&#35770;&#30340;&#20998;&#26512;&#8212;&#8212;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20063;&#26159;&#20027;&#39064;&#38405;&#35835;&#30340;&#31532;&#22235;&#21450;&#31532;&#20116;&#20010;&#27493;&#39588;&#12290;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#24517;&#39035;&#20570;&#31867;&#20284;&#30340;&#24037;&#20316;&#25165;&#34892;&#65292;&#24403;&#28982;&#65292;&#20182;&#29992;&#19981;&#30528;&#38750;&#24471;&#23601;&#33258;&#24049;&#30340;&#30740;&#31350;&#20889;&#19968;&#26412;&#21402;&#21402;&#30340;&#20070;&#19981;&#21487;&#12290;<SPAN class=char-style-override3>