<strong><font color="blue">&#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#24212;&#29992;&#20027;&#39064;&#24037;&#20855;&#20070;</P>
<P class=x4>&#22914;&#26524;&#20320;&#20180;&#32454;&#38405;&#35835;&#36807;&#26412;&#31456;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#65292;&#34429;&#28982;&#25105;&#20204;&#33457;&#20102;&#19981;&#23569;&#26102;&#38388;&#35848;&#36825;&#20214;&#20107;&#65292;&#20294;&#25105;&#20204;&#24182;&#27809;&#26377;&#35299;&#20915;&#20027;&#39064;&#38405;&#35835;&#20013;&#30340;&#30683;&#30462;&#38382;&#39064;&#12290;&#36825;&#20010;&#30683;&#30462;&#21487;&#20197;&#35828;&#26126;&#22914;&#19979;&#65306;&#38500;&#38750;&#20320;&#30693;&#36947;&#35201;&#35835;&#20123;&#20160;&#20040;&#20070;&#65292;&#20320;&#27809;&#27861;&#20351;&#29992;&#20027;&#39064;&#38405;&#35835;&#12290;&#20294;&#26159;&#38500;&#38750;&#20320;&#33021;&#20570;&#20027;&#39064;&#38405;&#35835;&#65292;&#21542;&#21017;&#20320;&#19981;&#30693;&#36947;&#35813;&#35835;&#20123;&#20160;&#20040;&#20070;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#21487;&#20197;&#31639;&#26159;&#20027;&#39064;&#38405;&#35835;&#20013;&#30340;&#26681;&#26412;&#38382;&#39064;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#20174;&#20309;&#24320;&#22987;&#65292;&#20320;&#23601;&#27809;&#27861;&#20570;&#20027;&#39064;&#38405;&#35835;&#12290;&#23601;&#31639;&#20320;&#23545;&#22914;&#20309;&#24320;&#22987;&#26377;&#31895;&#27973;&#30340;&#27010;&#24565;&#65292;&#20320;&#33457;&#22312;&#23547;&#25214;&#30456;&#20851;&#20070;&#31821;&#19982;&#31687;&#31456;&#30340;&#26102;&#38388;&#65292;&#36828;&#36229;&#36807;&#20854;&#20182;&#27493;&#39588;&#25152;&#38656;&#26102;&#38388;&#30340;<SPAN class=calibre1>&#24635;&#21644;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#33267;&#23569;&#29702;&#35770;&#19978;&#26377;&#19968;&#31181;&#26041;&#27861;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#30683;&#30462;&#30340;&#38382;&#39064;&#12290;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#20320;&#21487;&#20197;&#23545;&#25105;&#20204;&#20256;&#32479;&#20013;&#30340;&#20027;&#35201;&#32463;&#20856;&#20316;&#21697;&#26377;&#19968;&#30058;&#23436;&#25972;&#30340;&#35748;&#35782;&#65292;&#23545;&#27599;&#26412;&#20070;&#25152;&#35752;&#35770;&#30340;&#21508;&#31181;&#35266;&#24565;&#37117;&#26377;&#30456;&#24403;&#30340;&#35748;&#30693;&#12290;&#22914;&#26524;&#20320;&#26159;&#36825;&#26679;&#30340;&#20154;&#65292;&#23601;&#26681;&#26412;&#29992;&#19981;&#30528;&#20219;&#20309;&#20154;&#24110;&#24537;&#65292;&#25105;&#20204;&#22312;&#20027;&#39064;&#38405;&#35835;&#19978;&#20063;&#27809;&#27861;&#20877;&#22810;&#25945;&#32473;&#20320;&#20160;<SPAN class=calibre1>&#20040;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#23601;&#31639;&#20320;&#26412;&#36523;&#27809;&#26377;&#36825;&#26679;&#30340;&#30693;&#35782;&#65292;&#20320;&#36824;&#26159;&#21487;&#20197;&#25214;&#26377;&#36825;&#31181;&#30693;&#35782;&#30340;&#20154;&#24110;&#24537;&#12290;&#20294;&#20320;&#35201;&#35748;&#28165;&#19968;&#28857;&#65292;&#23601;&#31639;&#20320;&#33021;&#25214;&#21040;&#36825;&#26679;&#30340;&#20154;&#65292;&#20182;&#30340;&#24314;&#35758;&#26368;&#21518;&#23545;&#20320;&#26469;&#35828;&#65292;&#22312;&#24110;&#21161;&#30340;&#21516;&#26102;&#65292;&#20960;&#20046;&#20063;&#37117;&#20250;&#21464;&#25104;&#38556;&#30861;&#12290;&#22914;&#26524;&#37027;&#20010;&#20027;&#39064;&#27491;&#22909;&#26159;&#20182;&#20570;&#36807;&#29305;&#27530;&#30740;&#31350;&#30340;&#65292;&#23545;&#20182;&#26469;&#35828;&#23601;&#24456;&#38590;&#21482;&#21578;&#35785;&#20320;&#21738;&#20123;&#31456;&#33410;&#26159;&#37325;&#35201;&#30456;&#20851;&#30340;&#65292;&#32780;&#19981;&#21578;&#35785;&#20320;&#35813;<SPAN class=x10>&#22914;&#20309;&#35835;&#36825;&#20123;&#20070;</SPAN>&#8212;&#8212;&#32780;&#36825;&#19968;&#28857;&#24456;&#21487;&#33021;&#23601;&#36896;&#25104;&#20320;&#30340;&#38459;&#30861;&#12290;&#20294;&#26159;&#22914;&#26524;&#20182;&#24182;&#27809;&#26377;&#38024;&#23545;&#36825;&#20010;&#20027;&#39064;&#20570;&#36807;&#29305;&#27530;&#30340;&#30740;&#31350;&#65292;&#20182;&#30693;&#36947;&#30340;&#20063;&#35768;&#36824;&#27809;&#26377;&#20320;&#22810;&#8212;&#8212;&#23613;&#31649;&#20320;&#20204;&#21452;&#26041;&#37117;&#35273;&#24471;&#24212;&#35813;&#27604;<SPAN class=calibre1>&#20320;&#22810;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#20320;&#38656;&#35201;&#30340;&#26159;&#19968;&#26412;&#24037;&#20855;&#20070;&#65292;&#33021;&#21578;&#35785;&#20320;&#22312;&#24191;&#27867;&#30340;&#36164;&#26009;&#24403;&#20013;&#65292;&#21040;&#21738;&#37324;&#21435;&#25214;&#19982;&#20320;&#24863;&#20852;&#36259;&#30340;&#20027;&#39064;&#30456;&#20851;&#30340;&#31456;&#33410;&#65292;&#32780;&#29992;&#19981;&#30528;&#33457;&#26102;&#38388;&#25945;&#20320;&#22914;&#20309;&#35835;&#36825;&#20123;&#31456;&#33410;&#8212;&#8212;&#20063;&#23601;&#26159;&#23545;&#36825;&#20123;&#31456;&#33410;&#30340;&#24847;&#20041;&#19982;&#24433;&#21709;&#19981;&#25265;&#25345;&#20559;&#35265;&#12290;&#35692;&#22914;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#65288;Syntopicon&#65289;&#23601;&#26159;&#36825;&#26679;&#30340;&#19968;&#31181;&#24037;&#20855;&#12290;&#20986;&#29256;&#20110;1940&#24180;&#65292;&#21517;&#20026;&#12298;&#35199;&#26041;&#19990;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12299;&#65288;<SPAN class=times>Great Books of the Western World</SPAN>&#65289;&#30340;&#36825;&#22871;&#20070;&#65292;&#21253;&#21547;&#20102;&#19977;&#21315;&#31181;&#35805;&#39064;&#25110;&#20027;&#39064;&#65292;&#23601;&#27599;&#19968;&#20010;&#35752;&#35770;&#21040;&#30340;&#20027;&#39064;&#65292;&#20320;&#21487;&#20197;&#25353;&#29031;&#39029;&#30721;&#25214;&#21040;&#30456;&#20851;&#30340;&#21442;&#32771;&#36164;&#26009;&#12290;&#26576;&#20123;&#21442;&#32771;&#36164;&#26009;&#38271;&#36798;&#22810;&#39029;&#65292;&#26576;&#20123;&#21017;&#21482;&#26159;&#20960;&#27573;&#20851;&#38190;&#25991;&#23383;&#12290;&#20320;&#29992;&#19981;&#30528;&#33457;&#22826;&#22810;&#26102;&#38388;&#65292;&#21482;&#38656;&#21462;&#20986;&#20854;&#20013;&#30340;&#26576;&#26412;&#20070;&#65292;&#21160;&#25163;&#32763;&#38405;&#20415;<SPAN class=calibre1>&#34892;&#20102;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#26377;&#19968;&#20010;&#20027;&#35201;&#30340;&#32570;&#28857;&#12290;&#36825;&#20173;&#28982;&#26159;&#19968;&#22871;&#20070;&#30446;&#30340;&#32034;&#24341;&#65288;&#23613;&#31649;&#26159;&#24456;&#22823;&#30340;&#19968;&#22871;&#65289;&#65292;&#33267;&#20110;&#36825;&#22871;&#20070;&#27809;&#26377;&#21253;&#21547;&#30340;&#20854;&#20182;&#20316;&#21697;&#37324;&#20160;&#20040;&#22320;&#26041;&#21487;&#20197;&#25214;&#21040;&#20320;&#35201;&#30340;&#19996;&#35199;&#65292;&#21017;&#21482;&#26377;&#19968;&#20123;&#31895;&#30053;&#30340;&#25351;&#24341;&#12290;&#19981;&#36807;&#65292;&#19981;&#31649;&#20320;&#35201;&#20570;&#21738;&#19968;&#31867;&#20027;&#39064;&#38405;&#35835;&#65292;&#36825;&#22871;&#20070;&#33267;&#23569;&#24635;&#33021;&#24110;&#21161;&#20320;&#30693;&#36947;&#20174;&#20309;&#22788;&#30528;&#25163;&#12290;&#21516;&#26102;&#65292;&#22312;&#36825;&#25972;&#22871;&#21517;&#33879;&#20013;&#30340;&#20070;&#65292;&#19981;&#35770;&#26159;&#20851;&#20110;&#21738;&#20010;&#20027;&#39064;&#65292;&#20063;&#37117;&#26159;&#20320;&#30495;&#30340;&#24819;&#35201;&#38405;&#35835;&#30340;&#20070;&#12290;&#22240;&#27492;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#33021;&#24110;&#21161;&#25104;&#29087;&#30340;&#23398;&#32773;&#65292;&#25110;&#21018;&#24320;&#22987;&#30740;&#31350;&#29305;&#23450;&#38382;&#39064;&#30340;&#21021;&#23398;&#32773;&#33410;&#30465;&#35768;&#22810;&#22522;&#26412;&#30340;&#30740;&#31350;&#24037;&#20855;&#65292;&#33021;&#35753;&#20182;&#24456;&#24555;&#36827;&#20837;&#37325;&#28857;&#65292;&#24320;&#22987;&#20570;&#29420;&#31435;&#30340;&#24605;&#32771;&#12290;&#22240;&#20026;&#20182;&#24050;&#32463;&#30693;&#36947;&#21069;&#20154;&#30340;&#24605;&#24819;&#26159;&#20160;<SPAN class=calibre1>&#20040;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20027;&#39064;&#24037;&#20855;&#20070;&#23545;&#36825;&#31181;&#30740;&#31350;&#22411;&#30340;&#35835;&#32773;&#24456;&#26377;&#24110;&#21161;&#65292;&#32780;&#19988;&#23545;&#21021;&#23398;&#32773;&#26356;&#26377;&#21161;&#30410;&#12290;&#20027;&#39064;&#24037;&#20855;&#20070;&#33021;&#20174;&#19977;&#26041;&#38754;&#24110;&#21161;&#21018;&#24320;&#22987;&#20570;&#30740;&#31350;&#30340;&#20154;&#65306;<SPAN class=x10>&#21551;&#21160;&#38405;&#35835;&#65292;&#24314;&#35758;&#38405;&#35835;&#65292;&#25351;&#23548;</SPAN><SPAN class=x10>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#22312;&#21551;&#21160;&#38405;&#35835;&#26041;&#38754;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#33021;&#24110;&#21161;&#25105;&#20204;&#22312;&#38754;&#23545;&#20256;&#32479;&#32463;&#20856;&#20316;&#21697;&#26102;&#65292;&#20811;&#26381;&#26368;&#21021;&#30340;&#22256;&#38590;&#12290;&#36825;&#20123;&#20316;&#21697;&#37117;&#26377;&#28857;&#21560;&#24341;&#21147;&#65292;&#25105;&#20204;&#37117;&#24456;&#24819;&#35835;&#36825;&#20123;&#20070;&#65292;&#20294;&#24448;&#24448;&#20570;&#19981;&#21040;&#12290;&#25105;&#20204;&#21548;&#21040;&#24456;&#22810;&#24314;&#35758;&#65292;&#35201;&#25105;&#20204;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#65292;&#32780;&#19988;&#26377;&#19981;&#21516;&#30340;&#38405;&#35835;&#36827;&#24230;&#65292;&#20174;&#31616;&#21333;&#30340;&#20316;&#21697;&#24320;&#22987;&#35835;&#65292;&#20877;&#36827;&#23637;&#21040;&#22256;&#38590;&#30340;&#20316;&#21697;&#12290;&#20294;&#26159;&#25152;&#26377;&#36825;&#31867;&#38405;&#35835;&#35745;&#21010;&#37117;&#26159;&#35201;&#35835;&#23436;&#25972;&#26412;&#20070;&#65292;&#25110;&#26159;&#33267;&#23569;&#35201;&#35835;&#23436;&#20854;&#20013;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#12290;&#23601;&#19968;&#33324;&#30340;&#32463;&#39564;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#35299;&#20915;&#26041;&#26696;&#24456;&#23569;&#33021;&#36798;&#21040;&#39044;&#26399;&#30340;<SPAN class=calibre1>&#25928;&#26524;&#12290;</SPAN></P>
<P class=x4>&#23545;&#20110;&#36825;&#31867;&#32463;&#20856;&#24040;&#33879;&#65292;&#20351;&#29992;&#20027;&#39064;&#38405;&#35835;&#20877;&#21152;&#19978;&#20027;&#39064;&#24037;&#20855;&#20070;&#30340;&#24110;&#21161;&#65292;&#23601;&#20250;&#20135;&#29983;&#23436;&#20840;&#19981;&#21516;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20027;&#39064;&#24037;&#20855;&#20070;&#21487;&#20197;&#24110;&#35835;&#32773;&#23601;&#20182;&#20204;&#24863;&#20852;&#36259;&#30340;&#20027;&#39064;&#65292;&#21551;&#21160;&#20182;&#23545;&#19968;&#20123;&#32463;&#20856;&#33879;&#20316;&#30340;&#38405;&#35835;&#8212;&#8212;&#22312;&#36825;&#20123;&#20027;&#39064;&#19978;&#65292;&#20808;&#38405;&#35835;&#26469;&#33258;&#22823;&#37327;&#19981;&#21516;&#20316;&#32773;&#30340;&#19968;&#20123;&#27604;&#36739;&#30701;&#30340;&#31456;&#33410;&#12290;&#36825;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#22312;<SPAN class=x10>&#35835;&#23436;</SPAN>&#36825;&#20123;&#32463;&#20856;&#33879;&#20316;&#20043;&#21069;&#65292;&#20808;<SPAN class=x10>&#35835;</SPAN><SPAN class=x10>&#36827;&#21435;</SPAN><SPAN class=calibre1>&#12290;</SPAN></P>
<P class=x4>&#20351;&#29992;&#20027;&#39064;&#38405;&#35835;&#26469;&#38405;&#35835;&#32463;&#20856;&#21517;&#33879;&#65292;&#20877;&#21152;&#19978;&#20027;&#39064;&#24037;&#20855;&#20070;&#30340;&#24110;&#21161;&#65292;&#36824;&#33021;&#25552;&#20379;&#25105;&#20204;&#35768;&#22810;&#24314;&#35758;&#12290;&#35835;&#32773;&#19968;&#24320;&#22987;&#38405;&#35835;&#26159;&#23545;&#26576;&#20010;&#20027;&#39064;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#20294;&#26159;&#20250;&#36880;&#28176;&#28608;&#21457;&#20986;&#23545;&#20854;&#20182;&#20027;&#39064;&#30340;&#20852;&#36259;&#12290;&#32780;&#19968;&#26086;&#20320;&#24320;&#22987;&#30740;&#31350;&#26576;&#20301;&#20316;&#32773;&#65292;&#23601;&#24456;&#38590;&#19981;&#21435;&#25506;&#32034;&#20182;&#30340;&#19978;&#19979;&#25991;&#12290;&#23601;&#22312;&#20320;&#26126;&#30333;&#36807;&#26469;&#20043;&#21069;&#65292;&#36825;&#26412;&#20070;&#20320;&#24050;&#32463;&#35835;&#20102;&#19968;&#22823;<SPAN class=calibre1>&#21322;&#20102;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#20027;&#39064;&#38405;&#35835;&#21152;&#19978;&#20027;&#39064;&#24037;&#20855;&#20070;&#65292;&#36824;&#33021;&#20174;&#19977;&#31181;&#19981;&#21516;&#30340;&#26041;&#21521;&#25351;&#23548;&#20851;&#31995;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#26368;&#26377;&#21033;&#30340;<SPAN class=calibre1>&#22320;&#26041;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#19968;&#65292;</SPAN>&#35835;&#32773;&#38405;&#35835;&#30340;&#31456;&#33410;&#25152;&#28041;&#21450;&#30340;&#20027;&#39064;&#65292;&#33021;&#22815;&#32473;&#20182;&#19968;&#20010;&#35808;&#37322;&#36825;&#20123;&#31456;&#33410;&#30340;&#26041;&#21521;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#21578;&#35785;&#20182;&#36825;&#20123;&#31456;&#33410;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#22240;&#20026;&#19968;&#20010;&#31456;&#33410;&#21487;&#33021;&#20174;&#22909;&#20960;&#20010;&#25110;&#35768;&#22810;&#20010;&#26041;&#21521;&#19982;&#20027;&#39064;&#30456;&#20851;&#12290;&#32780;&#35835;&#32773;&#30340;&#36131;&#20219;&#23601;&#26159;&#35201;<SPAN class=x10>&#25214;&#20986;&#36825;&#20010;&#31456;&#33410;&#19982;&#20027;&#39064;&#30495;&#27491;&#30456;&#20851;</SPAN><SPAN class=x10>&#30340;&#22320;&#26041;&#22312;&#21738;&#37324;</SPAN>&#12290;&#35201;&#23398;&#20064;&#36825;&#19968;&#28857;&#65292;&#38656;&#35201;&#25317;&#26377;&#24456;&#37325;&#35201;&#30340;&#38405;&#35835;<SPAN class=calibre1>&#25216;&#24039;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#20108;&#65292;</SPAN>&#38024;&#23545;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#20174;&#35768;&#22810;&#19981;&#21516;&#30340;&#20316;&#32773;&#19982;&#20070;&#31821;&#20013;&#25910;&#38598;&#20986;&#26469;&#30340;&#31456;&#33410;&#65292;&#33021;&#24110;&#21161;&#35835;&#32773;<SPAN class=x10>&#24378;&#21270;&#23545;&#21508;&#20010;&#31456;&#33410;&#30340;&#35808;&#37322;&#33021;&#21147;&#12290;</SPAN>&#26377;&#26102;&#20505;&#25105;&#20204;&#20174;&#21516;&#19968;&#26412;&#20070;&#20013;&#20381;&#29031;&#39034;&#24207;&#26469;&#38405;&#35835;&#30340;&#31456;&#33410;&#65292;&#20197;&#21450;&#25361;&#20986;&#26469;&#27604;&#23545;&#38405;&#35835;&#30340;&#31456;&#33410;&#65292;&#30456;&#20114;&#23545;&#29031;&#20043;&#19979;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#20102;&#35299;&#20854;&#20013;&#30340;&#21547;&#24847;&#12290;&#26377;&#26102;&#20505;&#20174;&#19981;&#21516;&#20070;&#20013;&#25688;&#20986;&#26469;&#30340;&#31456;&#33410;&#26159;&#20114;&#30456;&#20914;&#31361;&#30340;&#65292;&#20294;&#26159;&#24403;&#20320;&#35835;&#21040;&#24444;&#27492;&#20914;&#31361;&#30340;&#35770;&#28857;&#26102;&#65292;&#23601;&#20250;&#26356;&#26126;&#30333;&#20854;&#20013;&#30340;&#24847;&#20041;&#20102;&#12290;&#26377;&#26102;&#20505;&#20174;&#19968;&#20010;&#20316;&#32773;&#30340;&#20070;&#20013;&#25688;&#20986;&#26469;&#30340;&#31456;&#33410;&#65292;&#30001;&#21478;&#19968;&#20010;&#20316;&#32773;&#30340;&#20070;&#30340;&#26576;&#20010;&#31456;&#33410;&#20316;&#34917;&#20805;&#25110;&#35780;&#35770;&#65292;&#23454;&#38469;&#19978;&#21487;&#20197;&#24110;&#21161;&#35835;&#32773;&#23545;&#31532;&#20108;&#20301;&#20316;&#32773;&#26377;&#26356;&#22810;&#30340;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#19977;&#65292;</SPAN>&#22914;&#26524;&#20027;&#39064;&#38405;&#35835;&#36816;&#29992;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#20027;&#39064;&#19978;&#65292;&#24403;&#20320;&#21457;&#29616;&#21516;&#19968;&#20010;&#31456;&#33410;&#34987;&#20027;&#39064;&#24037;&#20855;&#20070;&#24341;&#36848;&#22312;&#35768;&#22810;&#19981;&#21516;&#20027;&#39064;&#20043;&#19979;&#30340;&#26102;&#20505;&#65292;&#36825;&#20214;&#20107;&#24773;&#26412;&#36523;&#23601;&#24456;&#26377;&#25351;&#23548;&#38405;&#35835;&#30340;&#25928;&#26524;&#12290;&#38543;&#30528;&#35835;&#32773;&#38024;&#23545;&#19981;&#21516;&#30340;&#20027;&#39064;&#35201;&#23545;&#36825;&#20123;&#31456;&#33410;&#36827;&#34892;&#22810;&#23569;&#19981;&#21516;&#30340;&#35808;&#37322;&#65292;&#20182;&#20250;&#21457;&#29616;&#36825;&#20123;&#31456;&#33410;&#21547;&#26377;&#20016;&#23500;&#30340;&#24847;&#20041;&#12290;&#36825;&#31181;&#22810;&#37325;&#35808;&#37322;&#30340;&#25216;&#24039;&#65292;&#19981;&#21482;&#26159;&#38405;&#35835;&#25216;&#24039;&#20013;&#30340;&#22522;&#26412;&#32451;&#20064;&#65292;&#21516;&#26102;&#20063;&#20250;&#35757;&#32451;&#25105;&#20204;&#30340;&#22836;&#33041;&#38754;&#23545;&#20219;&#20309;&#21547;&#20041;&#20016;&#23500;&#30340;&#31456;&#33410;&#26102;&#65292;&#33021;&#20064;&#24815;&#24615;&#22320;&#20316;&#20986;&#36866;&#24403;&#30340;<SPAN class=calibre1>&#35843;&#25972;&#12290;</SPAN></P>
<P class=x4>&#22240;&#20026;&#25105;&#20204;&#30456;&#20449;&#65292;&#23545;&#24819;&#20570;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#26080;&#35770;&#20182;&#26159;&#36164;&#28145;&#30340;&#23398;&#32773;&#25110;&#21021;&#23398;&#32773;&#65292;&#20027;&#39064;&#24037;&#20855;&#20070;&#37117;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#27492;&#25105;&#20204;&#31216;&#36825;&#19968;&#38405;&#35835;&#23618;&#27425;&#20026;&#20027;&#39064;&#38405;&#35835;&#12290;&#25105;&#20204;&#24076;&#26395;&#35835;&#32773;&#33021;&#21407;&#35845;&#25105;&#20204;&#19968;&#28857;&#28857;&#30340;&#33258;&#25105;&#32829;&#28346;&#12290;&#20026;&#20102;&#22238;&#25253;&#24744;&#30340;&#23485;&#23481;&#65292;&#25105;&#20204;&#35201;&#25351;&#20986;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#12290;&#20027;&#39064;&#38405;&#35835;&#21487;&#20197;&#35828;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#21333;&#29420;&#20351;&#29992;&#30340;&#20027;&#39064;&#38405;&#35835;&#65292;&#19968;&#31181;&#26159;&#19982;&#20027;&#39064;&#24037;&#20855;&#19968;&#36215;&#24182;&#29992;&#12290;&#21518;&#19968;&#31181;&#21487;&#20197;&#24403;&#20316;&#26159;&#26500;&#25104;&#21069;&#19968;&#31181;&#38405;&#35835;&#35745;&#21010;&#30340;<SPAN class=x10>&#19968;&#37096;&#20998;&#65292;</SPAN>&#19968;&#24320;&#22987;&#30001;&#36825;&#37324;&#30528;&#25163;&#65292;&#26159;&#26368;&#32874;&#26126;&#30340;&#20570;&#27861;&#12290;&#32780;&#21069;&#19968;&#31181;&#20027;&#39064;&#38405;&#35835;&#25152;&#24212;&#29992;&#30340;&#33539;&#22260;&#35201;&#27604;&#21518;&#19968;&#31181;&#24191;&#20041;<SPAN class=calibre1>&#35768;&#22810;&#12290;