<strong><font color="blue">&#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#26500;&#25104;&#20027;&#39064;&#38405;&#35835;&#30340;&#21407;&#21017;</P>
<P class=x4>&#26377;&#20123;&#20154;&#35828;&#20027;&#39064;&#38405;&#35835;&#65288;&#23601;&#19978;&#36848;&#24191;&#20041;&#30340;&#23450;&#20041;&#26469;&#35828;&#65289;&#26159;&#19981;&#21487;&#33021;&#20570;&#21040;&#30340;&#20107;&#12290;&#20182;&#20204;&#35828;&#22312;&#19968;&#20010;&#20316;&#32773;&#36523;&#19978;&#24378;&#21152;&#19968;&#22871;&#35821;&#35328;&#65292;&#21363;&#20351;&#26159;&#26368;&#8220;&#20013;&#31435;&#8221;&#30340;&#19968;&#22871;&#35789;&#27719;&#65288;&#23601;&#31639;&#30495;&#26377;&#36825;&#22238;&#20107;&#30340;&#35805;&#65289;&#65292;&#20063;&#26159;&#38169;&#30340;&#12290;&#20316;&#32773;&#26412;&#36523;&#30340;&#35789;&#27719;&#26159;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#65292;&#22240;&#20026;&#38405;&#35835;&#19968;&#26412;&#20070;&#26102;&#32477;&#19981;&#33021;&#8220;&#33073;&#31163;&#19978;&#19979;&#25991;&#8221;&#65292;&#32780;&#19988;&#23558;&#19968;&#32452;&#35789;&#27719;&#36716;&#25104;&#21478;&#19968;&#31181;&#35299;&#37322;&#24635;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#25991;&#23383;&#24182;&#19981;&#20687;&#25968;&#23398;&#31526;&#21495;&#37027;&#20040;&#23481;&#26131;&#25511;&#21046;&#12290;&#27492;&#22806;&#65292;&#21453;&#23545;&#32773;&#35748;&#20026;&#20027;&#39064;&#38405;&#35835;&#29301;&#28041;&#30340;&#20316;&#32773;&#22826;&#24191;&#65292;&#26102;&#31354;&#19981;&#21516;&#65292;&#22522;&#26412;&#30340;&#39118;&#26684;&#19982;&#24615;&#36136;&#20063;&#19981;&#21516;&#65292;&#32780;&#20027;&#39064;&#38405;&#35835;&#23601;&#20687;&#26159;&#23558;&#20182;&#20204;&#37117;&#32858;&#22312;&#21516;&#19968;&#20010;&#26102;&#31354;&#65292;&#24444;&#27492;&#19968;&#36215;&#35752;&#35770;&#8212;&#8212;&#36825;&#23436;&#20840;&#25197;&#26354;&#20102;&#20107;&#23454;&#30340;&#30495;&#30456;&#12290;&#27599;&#20301;&#20316;&#32773;&#37117;&#26377;&#33258;&#24049;&#30340;&#22825;&#22320;&#65292;&#34429;&#28982;&#21516;&#19968;&#20301;&#20316;&#32773;&#22312;&#19981;&#21516;&#26102;&#31354;&#25152;&#20889;&#30340;&#20316;&#21697;&#20043;&#38388;&#21487;&#33021;&#26377;&#20123;&#32852;&#31995;&#65288;&#20182;&#20204;&#25552;&#37266;&#35828;&#21363;&#20351;&#36825;&#26679;&#20063;&#24456;&#21361;&#38505;&#65289;&#65292;&#20294;&#26159;&#22312;&#36825;&#20301;&#20316;&#32773;&#19982;&#21478;&#19968;&#20301;&#20316;&#32773;&#20043;&#38388;&#21364;&#27809;&#26377;&#26126;&#26174;&#30340;&#32852;&#31995;&#12290;&#26368;&#21518;&#65292;&#20182;&#20204;&#22362;&#25345;&#65292;&#20316;&#32773;&#25152;&#35752;&#35770;&#30340;<SPAN class=x10>&#20027;&#39064;</SPAN>&#27604;&#19981;&#19978;&#35752;&#35770;&#30340;<SPAN class=x10>&#26041;&#27861;</SPAN>&#37325;&#35201;&#12290;&#20182;&#20204;&#35828;&#39118;&#26684;&#20195;&#34920;&#19968;&#20010;&#20154;&#65292;&#22914;&#26524;&#25105;&#20204;&#24573;&#30053;&#20316;&#32773;&#26159;<SPAN class=x10>&#22914;&#20309;</SPAN>&#35848;&#19968;&#20214;&#20107;&#65292;&#21364;&#21482;&#39038;&#20182;&#35848;&#30340;&#26159;<SPAN class=x10>&#20160;&#20040;&#20107;</SPAN>&#65292;&#32467;&#26524;&#21482;&#20250;&#20004;&#22836;&#33853;&#31354;&#65292;&#20160;&#20040;&#20063;&#27809;&#20102;<SPAN class=calibre1>&#35299;&#21040;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#25105;&#20204;&#23545;&#25152;&#26377;&#36825;&#20123;&#25351;&#25511;&#37117;&#19981;&#21516;&#24847;&#65292;&#25105;&#20204;&#35201;&#20381;&#24207;&#22238;&#31572;&#36825;&#20123;&#25351;&#25511;&#12290;&#35753;&#25105;&#20204;&#19968;&#27425;&#35848;<SPAN class=calibre1>&#19968;&#20010;&#12290;</SPAN></P>
<P class=x4>&#39318;&#20808;&#65292;&#26159;&#20851;&#20110;<SPAN class=x10>&#35789;&#27719;</SPAN>&#30340;&#38382;&#39064;&#12290;&#21542;&#35748;&#19968;&#20010;&#27010;&#24565;&#21487;&#20197;&#29992;&#19981;&#21516;&#30340;<SPAN class=x10>&#35789;&#27719;</SPAN>&#26469;&#35828;&#26126;&#65292;&#23601;&#20687;&#21542;&#35748;&#19968;&#31181;&#35821;&#35328;&#21487;&#20197;&#32763;&#35793;&#25104;&#21478;&#19968;&#31181;&#35821;&#35328;&#12290;&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#21542;&#35748;&#26159;&#21051;&#24847;&#21046;&#36896;&#20986;&#26469;&#30340;&#12290;&#35692;&#22914;&#26368;&#36817;&#25105;&#20204;&#38405;&#35835;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#19968;&#20010;&#26032;&#35793;&#26412;&#65292;&#21069;&#35328;&#19968;&#24320;&#22987;&#20415;&#35828;&#35201;&#32763;&#35793;&#12298;&#21476;&#20848;&#32463;&#12299;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#20294;&#26159;&#22240;&#20026;&#35793;&#32773;&#25509;&#30528;&#21448;&#35299;&#37322;&#20182;&#26159;&#22914;&#20309;&#23436;&#25104;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#21482;&#33021;&#20551;&#35774;&#20182;&#30340;&#24847;&#24605;&#26159;&#65306;&#35201;&#32763;&#35793;&#36825;&#26679;&#19968;&#26412;&#34987;&#20247;&#20154;&#35270;&#20026;&#31070;&#22307;&#30340;&#20856;&#31821;&#65292;&#26159;&#19968;&#20214;&#26497;&#20026;&#22256;&#38590;&#30340;&#20107;&#12290;&#25105;&#20204;&#20063;&#21516;&#24847;&#12290;&#19981;&#36807;&#22256;&#38590;&#24182;&#19981;&#20195;&#34920;&#20570;<SPAN class=calibre1>&#19981;&#21040;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#25152;&#35859;&#20316;&#32773;&#26412;&#36523;&#30340;&#35789;&#27719;&#26159;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#35828;&#27861;&#65292;&#20854;&#23454;&#21482;&#26159;&#22312;&#35828;&#35201;&#23558;&#19968;&#31181;&#35828;&#27861;&#32763;&#35793;&#25104;&#21478;&#19968;&#31181;&#35828;&#27861;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#36825;&#19968;&#28857;&#25105;&#20204;&#20063;&#21516;&#24847;&#12290;&#20294;&#26159;&#65292;&#21516;&#26679;&#30340;&#65292;&#22256;&#38590;&#24182;&#38750;&#19981;&#21487;&#33021;<SPAN class=calibre1>&#20570;&#21040;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#35848;&#21040;<SPAN class=x10>&#20316;&#32773;&#21508;&#33258;&#21306;&#38548;&#19982;&#29420;&#31435;&#30340;&#29305;&#24615;</SPAN>&#12290;&#36825;&#23601;&#20687;&#35828;&#26377;&#19968;&#22825;&#20122;&#37324;&#22763;&#22810;&#24503;&#36208;&#36827;&#25105;&#20204;&#21150;&#20844;&#23460;&#65288;&#24403;&#28982;&#31359;&#30528;&#38271;&#34957;&#65289;&#65292;&#36523;&#36793;&#36319;&#30528;&#19968;&#20301;&#21448;&#25026;&#29616;&#20195;&#33521;&#35821;&#21448;&#25026;&#21476;&#24076;&#33098;&#35821;&#30340;&#32763;&#35793;&#65292;&#32780;&#25105;&#20204;&#21364;&#26080;&#27861;&#21548;&#25026;&#20182;&#35762;&#20160;&#20040;&#65292;&#20182;&#20063;&#26080;&#27861;&#21548;&#25026;&#25105;&#20204;&#35762;&#20160;&#20040;&#19968;&#26679;&#12290;&#25105;&#20204;&#19981;&#30456;&#20449;&#26377;&#36825;&#22238;&#20107;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#20182;&#30475;&#21040;&#30340;&#35768;&#22810;&#20107;&#19968;&#23450;&#35273;&#24471;&#24456;&#35766;&#24322;&#65292;&#20294;&#25105;&#20204;&#30830;&#20449;&#22312;&#21313;&#20998;&#38047;&#20043;&#20869;&#65292;&#21482;&#35201;&#25105;&#20204;&#24819;&#65292;&#25105;&#20204;&#23601;&#33021;&#36319;&#20182;&#19968;&#36215;&#35752;&#35770;&#26576;&#20010;&#25105;&#20204;&#20849;&#21516;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;&#23545;&#20110;&#19968;&#20123;&#29305;&#23450;&#30340;&#27010;&#24565;&#19968;&#23450;&#20250;&#21457;&#29983;&#22256;&#38590;&#65292;&#20294;&#26159;&#21482;&#35201;&#25105;&#20204;&#33021;&#22815;&#21457;&#29616;&#65292;&#23601;&#33021;<SPAN class=calibre1>&#35299;&#20915;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#36825;&#26159;&#21487;&#34892;&#30340;&#65288;&#25105;&#20204;&#19981;&#35748;&#20026;&#20219;&#20309;&#20154;&#20250;&#21542;&#35748;&#65289;&#65292;&#37027;&#20040;&#35753;&#19968;&#26412;&#20070;&#32463;&#30001;&#32763;&#35793;&#8212;&#8212;&#20063;&#23601;&#26159;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#8212;&#8212;&#19982;&#21478;&#19968;&#26412;&#20070;&#30340;&#20316;&#32773;&#8220;&#35848;&#35805;&#8221;&#65292;&#24182;&#19981;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#24403;&#28982;&#65292;&#36825;&#38656;&#35201;&#24456;&#35880;&#24910;&#65292;&#32780;&#19988;&#20320;&#35201;&#25226;&#21452;&#26041;&#30340;&#35821;&#35328;&#8212;&#8212;&#20063;&#23601;&#26159;&#20004;&#26412;&#20070;&#30340;&#20869;&#23481;&#8212;&#8212;&#20102;&#35299;&#24471;&#36234;&#36879;&#24443;&#36234;&#22909;&#12290;&#36825;&#20123;&#38382;&#39064;&#24182;&#38750;&#19981;&#33021;&#20811;&#26381;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#26080;&#27861;&#20811;&#26381;&#21482;&#26159;&#22312;&#33258;&#27450;<SPAN class=calibre1>&#27450;&#20154;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#35848;&#21040;&#39118;&#26684;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#36825;&#23601;&#20687;&#26159;&#35828;&#20154;&#19982;&#20154;&#20043;&#38388;&#26080;&#27861;&#20316;&#29702;&#24615;&#30340;&#27807;&#36890;&#65292;&#32780;&#21482;&#33021;&#20316;&#24773;&#32490;&#19978;&#30340;&#27807;&#36890;&#8212;&#8212;&#23601;&#20687;&#20320;&#36319;&#23456;&#29289;&#27807;&#36890;&#30340;&#23618;&#27425;&#12290;&#22914;&#26524;&#20320;&#29992;&#24456;&#24868;&#24594;&#30340;&#33108;&#35843;&#23545;&#20320;&#30340;&#29399;&#35828;&#65306;&#8220;&#25105;&#29233;&#20320;!&#8221;&#23427;&#20250;&#21523;&#24471;&#32553;&#25104;&#19968;&#22242;&#65292;&#24182;&#19981;&#30693;&#36947;&#20320;&#22312;&#35828;&#20160;&#20040;&#12290;&#26377;&#35841;&#33021;&#35828;&#65306;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#35821;&#35328;&#27807;&#36890;&#65292;&#38500;&#20102;&#35821;&#27668;&#19982;&#23039;&#21183;&#22806;&#23601;&#27809;&#26377;&#20854;&#20182;&#30340;&#19996;&#35199;&#65311;&#35828;&#35805;&#30340;&#35821;&#27668;&#26159;&#24456;&#37325;&#35201;&#30340;&#8212;&#8212;&#23588;&#20854;&#24403;&#27807;&#36890;&#30340;&#20027;&#35201;&#20869;&#23481;&#26159;&#24773;&#32490;&#20851;&#31995;&#30340;&#26102;&#20505;&#65307;&#32780;&#24403;&#25105;&#20204;&#21482;&#33021;&#21548;&#65288;&#25110;&#32773;&#30475;&#65311;&#65289;&#30340;&#26102;&#20505;&#65292;&#32930;&#20307;&#35821;&#35328;&#20013;&#21487;&#33021;&#23601;&#26377;&#20123;&#35201;&#21578;&#35785;&#25105;&#20204;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#20154;&#31867;&#30340;&#27807;&#36890;&#65292;&#19981;&#21482;&#36825;&#20123;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#38382;&#19968;&#20010;&#20154;&#20986;&#21475;&#22312;&#21738;&#37324;&#65311;&#20182;&#21578;&#35785;&#20320;&#27839;&#30528;B&#36208;&#24266;&#23601;&#20250;&#30475;&#21040;&#12290;&#36825;&#26102;&#20182;&#29992;&#30340;&#26159;&#20160;&#20040;&#35821;&#27668;&#24182;&#19981;&#37325;&#35201;&#12290;&#20182;&#21487;&#33021;&#23545;&#20063;&#21487;&#33021;&#38169;&#65292;&#21487;&#33021;&#35828;&#23454;&#35805;&#20063;&#21487;&#33021;&#25746;&#35854;&#65292;&#20294;&#26159;&#37325;&#28857;&#22312;&#20320;&#27839;&#30528;B&#36208;&#24266;&#36208;&#65292;&#24456;&#24555;&#23601;&#33021;&#25214;&#21040;&#20986;&#21475;&#20102;&#12290;&#20320;&#30693;&#36947;&#20182;&#35828;&#30340;<SPAN class=x10>&#26159;&#20160;&#20040;</SPAN>&#65292;&#20063;&#29031;&#30528;&#20570;&#20102;&#65292;&#36825;&#36319;&#20182;<SPAN class=x10>&#22914;&#20309;</SPAN>&#35828;&#36825;&#21477;&#35805;&#19968;&#28857;&#20851;&#31995;&#20063;<SPAN class=calibre1>&#27809;&#26377;&#12290;</SPAN></P>
<P class=x4>&#21482;&#35201;&#30456;&#20449;&#32763;&#35793;&#26159;&#21487;&#34892;&#30340;&#65288;&#22240;&#20026;&#20154;&#31867;&#19968;&#30452;&#22312;&#20570;&#36825;&#20214;&#20107;&#65289;&#65292;&#20070;&#19982;&#20070;&#20043;&#38388;&#23601;&#33021;&#24444;&#27492;&#23545;&#35848;&#65288;&#22240;&#20026;&#20154;&#31867;&#20063;&#19968;&#30452;&#22312;&#36825;&#20040;&#20570;&#65289;&#12290;&#21482;&#35201;&#24895;&#24847;&#36825;&#20040;&#20570;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#20063;&#26377;&#29702;&#24615;&#23458;&#35266;&#30340;&#27807;&#36890;&#33021;&#21147;&#65288;&#22240;&#20026;&#25105;&#20204;&#33021;&#24444;&#27492;&#20114;&#30456;&#23398;&#20064;&#65289;&#65292;&#25152;&#20197;&#25105;&#20204;&#30456;&#20449;&#20027;&#39064;&#38405;&#35835;&#26159;&#21487;<SPAN class=calibre1>&#34892;&#30340;&#12290;