<strong><font color="blue">&#31532;&#20108;&#21313;&#31456; &#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#23618;&#27425;&#65306;&#20027;&#39064;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20027;&#39064;&#38405;&#35835;&#31934;&#21326;&#25688;&#35201;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#35848;&#23436;&#20027;&#39064;&#38405;&#35835;&#20102;&#12290;&#35753;&#25105;&#20204;&#23558;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#30340;&#27599;&#20010;&#27493;&#39588;&#21015;&#20030;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#36807;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#26377;&#20004;&#20010;&#38454;&#27573;&#12290;&#19968;&#20010;&#26159;&#20934;&#22791;&#38454;&#27573;&#65292;&#21478;&#19968;&#20010;&#26159;&#20027;&#39064;&#38405;&#35835;&#26412;&#36523;&#12290;&#35753;&#25105;&#20204;&#22797;&#20064;&#19968;&#19979;&#36825;&#20123;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#27493;&#39588;&#65306;</SPAN></P>
<P class=x7>&#19968;&#12289;&#35266;&#23519;&#30740;&#31350;&#33539;&#22260;&#65306;&#20027;&#39064;&#38405;&#35835;&#30340;&#20934;&#22791;&#38454;&#27573;</P>
<P class=x7>&#65288;1&#65289;<SPAN class=calibre1>&#38024;&#23545;&#20320;&#35201;&#30740;&#31350;&#30340;&#20027;&#39064;&#65292;&#35774;&#35745;&#19968;&#20221;&#35797;&#39564;&#24615;&#30340;&#20070;&#30446;&#12290;&#20320;&#21487;&#20197;&#21442;&#32771;&#22270;&#20070;&#39302;&#30446;&#24405;&#12289;&#19987;&#23478;&#30340;&#24314;&#35758;&#19982;&#20070;&#20013;&#30340;&#20070;&#30446;&#32034;&#24341;&#12290;</SPAN></P>
<P class=x7>&#65288;2&#65289;&#27983;&#35272;&#36825;&#20221;&#20070;&#30446;&#19978;&#25152;&#26377;&#30340;&#20070;&#65292;&#30830;&#23450;&#21738;&#20123;&#19982;&#20320;&#30340;&#20027;&#39064;&#30456;&#20851;&#65292;&#24182;&#23601;&#20320;&#30340;&#20027;&#39064;&#24314;&#31435;&#36215;&#28165;&#26970;&#30340;&#27010;&#24565;&#12290;</P>
<P class=x7>&#20108;&#12289;&#20027;&#39064;&#38405;&#35835;&#65306;&#38405;&#35835;&#25152;&#26377;&#31532;&#19968;&#38454;&#27573;&#25910;&#38598;&#21040;&#30340;&#20070;&#31821;</P>
<P class=x7>&#65288;1&#65289;&#27983;&#35272;&#25152;&#26377;&#22312;&#31532;&#19968;&#38454;&#27573;&#34987;&#35748;&#23450;&#19982;&#20320;&#20027;&#39064;&#30456;&#20851;&#30340;&#20070;&#65292;&#25214;&#20986;&#26368;&#30456;&#20851;&#30340;&#31456;&#33410;&#12290;</P>
<P class=x7>&#65288;2&#65289;&#26681;&#25454;&#20027;&#39064;&#21019;&#36896;&#20986;&#19968;&#22871;&#20013;&#31435;&#30340;&#35789;&#27719;&#65292;&#24102;&#24341;&#20316;&#32773;&#19982;&#20320;&#36798;&#25104;&#20849;&#35782;&#8212;&#8212;&#26080;&#35770;&#20316;&#32773;&#26159;&#21542;&#23454;&#38469;&#29992;&#21040;&#36825;&#20123;&#35789;&#27719;&#65292;&#25152;&#26377;&#30340;&#20316;&#32773;&#65292;&#25110;&#33267;&#23569;&#32477;&#22823;&#37096;&#20998;&#30340;&#20316;&#32773;&#37117;&#21487;&#20197;&#29992;&#36825;&#22871;&#35789;&#27719;&#26469;&#35808;&#37322;&#12290;</P>
<P class=x7>&#65288;3&#65289;&#24314;&#31435;&#19968;&#20010;&#20013;&#31435;&#30340;&#20027;&#26088;&#65292;&#21015;&#20986;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#8212;&#8212;&#26080;&#35770;&#20316;&#32773;&#26159;&#21542;&#26126;&#30333;&#35848;&#36807;&#36825;&#20123;&#38382;&#39064;&#65292;&#25152;&#26377;&#30340;&#20316;&#32773;&#65292;&#25110;&#32773;&#33267;&#23569;&#22823;&#22810;&#25968;&#30340;&#20316;&#32773;&#37117;&#35201;&#33021;&#35299;&#35835;&#20026;&#38024;&#23545;&#36825;&#20123;&#38382;&#39064;&#25552;&#20379;&#20102;&#20182;&#20204;&#30340;&#22238;&#31572;&#12290;</P>
<P class=x7>&#65288;4&#65289;<SPAN class=calibre1>&#30028;&#23450;&#20027;&#35201;&#21450;&#27425;&#35201;&#30340;&#35758;&#39064;&#12290;&#28982;&#21518;&#23558;&#20316;&#32773;&#38024;&#23545;&#21508;&#20010;&#38382;&#39064;&#30340;&#19981;&#21516;&#24847;&#35265;&#25972;&#29702;&#38472;&#21015;&#22312;&#21508;&#20010;&#35758;&#39064;&#20043;&#26049;&#12290;&#20320;&#35201;&#35760;&#20303;&#65292;&#21508;&#20010;&#20316;&#32773;&#20043;&#38388;&#25110;&#20043;&#20013;&#65292;&#19981;&#35265;&#24471;&#19968;&#23450;&#23384;&#22312;&#30528;&#26576;&#20010;&#35758;&#39064;&#12290;&#26377;&#26102;&#20505;&#65292;&#20320;&#38656;&#35201;&#38024;&#23545;&#19968;&#20123;&#19981;&#26159;&#20316;&#32773;&#20027;&#35201;&#20851;&#24515;&#33539;&#22260;&#30340;&#20107;&#24773;&#65292;&#25226;&#20182;&#30340;&#35266;&#28857;&#35299;&#35835;&#65292;&#25165;&#33021;&#24314;&#26500;&#20986;&#36825;&#31181;&#35758;&#39064;&#12290;</SPAN></P>
<P class=x7>&#65288;5&#65289;&#20998;&#26512;&#36825;&#20123;&#35752;&#35770;&#12290;&#36825;&#24471;&#25226;&#38382;&#39064;&#21644;&#35758;&#39064;&#25353;&#39034;&#24207;&#25490;&#21015;&#65292;&#20197;&#27714;&#31361;&#26174;&#20027;&#39064;&#12290;&#27604;&#36739;&#26377;&#20849;&#36890;&#24615;&#30340;&#35758;&#39064;&#65292;&#35201;&#25918;&#22312;&#27604;&#36739;&#27809;&#26377;&#20849;&#36890;&#24615;&#30340;&#35758;&#39064;&#20043;&#21069;&#12290;&#21508;&#20010;&#35758;&#39064;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#35201;&#28165;&#26970;&#22320;&#30028;&#23450;&#20986;&#26469;&#12290;</P>
<P class=x13>&#27880;&#24847;&#65306;&#29702;&#24819;&#19978;&#65292;&#35201;&#19968;&#30452;&#20445;&#25345;&#23545;&#35805;&#24335;&#30340;&#30095;&#31163;&#19982;&#23458;&#35266;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#27599;&#24403;&#20320;&#35201;&#35299;&#35835;&#26576;&#20010;&#20316;&#23478;&#23545;&#19968;&#20010;&#35758;&#39064;&#30340;&#35266;&#28857;&#26102;&#65292;&#24517;&#39035;&#20174;&#20182;&#33258;&#24049;&#30340;&#25991;&#31456;&#20013;&#24341;&#19968;&#27573;&#35805;&#26469;&#24182;&#21015;&#12290;