<strong><font color="blue">&#31532;&#20108;&#21313;&#19968;&#31456; &#38405;&#35835;&#19982;&#24515;&#26234;&#30340;&#25104;&#38271; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22909;&#20070;&#33021;&#32473;&#25105;&#20204;&#20160;&#20040;&#24110;&#21161;</P>
<P class=x4>&#8220;&#25163;&#27573;&#8221;&#65288;means&#65289;&#36825;&#20004;&#20010;&#23383;&#21487;&#20197;&#35299;&#37322;&#25104;&#20004;&#31181;&#24847;&#20041;&#12290;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#25163;&#27573;&#24403;&#20316;&#26159;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#20063;&#23601;&#26159;&#20351;&#20320;&#21464;&#25104;&#19968;&#20010;&#26356;&#22909;&#30340;&#38405;&#35835;&#32773;&#30340;<SPAN class=x10>&#26041;&#27861;</SPAN>&#12290;&#20294;&#26159;&#25163;&#27573;&#20063;&#21487;&#20197;&#35299;&#37322;&#20026;<SPAN class=x10>&#20320;&#25152;&#38405;&#35835;&#30340;&#19996;&#35199;</SPAN>&#12290;&#31354;&#26377;&#26041;&#27861;&#21364;&#27809;&#26377;&#21487;&#20197;&#36816;&#29992;&#30340;&#26448;&#26009;&#65292;&#23601;&#21644;&#31354;&#26377;&#26448;&#26009;&#21364;&#27809;&#26377;&#21487;&#20197;&#36816;&#29992;&#30340;&#26041;&#27861;&#19968;&#26679;&#26159;&#27627;&#26080;&#29992;<SPAN class=calibre1>&#22788;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20197;&#8220;&#25163;&#27573;&#8221;&#30340;&#21518;&#19968;&#31181;&#24847;&#24605;&#26469;&#35828;&#65292;&#26410;&#26469;&#25552;&#21319;&#20320;&#38405;&#35835;&#33021;&#21147;&#30340;&#25163;&#27573;&#20854;&#23454;&#26159;&#20320;&#23558;&#38405;&#35835;&#30340;&#37027;&#20123;&#20070;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#36825;&#22871;&#38405;&#35835;&#26041;&#27861;&#36866;&#29992;&#20110;&#20219;&#20309;&#19968;&#26412;&#65292;&#20197;&#21450;&#20219;&#20309;<SPAN class=x10>&#19968;&#31181;</SPAN>&#20320;&#25152;&#38405;&#35835;&#30340;&#20070;&#8212;&#8212;&#26080;&#35770;&#26159;&#23567;&#35828;&#36824;&#26159;&#38750;&#23567;&#35828;&#65292;&#24819;&#35937;&#25991;&#23398;&#36824;&#26159;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#23454;&#29992;&#24615;&#36824;&#26159;&#29702;&#35770;&#24615;&#12290;&#20294;&#26159;&#20107;&#23454;&#19978;&#65292;&#36215;&#30721;&#23601;&#25105;&#20204;&#22312;&#25506;&#35752;&#20998;&#26512;&#38405;&#35835;&#19982;&#20027;&#39064;&#38405;&#35835;&#36807;&#31243;&#20013;&#25152;&#26174;&#31034;&#30340;&#36825;&#22871;&#26041;&#27861;<SPAN class=x10>&#24182;&#19981;&#36866;&#29992;&#20110;&#25152;&#26377;&#30340;&#20070;</SPAN>&#12290;&#21407;&#22240;&#26159;&#26377;&#20123;&#20070;&#26681;&#26412;&#29992;&#19981;&#19978;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#21069;&#38754;&#24050;&#32463;&#25552;&#36807;&#36825;&#19968;&#28857;&#20102;&#65292;&#20294;&#25105;&#20204;&#24819;&#35201;&#20877;&#25552;&#19968;&#36941;&#65292;&#22240;&#20026;&#36825;&#19982;&#20320;&#39532;&#19978;&#35201;&#20570;&#30340;&#24037;&#20316;&#26377;&#20851;&#12290;<SPAN class=x10>&#22914;&#26524;&#20320;&#30340;&#38405;&#35835;&#30446;&#30340;&#26159;&#24819;&#21464;&#25104;&#19968;&#20010;&#26356;&#22909;&#30340;&#38405;&#35835;&#32773;&#65292;&#20320;&#23601;&#19981;&#33021;&#25720;&#21040;&#20219;&#20309;&#20070;&#25110;&#25991;&#31456;&#37117;&#35835;&#12290;</SPAN>&#22914;&#26524;&#20320;&#25152;&#35835;&#30340;&#20070;&#37117;&#22312;&#20320;&#30340;&#33021;&#21147;&#33539;&#22260;&#20043;&#20869;&#65292;&#20320;&#23601;&#27809;&#27861;&#25552;&#21319;&#33258;&#24049;&#30340;&#38405;&#35835;&#33021;&#21147;&#12290;&#20320;&#24517;&#39035;&#33021;&#25805;&#32437;&#36229;&#36234;&#20320;&#33021;&#21147;&#30340;&#20070;&#65292;&#25110;&#20687;&#25105;&#20204;&#25152;&#35828;&#30340;&#65292;&#38405;&#35835;&#36229;&#36234;&#20320;&#22836;&#33041;&#30340;&#20070;&#12290;&#21482;&#26377;&#37027;&#26679;&#30340;&#20070;&#33021;&#24110;&#21161;&#20320;&#30340;&#24605;&#24819;&#22686;&#38271;&#12290;&#38500;&#38750;&#20320;&#33021;&#22686;&#38271;&#24515;&#26234;&#65292;&#21542;&#21017;&#20320;&#23398;&#19981;&#21040;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#23545;&#20320;&#26469;&#35828;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#19981;&#21482;&#35201;&#33021;&#35835;&#24471;&#22909;&#65292;&#36824;&#35201;&#26377;&#33021;&#21147;&#20998;&#36776;&#20986;&#21738;&#20123;&#20070;&#33021;&#24110;&#21161;&#20320;&#22686;&#36827;&#38405;&#35835;&#33021;&#21147;&#12290;&#19968;&#26412;&#28040;&#36963;&#25110;&#23089;&#20048;&#24615;&#30340;&#20070;&#21487;&#33021;&#20250;&#32473;&#20320;&#24102;&#26469;&#19968;&#26102;&#30340;&#27426;&#24841;&#65292;&#20294;&#26159;&#38500;&#20102;&#20139;&#20048;&#20043;&#22806;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#20877;&#26399;&#24453;&#20854;&#20182;&#30340;&#25910;&#33719;&#20102;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#21453;&#23545;&#23089;&#20048;&#24615;&#30340;&#20316;&#21697;&#65292;&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#26159;<SPAN class=x10>&#36825;&#31867;&#20070;&#26080;&#27861;&#35753;&#20320;&#22686;&#36827;&#38405;&#35835;&#30340;&#25216;&#24039;</SPAN>&#12290;&#21482;&#26159;&#25253;&#23548;&#19968;&#20123;&#20320;&#19981;&#30693;&#36947;&#30340;&#20107;&#23454;&#65292;&#21364;&#27809;&#27861;&#35753;&#20320;&#22686;&#36827;&#23545;&#36825;&#20123;&#20107;&#23454;&#30340;&#29702;&#35299;&#30340;&#20070;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;&#20026;&#20102;&#35759;&#24687;&#32780;&#38405;&#35835;&#65292;&#23601;&#36319;&#20026;&#20102;&#23089;&#20048;&#38405;&#35835;&#19968;&#26679;&#65292;&#27809;&#27861;&#24110;&#21161;&#20320;&#24515;&#26234;&#30340;&#25104;&#38271;&#12290;&#20063;&#35768;&#30475;&#36215;&#26469;&#20320;&#20250;&#20197;&#20026;&#26159;&#26377;&#25152;&#25104;&#38271;&#65292;&#20294;&#37027;&#21482;&#26159;&#22240;&#20026;&#20320;&#33041;&#34955;&#37324;&#22810;&#20102;&#19968;&#20123;&#20320;&#27809;&#35835;&#36825;&#26412;&#20070;&#20043;&#21069;&#25152;&#27809;&#26377;&#30340;&#35759;&#24687;&#32780;&#24050;&#12290;&#28982;&#32780;&#65292;&#20320;&#30340;&#24515;&#26234;&#22522;&#26412;&#19978;&#36319;&#36807;&#21435;&#27809;&#20160;&#20040;&#20004;&#26679;&#65292;&#21482;&#26159;&#38405;&#35835;&#25968;&#37327;&#25913;&#21464;&#20102;&#65292;&#25216;&#24039;&#21364;&#27627;&#26080;<SPAN class=calibre1>&#36827;&#27493;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#36807;&#24456;&#22810;&#27425;&#65292;&#19968;&#20010;&#22909;&#30340;&#35835;&#32773;&#20063;&#26159;&#33258;&#25105;&#35201;&#27714;&#24456;&#39640;&#30340;&#35835;&#32773;&#12290;&#20182;&#22312;&#38405;&#35835;&#26102;&#24456;&#20027;&#21160;&#65292;&#21162;&#21147;&#19981;&#25032;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#35848;&#30340;&#26159;&#21478;&#22806;&#19968;&#20123;&#35266;&#24565;&#12290;&#20320;&#24819;&#35201;&#29992;&#26469;&#32451;&#20064;&#38405;&#35835;&#25216;&#24039;&#65292;&#23588;&#20854;&#26159;&#20998;&#26512;&#38405;&#35835;&#25216;&#24039;&#30340;&#20070;&#65292;&#19968;&#23450;&#35201;<SPAN class=x10>&#23545;&#20320;&#20063;&#26377;&#25152;&#35201;&#27714;</SPAN>&#12290;&#36825;&#20123;&#20070;&#19968;&#23450;&#35201;&#30475;&#36215;&#26469;&#26159;&#36229;&#36234;&#20320;&#30340;&#33021;&#21147;&#25165;&#34892;&#12290;&#20320;&#22823;&#21487;&#19981;&#24517;&#25285;&#24515;&#30495;&#30340;&#22914;&#27492;&#65292;&#21482;&#35201;&#20320;&#33021;&#36816;&#29992;&#25105;&#20204;&#25152;&#35828;&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#27809;&#26377;&#19968;&#26412;&#20070;&#33021;&#36867;&#24320;&#20320;&#30340;&#25484;&#25569;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#35828;&#25152;&#26377;&#30340;&#25216;&#24039;&#21487;&#20197;&#19968;&#19979;&#23376;&#20687;&#21464;&#39764;&#26415;&#19968;&#26679;&#35753;&#20320;&#36798;&#21040;&#30446;&#26631;&#12290;&#26080;&#35770;&#20320;&#22810;&#20040;&#21162;&#21147;&#65292;&#24635;&#20250;&#26377;&#20123;&#20070;&#26159;&#36305;&#22312;&#20320;&#21069;&#38754;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#20070;&#23601;&#26159;&#20320;&#35201;&#25214;&#30340;&#20070;&#65292;&#22240;&#20026;&#23427;&#20204;&#33021;&#35753;&#20320;&#21464;&#25104;&#19968;&#20010;&#26356;&#26377;&#25216;&#24039;&#30340;<SPAN class=calibre1>&#35835;&#32773;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#35835;&#32773;&#20250;&#26377;&#38169;&#35823;&#30340;&#35266;&#24565;&#65292;&#20197;&#20026;&#37027;&#20123;&#20070;&#8212;&#8212;&#23545;&#35835;&#32773;&#30340;&#38405;&#35835;&#25216;&#24039;&#19981;&#26029;&#25552;&#20986;&#25361;&#25112;&#30340;&#20070;&#31821;&#8212;&#8212;&#37117;&#26159;&#33258;&#24049;&#19981;&#29087;&#24713;&#30340;&#39046;&#22495;&#20013;&#30340;&#20070;&#12290;&#32467;&#26524;&#19968;&#33324;&#20154;&#37117;&#30456;&#20449;&#65292;&#23545;&#22823;&#22810;&#25968;&#35835;&#32773;&#26469;&#35828;&#65292;&#21482;&#26377;&#31185;&#23398;&#20316;&#21697;&#65292;&#25110;&#26159;&#21746;&#23398;&#20316;&#21697;&#25165;&#26159;&#36825;&#31181;&#20070;&#12290;&#20294;&#26159;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#65292;&#20255;&#22823;&#30340;&#31185;&#23398;&#20316;&#21697;&#27604;&#19968;&#20123;&#38750;&#31185;&#23398;&#30340;&#20070;&#31821;&#36824;&#35201;&#23481;&#26131;&#38405;&#35835;&#65292;&#22240;&#20026;&#36825;&#20123;&#31185;&#23398;&#20316;&#32773;&#24456;&#20180;&#32454;&#22320;&#24819;&#35201;&#36319;&#20320;&#36798;&#25104;&#20849;&#35782;&#65292;&#24110;&#20320;&#25214;&#20986;&#20851;&#38190;&#20027;&#26088;&#65292;&#21516;&#26102;&#36824;&#25226;&#35770;&#36848;&#35828;&#26126;&#28165;&#26970;&#12290;&#22312;&#25991;&#23398;&#20316;&#21697;&#20013;&#65292;&#25214;&#19981;&#21040;&#36825;&#26679;&#30340;&#24110;&#21161;&#65292;&#25152;&#20197;&#38271;&#26399;&#26469;&#35828;&#65292;&#37027;&#20123;&#20070;&#25165;&#26159;&#35201;&#27714;&#26368;&#22810;&#65292;&#26368;&#38590;&#35835;&#30340;&#20070;&#12290;&#35692;&#22914;&#20174;&#35768;&#22810;&#26041;&#38754;&#26469;&#35828;&#65292;&#33655;&#39532;&#30340;&#20070;&#23601;&#27604;&#29275;&#39039;&#30340;&#20070;&#38590;&#35835;&#8212;&#8212;&#23613;&#31649;&#20320;&#22312;&#31532;&#19968;&#27425;&#35835;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#23545;&#33655;&#39532;&#30340;&#20307;&#20250;&#36739;&#22810;&#12290;&#33655;&#39532;&#20043;&#25152;&#20197;&#38590;&#35835;&#65292;&#26159;&#22240;&#20026;&#20182;&#25152;&#22788;&#29702;&#30340;&#20027;&#39064;&#26159;&#24456;&#38590;&#20889;&#22909;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35848;&#30340;&#22256;&#38590;&#65292;&#36319;&#38405;&#35835;&#19968;&#26412;&#28866;&#20070;&#25152;&#35848;&#30340;&#22256;&#38590;&#26159;&#19981;&#21516;&#30340;&#12290;&#38405;&#35835;&#19968;&#26412;&#28866;&#20070;&#20063;&#26159;&#24456;&#22256;&#38590;&#30340;&#20107;&#65292;&#22240;&#20026;&#37027;&#26679;&#30340;&#20070;&#20250;&#25269;&#28040;&#20320;&#20026;&#20998;&#26512;&#38405;&#35835;&#25152;&#20316;&#30340;&#21162;&#21147;&#65292;&#27599;&#24403;&#20320;&#35748;&#20026;&#33021;&#25484;&#25569;&#21040;&#20160;&#20040;&#30340;&#26102;&#20505;&#21448;&#20250;&#28316;&#36208;&#12290;&#20107;&#23454;&#19978;&#65292;&#19968;&#26412;&#28866;&#20070;&#26681;&#26412;&#19981;&#20540;&#24471;&#20320;&#33457;&#26102;&#38388;&#21435;&#21162;&#21147;&#65292;&#29978;&#33267;&#26681;&#26412;&#19981;&#20540;&#24471;&#20316;&#36825;&#26679;&#30340;&#23581;&#35797;&#12290;&#20320;&#21162;&#21147;&#21322;&#22825;&#36824;&#26159;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#12290;</SPAN></P>
<P class=x4>&#35835;&#19968;&#26412;&#22909;&#20070;&#65292;&#21364;&#20250;&#35753;&#20320;&#30340;&#21162;&#21147;&#26377;&#25152;&#22238;&#25253;&#12290;&#26368;&#22909;&#30340;&#20070;&#23545;&#20320;&#30340;&#22238;&#39304;&#20063;&#26368;&#22810;&#12290;&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#22238;&#39304;&#20998;&#25104;&#20004;&#31181;&#65306;&#31532;&#19968;&#65292;&#24403;&#20320;&#25104;&#21151;&#22320;&#38405;&#35835;&#20102;&#19968;&#26412;&#38590;&#35835;&#30340;&#22909;&#20070;&#20043;&#21518;&#65292;&#20320;&#30340;&#38405;&#35835;&#25216;&#24039;&#24517;&#28982;&#22686;&#36827;&#20102;&#12290;&#31532;&#20108;&#8212;&#8212;&#38271;&#26399;&#26469;&#35828;&#36825;&#19968;&#28857;&#26356;&#37325;&#35201;&#8212;&#8212;&#19968;&#26412;&#22909;&#20070;&#33021;&#25945;&#20320;&#20102;&#35299;&#36825;&#20010;&#19990;&#30028;&#20197;&#21450;&#20320;&#33258;&#24049;&#12290;&#20320;&#19981;&#21482;&#26356;&#25026;&#24471;&#22914;&#20309;&#35835;&#24471;&#26356;&#22909;&#65292;&#36824;&#26356;&#25026;&#24471;&#29983;&#21629;&#12290;&#20320;&#21464;&#24471;&#26356;&#26377;&#26234;&#24935;&#65292;&#32780;&#19981;&#21482;&#26159;&#26356;&#26377;&#30693;&#35782;&#8212;&#8212;&#20687;&#21482;&#25552;&#20379;&#35759;&#24687;&#30340;&#20070;&#25152;&#24418;&#25104;&#30340;&#37027;&#26679;&#12290;&#20320;&#20250;&#25104;&#20026;&#19968;&#20301;&#26234;&#32773;&#65292;&#23545;&#20154;&#31867;&#29983;&#21629;&#20013;&#27704;&#24658;&#30340;&#30495;&#29702;&#26377;&#26356;&#28145;&#21051;&#30340;<SPAN class=calibre1>&#20307;&#35748;&#12290;</SPAN></P>
<P class=x4>&#27605;&#31455;&#65292;&#20154;&#38388;&#26377;&#35768;&#22810;&#38382;&#39064;&#26159;&#27809;&#26377;&#35299;&#20915;&#26041;&#26696;&#30340;&#12290;&#19968;&#20123;&#20154;&#19982;&#20154;&#20043;&#38388;&#65292;&#25110;&#20154;&#19982;&#38750;&#20154;&#19990;&#30028;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#35841;&#20063;&#19981;&#33021;&#19979;&#23450;&#35770;&#12290;&#36825;&#19981;&#20809;&#22312;&#31185;&#23398;&#19982;&#21746;&#23398;&#30340;&#39046;&#22495;&#20013;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#20851;&#20110;&#33258;&#28982;&#19982;&#20854;&#23450;&#24459;&#65292;&#23384;&#22312;&#19982;&#28436;&#21464;&#65292;&#35841;&#37117;&#36824;&#27809;&#26377;&#65292;&#20063;&#27704;&#36828;&#19981;&#21487;&#33021;&#36798;&#21040;&#26368;&#32456;&#30340;&#29702;&#35299;&#65292;&#23601;&#26159;&#22312;&#19968;&#20123;&#25105;&#20204;&#29087;&#24713;&#30340;&#26085;&#24120;&#20107;&#29289;&#65292;&#35832;&#22914;&#30007;&#20154;&#19982;&#22899;&#20154;&#65292;&#29238;&#27597;&#19982;&#23401;&#23376;&#65292;&#25110;&#19978;&#24093;&#19982;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20063;&#37117;&#22914;&#27492;&#12290;&#36825;&#20107;&#20320;&#19981;&#33021;&#24819;&#22826;&#22810;&#65292;&#20063;&#24819;&#19981;&#22909;&#12290;&#20255;&#22823;&#30340;&#32463;&#20856;&#23601;&#26159;&#22312;&#24110;&#21161;&#20320;&#25226;&#36825;&#20123;&#38382;&#39064;&#24819;&#24471;&#26356;&#28165;&#26970;&#19968;&#28857;&#65292;&#22240;&#20026;&#36825;&#20123;&#20070;&#30340;&#20316;&#32773;&#37117;&#26159;&#27604;&#19968;&#33324;&#20154;&#24605;&#24819;&#26356;&#28145;&#21051;<SPAN class=calibre1>&#30340;&#20154;&#12290;