<strong><font color="blue">&#31532;&#20108;&#21313;&#19968;&#31456; &#38405;&#35835;&#19982;&#24515;&#26234;&#30340;&#25104;&#38271; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20070;&#30340;&#37329;&#23383;&#22612;</P>
<P class=x4>&#35199;&#26041;&#20256;&#32479;&#25152;&#20889;&#20986;&#30340;&#20960;&#30334;&#19975;&#20876;&#30340;&#20070;&#31821;&#20013;&#65292;&#30334;&#20998;&#20043;&#20061;&#21313;&#20061;&#37117;&#23545;&#20320;&#30340;&#38405;&#35835;&#25216;&#24039;&#27627;&#26080;&#24110;&#21161;&#12290;&#36825;&#20284;&#20046;&#26159;&#20010;&#20196;&#20154;&#22256;&#24700;&#30340;&#20107;&#23454;&#65292;&#19981;&#36807;&#36830;&#36825;&#20010;&#30334;&#20998;&#27604;&#20063;&#20284;&#20046;&#39640;&#20272;&#20102;&#12290;&#20294;&#26159;&#65292;&#24819;&#24819;&#26377;&#36825;&#20040;&#22810;&#25968;&#37327;&#30340;&#20070;&#31821;&#65292;&#36825;&#26679;&#30340;&#20272;&#31639;&#36824;&#26159;&#27809;&#38169;&#12290;&#26377;&#35768;&#22810;&#20070;&#21482;&#33021;&#24403;&#20316;&#23089;&#20048;&#28040;&#36963;&#25110;&#25509;&#25910;&#36164;&#35759;&#29992;&#12290;&#23089;&#20048;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#26377;&#36259;&#30340;&#36164;&#35759;&#20063;&#19981;&#32988;&#26522;&#20030;&#65292;&#20294;&#26159;&#20320;&#21035;&#24819;&#20174;&#20013;&#23398;&#20064;&#21040;&#20219;&#20309;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#26681;&#26412;&#29992;&#19981;&#30528;&#23545;&#36825;&#20123;&#20070;&#20570;&#20998;&#26512;&#38405;&#35835;&#12290;&#25195;&#25551;&#19968;&#19979;&#20415;<SPAN class=calibre1>&#22815;&#20102;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#31181;&#31867;&#22411;&#30340;&#20070;&#31821;&#26159;&#21487;&#20197;&#35753;&#20320;&#23398;&#20064;&#30340;&#20070;&#8212;&#8212;&#23398;&#20064;&#22914;&#20309;&#38405;&#35835;&#65292;&#22914;&#20309;&#29983;&#27963;&#12290;&#21482;&#26377;&#30334;&#20998;&#20043;&#19968;&#65292;&#21315;&#20998;&#20043;&#19968;&#65292;&#29978;&#25110;&#19975;&#20998;&#20043;&#19968;&#30340;&#20070;&#31821;&#21512;&#20046;&#36825;&#26679;&#30340;&#26631;&#20934;&#12290;&#36825;&#20123;&#20070;&#26159;&#20316;&#32773;&#30340;&#31934;&#24515;&#26480;&#20316;&#65292;&#25152;&#35848;&#35770;&#30340;&#20063;&#26159;&#20154;&#31867;&#27704;&#36828;&#24863;&#20852;&#36259;&#65292;&#21448;&#26377;&#29305;&#27530;&#27934;&#23519;&#21147;&#30340;&#20027;&#39064;&#12290;&#36825;&#20123;&#20070;&#21487;&#33021;&#19981;&#20250;&#36229;&#36807;&#20960;&#21315;&#26412;&#65292;&#23545;&#35835;&#32773;&#30340;&#35201;&#27714;&#21364;&#24456;&#20005;&#33499;&#65292;&#20540;&#24471;&#20570;&#19968;&#27425;&#20998;&#26512;&#38405;&#35835;&#8212;&#8212;&#19968;&#27425;&#12290;&#22914;&#26524;&#20320;&#30340;&#25216;&#24039;&#24456;&#29087;&#32451;&#20102;&#65292;&#22909;&#22909;&#22320;&#38405;&#35835;&#36807;&#19968;&#27425;&#65292;&#20320;&#23601;&#33021;&#33719;&#24471;&#25152;&#26377;&#35201;&#33719;&#24471;&#30340;&#20027;&#35201;&#27010;&#24565;&#20102;&#12290;&#20320;&#25226;&#36825;&#26412;&#20070;&#35835;&#36807;&#19968;&#36941;&#65292;&#20415;&#21487;&#20197;&#25918;&#22238;&#26550;&#19978;&#12290;&#20320;&#30693;&#36947;&#20320;&#29992;&#19981;&#30528;&#20877;&#35835;&#19968;&#36941;&#65292;&#20294;&#20320;&#21487;&#33021;&#35201;&#24120;&#24120;&#32763;&#38405;&#65292;&#25214;&#20986;&#19968;&#20123;&#29305;&#23450;&#30340;&#37325;&#28857;&#65292;&#25110;&#26159;&#37325;&#26032;&#22797;&#20064;&#19968;&#19979;&#19968;&#20123;&#24819;&#27861;&#25110;&#29255;&#27573;&#12290;&#65288;&#20320;&#22312;&#36825;&#31867;&#20070;&#20013;&#30340;&#31354;&#30333;&#22788;&#25152;&#20570;&#30340;&#19968;&#20123;&#31508;&#35760;&#65292;&#23545;&#20320;&#20250;&#29305;&#21035;&#26377;<SPAN class=calibre1>&#24110;&#21161;&#12290;&#65289;</SPAN></P>
<P class=x4>&#20320;&#24590;&#20040;&#30693;&#36947;&#19981;&#29992;&#20877;&#35835;&#37027;&#26412;&#20070;&#20102;&#21602;&#65311;&#22240;&#20026;&#20320;&#22312;&#38405;&#35835;&#26102;&#65292;&#20320;&#30340;&#24515;&#26234;&#21453;&#24212;&#24050;&#32463;&#19982;&#20070;&#20013;&#30340;&#32463;&#39564;&#21512;&#32780;&#20026;&#19968;&#20102;&#12290;&#36825;&#26679;&#30340;&#20070;&#20250;&#22686;&#38271;&#20320;&#30340;&#24515;&#26234;&#65292;&#22686;&#36827;&#20320;&#30340;&#29702;&#35299;&#21147;&#12290;&#23601;&#22312;&#20320;&#30340;&#24515;&#26234;&#25104;&#38271;&#65292;&#29702;&#35299;&#21147;&#22686;&#21152;&#20043;&#21518;&#65292;&#20320;&#20102;&#35299;&#21040;&#8212;&#8212;&#36825;&#26159;&#22810;&#23569;&#26377;&#28857;&#31070;&#31192;&#30340;&#32463;&#39564;&#8212;&#8212;&#36825;&#26412;&#20070;&#23545;&#20320;&#20197;&#21518;&#30340;&#24515;&#26234;&#25104;&#38271;&#19981;&#20250;&#20877;&#26377;&#24110;&#21161;&#20102;&#12290;&#20320;&#30693;&#36947;&#20320;&#24050;&#32463;&#25484;&#25569;&#36825;&#26412;&#20070;&#30340;&#31934;&#39635;&#20102;&#12290;&#20320;&#23558;&#31934;&#21326;&#23436;&#20840;&#21560;&#25910;&#20102;&#12290;&#20320;&#24456;&#24863;&#28608;&#36825;&#26412;&#20070;&#23545;&#20320;&#30340;&#36129;&#29486;&#65292;&#20294;&#20320;&#30693;&#36947;&#23427;&#33021;&#20184;&#20986;&#30340;&#20165;&#27490;&#20110;<SPAN class=calibre1>&#27492;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20960;&#21315;&#26412;&#36825;&#26679;&#30340;&#20070;&#37324;&#65292;&#36824;&#26377;&#26356;&#23569;&#30340;&#19968;&#20123;&#20070;&#8212;&#8212;&#24456;&#21487;&#33021;&#19981;&#21040;&#19968;&#30334;&#31181;&#8212;&#8212;&#21364;&#26159;&#20320;&#35835;&#24471;&#20877;&#36890;&#65292;&#20063;&#19981;&#21487;&#33021;&#23613;&#20854;&#31350;&#31455;&#12290;&#20320;&#35201;&#22914;&#20309;&#20998;&#36776;&#21738;&#20123;&#20070;&#26159;&#23646;&#20110;&#36825;&#19968;&#31867;&#30340;&#21602;&#65311;&#36825;&#21448;&#26159;&#26377;&#28857;&#31070;&#31192;&#30340;&#20107;&#20102;&#65292;&#19981;&#36807;&#24403;&#20320;&#23613;&#26368;&#22823;&#30340;&#21162;&#21147;&#29992;&#20998;&#26512;&#38405;&#35835;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#25226;&#20070;&#25918;&#22238;&#26550;&#19978;&#30340;&#26102;&#20505;&#65292;&#20320;&#24515;&#20013;&#20250;&#26377;&#28857;&#30097;&#24785;&#65292;&#22909;&#20687;&#36824;&#26377;&#20160;&#20040;&#20320;&#27809;&#24324;&#28165;&#26970;&#30340;&#20107;&#12290;&#25105;&#20204;&#35828;&#8220;&#30097;&#24785;&#8221;&#65292;&#26159;&#22240;&#20026;&#22312;&#36825;&#20010;&#38454;&#27573;&#21487;&#33021;&#20165;&#21482;&#26159;&#36825;&#31181;&#29366;&#24577;&#12290;&#22914;&#26524;&#20320;&#30830;&#30693;&#20320;&#38169;&#36807;&#20102;&#20160;&#20040;&#65292;&#36523;&#20026;&#20998;&#26512;&#38405;&#35835;&#32773;&#65292;&#23601;&#26377;&#20041;&#21153;&#31435;&#21051;&#37325;&#26032;&#25171;&#24320;&#20070;&#26469;&#65292;&#21400;&#28165;&#33258;&#24049;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#27809;&#27861;&#19968;&#19979;&#23376;&#25351;&#20986;&#38382;&#39064;&#22312;&#21738;&#37324;&#65292;&#20294;&#20320;&#30693;&#36947;&#22312;&#21738;&#37324;&#12290;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#24536;&#19981;&#20102;&#36825;&#26412;&#20070;&#65292;&#19968;&#30452;&#24819;&#30528;&#36825;&#26412;&#20070;&#30340;&#20869;&#23481;&#65292;&#20197;&#21450;&#33258;&#24049;&#30340;&#21453;&#24212;&#12290;&#26368;&#21518;&#65292;&#20320;&#21448;&#37325;&#30475;&#19968;&#27425;&#12290;&#28982;&#21518;&#38750;&#24120;&#29305;&#27530;&#30340;&#20107;&#23601;&#21457;<SPAN class=calibre1>&#29983;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#36825;&#26412;&#20070;&#26159;&#23646;&#20110;&#21069;&#38754;&#25105;&#20204;&#25152;&#35828;&#31532;&#20108;&#31181;&#31867;&#22411;&#30340;&#20070;&#65292;&#37325;&#35835;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#21457;&#29616;<SPAN class=x10>&#20070;&#20013;&#30340;&#20869;&#23481;&#22909;&#20687;&#27604;&#20320;&#35760;&#24518;&#20013;&#30340;&#23569;&#20102;&#35768;&#22810;</SPAN>&#12290;&#24403;&#28982;&#65292;&#21407;&#22240;&#26159;&#22312;&#36825;&#20010;&#38454;&#27573;&#20013;&#20320;&#30340;&#24515;&#26234;&#25104;&#38271;&#20102;&#35768;&#22810;&#12290;&#20320;&#30340;&#22836;&#33041;&#20805;&#23454;&#20102;&#65292;&#29702;&#35299;&#21147;&#20063;&#22686;&#36827;&#20102;&#12290;&#20070;&#31821;&#26412;&#36523;&#24182;&#27809;&#26377;&#25913;&#21464;&#65292;&#25913;&#21464;&#30340;&#26159;&#20320;&#33258;&#24049;&#12290;&#36825;&#26679;&#30340;&#37325;&#35835;&#65292;&#26080;&#30097;&#26159;&#35753;&#20154;&#22833;<SPAN class=calibre1>&#26395;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#22914;&#26524;&#36825;&#26412;&#20070;&#26159;&#23646;&#20110;&#26356;&#39640;&#23618;&#27425;&#30340;&#20070;&#8212;&#8212;&#21482;&#21344;&#28009;&#28698;&#20070;&#28023;&#19968;&#23567;&#37096;&#20998;&#30340;&#20070;&#8212;&#8212;&#20320;&#22312;&#37325;&#35835;&#26102;&#20250;&#21457;&#29616;<SPAN class=x10>&#36825;&#26412;&#20070;&#22909;&#20687;&#19982;&#20320;&#19968;&#36215;&#25104;&#38271;&#20102;</SPAN>&#12290;&#20320;&#20250;&#22312;&#20854;&#20013;&#30475;&#21040;&#26032;&#30340;&#20107;&#29289;&#8212;&#8212;&#19968;&#22871;&#22871;&#20840;&#26032;&#30340;&#20107;&#29289;&#8212;&#8212;&#37027;&#26159;&#20320;&#20197;&#21069;&#27809;&#30475;&#21040;&#30340;&#19996;&#35199;&#12290;&#20320;&#20197;&#21069;&#23545;&#36825;&#26412;&#20070;&#30340;&#29702;&#35299;&#24182;&#19981;&#26159;&#27809;&#26377;&#20215;&#20540;&#65288;&#20551;&#35774;&#20320;&#31532;&#19968;&#27425;&#23601;&#35835;&#24471;&#24456;&#20180;&#32454;&#20102;&#65289;&#65292;&#30495;&#29702;&#36824;&#26159;&#30495;&#29702;&#65292;&#21482;&#26159;&#36807;&#21435;&#26159;&#26576;&#19968;&#31181;&#38754;&#35980;&#65292;&#29616;&#22312;&#21364;&#21576;&#29616;&#20986;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#38754;&#35980;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#20070;&#24590;&#20040;&#20250;&#36319;&#20320;&#19968;&#36215;&#25104;&#38271;&#21602;&#65311;&#24403;&#28982;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#19968;&#26412;&#20070;&#21482;&#35201;&#20889;&#23436;&#20986;&#29256;&#20102;&#65292;&#23601;&#19981;&#20250;&#25913;&#21464;&#20102;&#12290;&#21482;&#26159;&#20320;&#21040;&#36825;&#26102;&#25165;&#20250;&#24320;&#22987;&#26126;&#30333;&#65292;&#20320;&#26368;&#21021;&#38405;&#35835;&#36825;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#36825;&#26412;&#20070;&#30340;&#23618;&#27425;&#23601;&#36828;&#36229;&#36807;&#20320;&#65292;&#29616;&#22312;&#20320;&#37325;&#35835;&#26102;&#20173;&#28982;&#36229;&#36807;&#20320;&#65292;&#26410;&#26469;&#24456;&#21487;&#33021;&#20063;&#19968;&#30452;&#36229;&#36807;&#20320;&#12290;&#22240;&#20026;&#36825;&#26159;&#19968;&#26412;&#30495;&#27491;&#30340;&#22909;&#20070;&#8212;&#8212;&#25105;&#20204;&#21487;&#35828;&#26159;&#20255;&#22823;&#30340;&#20070;&#8212;&#8212;&#25152;&#20197;&#21487;&#20197;&#36866;&#24212;&#19981;&#21516;&#23618;&#27425;&#30340;&#38656;&#35201;&#12290;&#20320;&#20808;&#21069;&#35835;&#36807;&#30340;&#26102;&#20505;&#24863;&#21040;&#24515;&#26234;&#19978;&#30340;&#25104;&#38271;&#65292;&#24182;&#19981;&#26159;&#34394;&#20551;&#30340;&#12290;&#37027;&#26412;&#20070;&#30340;&#30830;&#25552;&#21319;&#20102;&#20320;&#12290;&#20294;&#26159;&#29616;&#22312;&#65292;&#23601;&#31639;&#20320;&#24050;&#32463;&#21464;&#24471;&#26356;&#26377;&#26234;&#24935;&#20063;&#26356;&#26377;&#30693;&#35782;&#65292;&#36825;&#26679;&#30340;&#20070;&#36824;&#26159;&#33021;&#25552;&#21319;&#20320;&#65292;&#32780;&#19988;&#30452;&#21040;&#20320;&#29983;&#21629;&#30340;<SPAN class=calibre1>&#23613;&#22836;&#12290;</SPAN></P>
<P class=x4>&#26174;&#28982;&#24182;&#27809;&#26377;&#24456;&#22810;&#20070;&#33021;&#20026;&#25105;&#20204;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#35780;&#20272;&#36825;&#26679;&#30340;&#20070;&#24212;&#35813;&#23569;&#20110;&#19968;&#30334;&#26412;&#12290;&#20294;<SPAN class=x10>&#23545;&#20219;&#20309;&#19968;&#20010;&#29305;&#23450;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#25968;&#30446;&#36824;&#20250;&#26356;&#23569;&#12290;</SPAN>&#20154;&#31867;&#38500;&#20102;&#24515;&#26234;&#21147;&#37327;&#30340;&#19981;&#21516;&#20043;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#19981;&#21516;&#12290;&#20182;&#20204;&#30340;&#21697;&#21619;&#19981;&#21516;&#65292;&#21516;&#19968;&#20214;&#20107;&#23545;&#36825;&#20010;&#20154;&#30340;&#24847;&#20041;&#23601;&#22823;&#36807;&#23545;&#21478;&#19968;&#20010;&#20154;&#12290;&#20320;&#23545;&#29275;&#39039;&#21487;&#33021;&#23601;&#20174;&#27809;&#26377;&#23545;&#33678;&#22763;&#27604;&#20122;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#36825;&#25110;&#35768;&#26159;&#22240;&#20026;&#20320;&#33021;&#25226;&#29275;&#39039;&#30340;&#20070;&#35835;&#24471;&#24456;&#22909;&#65292;&#25152;&#20197;&#29992;&#19981;&#30528;&#20877;&#35835;&#19968;&#36941;&#65292;&#25110;&#35768;&#26159;&#22240;&#20026;&#25968;&#23398;&#31995;&#32479;&#30340;&#19990;&#30028;&#20174;&#26469;&#23601;&#19981;&#26159;&#20320;&#33021;&#20146;&#36817;&#30340;&#39046;&#22495;&#12290;&#22914;&#26524;&#20320;&#21916;&#27426;&#25968;&#23398;&#8212;&#8212;&#20687;&#36798;&#23572;&#25991;&#23601;&#26159;&#20010;&#20363;&#23376;&#8212;&#8212;&#29275;&#39039;&#36319;&#20854;&#20182;&#23569;&#25968;&#30340;&#20960;&#26412;&#20070;&#23545;&#20320;&#26469;&#35828;&#23601;&#26159;&#20255;&#22823;&#30340;&#20316;&#21697;&#65292;&#32780;&#19981;&#26159;&#33678;&#22763;<SPAN class=calibre1>&#27604;&#20122;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#24076;&#26395;&#24456;&#26435;&#23041;&#22320;&#21578;&#35785;&#20320;&#65292;&#21738;&#20123;&#20070;&#23545;&#20320;&#26469;&#35828;&#26159;&#20255;&#22823;&#30340;&#20316;&#21697;&#12290;&#19981;&#36807;&#22312;&#25105;&#20204;&#30340;&#31532;&#19968;&#20010;&#38468;&#24405;&#20013;&#65292;&#25105;&#20204;&#36824;&#26159;&#21015;&#20102;&#19968;&#20123;&#28165;&#21333;&#65292;&#22240;&#20026;&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#36825;&#20123;&#20070;&#23545;&#35768;&#22810;&#35835;&#32773;&#26469;&#35828;&#37117;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#20070;&#12290;&#25105;&#20204;&#30340;&#37325;&#28857;&#26159;&#65292;<SPAN class=x10>&#20320;&#35813;&#33258;&#24049;&#21435;&#25214;&#20986;&#23545;&#20320;&#26377;&#29305;&#27530;&#20215;&#20540;&#30340;&#20070;&#26469;&#12290;</SPAN>&#36825;&#26679;&#30340;&#20070;&#33021;&#25945;&#20320;&#24456;&#22810;&#20851;&#20110;&#38405;&#35835;&#19982;&#29983;&#21629;&#30340;&#20107;&#24773;&#12290;&#36825;&#26679;&#30340;&#20070;&#20320;&#20250;&#24819;&#19968;&#35835;&#20877;&#35835;&#12290;&#36825;&#20063;&#26159;&#20250;&#24110;&#21161;&#20320;&#19981;&#26029;&#25104;&#38271;<SPAN class=calibre1>&#30340;&#20070;&#12290;