<strong><font color="blue">&#31532;&#20108;&#21313;&#19968;&#31456; &#38405;&#35835;&#19982;&#24515;&#26234;&#30340;&#25104;&#38271; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#29983;&#21629;&#19982;&#24515;&#26234;&#30340;&#25104;&#38271;</P>
<P class=x4>&#26377;&#19968;&#31181;&#24456;&#21476;&#32769;&#30340;&#27979;&#39564;&#8212;&#8212;&#19978;&#19968;&#20010;&#19990;&#32426;&#24456;&#27969;&#34892;&#30340;&#27979;&#39564;&#8212;&#8212;&#30446;&#30340;&#22312;&#20110;&#24110;&#20320;&#25214;&#20986;&#23545;&#20320;&#26368;&#26377;&#24847;&#20041;&#30340;&#20070;&#30446;&#12290;&#27979;&#39564;&#26159;&#36825;&#26679;&#36827;&#34892;&#30340;&#65306;&#22914;&#26524;&#20320;&#34987;&#35686;&#21578;&#23558;&#22312;&#19968;&#20010;&#26080;&#20154;&#33618;&#23707;&#24230;&#36807;&#20313;&#29983;&#65292;&#25110;&#33267;&#23569;&#24456;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#32780;&#20551;&#35774;&#20320;&#26377;&#26102;&#38388;&#20316;&#19968;&#20123;&#20934;&#22791;&#65292;&#21487;&#20197;&#24102;&#19968;&#20123;&#23454;&#38469;&#26377;&#29992;&#30340;&#29289;&#21697;&#21040;&#23707;&#19978;&#65292;&#36824;&#33021;&#24102;&#21313;&#26412;&#20070;&#21435;&#65292;&#20320;&#20250;&#36873;&#21738;<SPAN class=calibre1>&#21313;&#26412;&#65311;</SPAN></P>
<P class=x4>&#35797;&#30528;&#21015;&#36825;&#26679;&#19968;&#20221;&#20070;&#21333;&#26159;&#24456;&#26377;&#25351;&#23548;&#24615;&#30340;&#65292;&#36825;&#20498;&#19981;&#21482;&#26159;&#22240;&#20026;&#21487;&#20197;&#24110;&#21161;&#20320;&#21457;&#29616;&#33258;&#24049;&#26368;&#24819;&#19968;&#35835;&#20877;&#35835;&#30340;&#20070;&#26159;&#21738;&#20123;&#12290;&#20107;&#23454;&#19978;&#65292;&#21644;&#21478;&#22806;&#19968;&#20214;&#20107;&#27604;&#36215;&#26469;&#65292;&#36825;&#19968;&#28857;&#24456;&#21487;&#33021;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#12290;&#37027;&#20214;&#20107;&#23601;&#26159;&#65306;&#24403;&#20320;&#24819;&#35937;&#33258;&#24049;&#34987;&#38548;&#32477;&#22312;&#19968;&#20010;&#27809;&#26377;&#23089;&#20048;&#12289;&#27809;&#26377;&#36164;&#35759;&#12289;&#27809;&#26377;&#21487;&#20197;&#29702;&#35299;&#30340;&#19968;&#33324;&#20107;&#29289;&#30340;&#19990;&#30028;&#26102;&#65292;&#27604;&#36739;&#36215;&#26469;&#20320;&#26159;&#21542;&#20250;&#23545;&#33258;&#24049;&#20102;&#35299;&#24471;&#26356;&#22810;&#19968;&#28857;&#65311;&#35760;&#20303;&#65292;&#23707;&#19978;&#27809;&#26377;&#30005;&#35270;&#20063;&#27809;&#26377;&#25910;&#38899;&#26426;&#65292;&#26356;&#27809;&#26377;&#22270;&#20070;&#39302;&#65292;&#21482;&#26377;&#20320;&#36319;&#21313;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#20320;&#24320;&#22987;&#24819;&#30340;&#26102;&#20505;&#65292;&#20250;&#35273;&#24471;&#36825;&#26679;&#24819;&#35937;&#30340;&#24773;&#20917;&#26377;&#28857;&#31232;&#22855;&#21476;&#24618;&#65292;&#19981;&#22826;&#30495;&#23454;&#12290;&#24403;&#30495;&#22914;&#27492;&#21527;&#65311;&#25105;&#20204;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#25105;&#20204;&#37117;&#36319;&#34987;&#25918;&#36880;&#21040;&#33618;&#23707;&#19978;&#30340;&#20154;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#25105;&#20204;&#38754;&#23545;&#30340;&#37117;&#26159;&#21516;&#26679;&#30340;&#25361;&#25112;&#8212;&#8212;&#22914;&#20309;&#25214;&#20986;&#20869;&#22312;&#30340;&#36164;&#28304;&#65292;&#36807;&#26356;&#32654;&#22909;&#30340;&#20154;&#31867;&#29983;&#27963;&#30340;<SPAN class=calibre1>&#25361;&#25112;&#12290;</SPAN></P>
<P class=x4>&#20154;&#31867;&#30340;&#24515;&#26234;&#26377;&#24456;&#22855;&#24618;&#30340;&#19968;&#28857;&#65292;&#20027;&#35201;&#26159;&#36825;&#19968;&#28857;&#21010;&#20998;&#20102;&#25105;&#20204;&#24515;&#26234;&#19982;&#36523;&#20307;&#30340;&#25130;&#28982;&#19981;&#21516;&#12290;&#25105;&#20204;&#30340;&#36523;&#20307;&#26159;&#26377;&#38480;&#21046;&#30340;&#65292;&#24515;&#26234;&#21364;&#27809;&#26377;&#38480;&#21046;&#12290;&#20854;&#20013;&#19968;&#20010;&#36857;&#35937;&#26159;&#65292;&#22312;&#21147;&#37327;&#19982;&#25216;&#24039;&#19978;&#65292;&#36523;&#20307;&#19981;&#33021;&#26080;&#38480;&#21046;&#22320;&#25104;&#38271;&#12290;&#20154;&#20204;&#21040;&#20102;30&#23681;&#24038;&#21491;&#65292;&#36523;&#20307;&#29366;&#20917;&#23601;&#36798;&#21040;&#20102;&#24005;&#23792;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#21464;&#21270;&#65292;&#36523;&#20307;&#30340;&#29366;&#20917;&#21482;&#26377;&#36234;&#26469;&#36234;&#24694;&#21270;&#65292;&#32780;<SPAN class=x10>&#25105;&#20204;&#30340;&#22836;&#33041;&#21364;&#33021;&#26080;&#38480;&#22320;&#25104;&#38271;&#19982;&#21457;&#23637;&#19979;&#21435;</SPAN>&#12290;&#25105;&#20204;&#30340;&#24515;&#26234;&#19981;&#20250;&#22240;&#20026;&#21040;&#20102;&#26576;&#20010;&#24180;&#32426;&#27515;&#23601;&#20572;&#27490;&#25104;&#38271;&#65292;&#21482;&#26377;&#24403;&#22823;&#33041;&#22833;&#21435;&#27963;&#21147;&#65292;&#20725;&#21270;&#20102;&#65292;&#25165;&#20250;&#22833;&#21435;&#20102;&#22686;&#21152;&#25216;&#24039;&#19982;&#29702;&#35299;&#21147;&#30340;<SPAN class=calibre1>&#21147;&#37327;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#20154;&#31867;&#26368;&#26126;&#26174;&#30340;&#29305;&#36136;&#65292;&#20063;&#26159;&#19975;&#29289;&#20043;&#28789;&#19982;&#20854;&#20182;&#21160;&#29289;&#26368;&#20027;&#35201;&#19981;&#21516;&#20043;&#22788;&#12290;&#20854;&#20182;&#30340;&#21160;&#29289;&#20284;&#20046;&#21457;&#23637;&#21040;&#26576;&#20010;&#23618;&#27425;&#20043;&#21518;&#65292;&#20415;&#19981;&#20877;&#26377;&#24515;&#26234;&#19978;&#30340;&#21457;&#23637;&#12290;&#20294;&#26159;&#20154;&#31867;&#29420;&#26377;&#30340;&#29305;&#36136;&#65292;&#21364;&#20063;&#28508;&#34255;&#30528;&#24040;&#22823;&#30340;&#21361;&#38505;&#12290;<SPAN class=x10>&#24515;&#26234;&#23601;&#36319;&#32908;&#32905;&#19968;&#26679;&#65292;&#22914;&#26524;&#19981;&#24120;&#36816;&#29992;&#23601;&#20250;&#33806;&#32553;&#12290;</SPAN>&#24515;&#26234;&#30340;&#33806;&#32553;&#23601;&#26159;&#22312;&#24809;&#32602;&#25105;&#20204;&#19981;&#32463;&#24120;&#21160;&#33041;&#12290;&#36825;&#26159;&#20010;&#21487;&#24597;&#30340;&#24809;&#32602;&#65292;&#22240;&#20026;&#35777;&#25454;&#26174;&#31034;&#65292;&#24515;&#26234;&#33806;&#32553;&#20063;&#21487;&#33021;&#35201;&#20154;&#30340;&#21629;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20284;&#20046;&#20063;&#27809;&#27861;&#35828;&#26126;&#20026;&#20160;&#20040;&#35768;&#22810;&#24037;&#20316;&#24537;&#30860;&#30340;&#20154;&#19968;&#26086;&#36864;&#20241;&#20043;&#21518;&#23601;&#20250;&#31435;&#21051;&#27515;&#20129;&#12290;&#20182;&#20204;&#27963;&#30528;&#26159;&#22240;&#20026;&#24037;&#20316;&#23545;&#20182;&#20204;&#30340;&#24515;&#26234;&#19978;&#26377;&#25152;&#35201;&#27714;&#65292;&#37027;&#26159;&#19968;&#31181;&#20154;&#20026;&#30340;&#25903;&#25745;&#21147;&#37327;&#65292;&#20063;&#23601;&#26159;&#22806;&#30028;&#30340;&#21147;&#37327;&#12290;&#19968;&#26086;&#22806;&#30028;&#35201;&#27714;&#30340;&#21147;&#37327;&#28040;&#22833;&#20043;&#21518;&#65292;&#20182;&#20204;&#21448;&#27809;&#26377;&#20869;&#22312;&#30340;&#24515;&#26234;&#27963;&#21160;&#65292;&#20182;&#20204;&#20415;&#20572;&#27490;&#20102;&#24605;&#32771;&#65292;&#27515;&#20129;&#20063;&#36319;&#30528;<SPAN class=calibre1>&#26469;&#20102;&#12290;</SPAN></P>
<P class=x4>&#30005;&#35270;&#12289;&#25910;&#38899;&#26426;&#21450;&#20854;&#20182;&#22825;&#22825;&#22260;&#32469;&#22312;&#25105;&#20204;&#36523;&#36793;&#30340;&#23089;&#20048;&#25110;&#36164;&#35759;&#65292;&#20063;&#37117;&#26159;&#20123;&#20154;&#20026;&#30340;&#25903;&#25745;&#29289;&#12290;&#23427;&#20204;&#20250;&#35753;&#25105;&#20204;&#35273;&#24471;&#33258;&#24049;&#22312;&#21160;&#33041;&#65292;&#22240;&#20026;&#25105;&#20204;&#35201;&#23545;&#22806;&#30028;&#30340;&#21050;&#28608;&#20316;&#20986;&#21453;&#24212;&#12290;&#20294;&#26159;&#36825;&#20123;&#22806;&#30028;&#21050;&#28608;&#25105;&#20204;&#30340;&#21147;&#37327;&#27605;&#31455;&#26159;&#26377;&#38480;&#30340;&#12290;&#20687;&#33647;&#21697;&#19968;&#26679;&#65292;&#19968;&#26086;&#20064;&#24815;&#20102;&#20043;&#21518;&#65292;&#38656;&#35201;&#30340;&#37327;&#23601;&#20250;&#36234;&#26469;&#36234;&#22823;&#12290;&#21040;&#26368;&#21518;&#65292;&#36825;&#20123;&#21147;&#37327;&#23601;&#21482;&#21097;&#19979;&#19968;&#28857;&#28857;&#65292;&#29978;&#25110;&#27627;&#26080;&#20316;&#29992;&#20102;&#12290;&#36825;&#26102;&#65292;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#20869;&#22312;&#30340;&#29983;&#21629;&#21147;&#37327;&#65292;&#25105;&#20204;&#30340;&#26234;&#21147;&#12289;&#21697;&#24503;&#19982;&#24515;&#28789;&#23601;&#20250;&#20572;&#27490;&#25104;&#38271;&#12290;&#24403;&#25105;&#20204;&#20572;&#27490;&#25104;&#38271;&#26102;&#65292;&#20063;&#23601;&#36808;&#21521;&#20102;<SPAN class=calibre1>&#27515;&#20129;&#12290;</SPAN></P>
<P class=x11>&#22909;&#30340;&#38405;&#35835;&#65292;&#20063;&#23601;&#26159;&#20027;&#21160;&#30340;&#38405;&#35835;&#65292;&#19981;&#21482;&#26159;&#23545;&#38405;&#35835;&#26412;&#36523;&#26377;&#29992;&#65292;&#20063;&#19981;&#21482;&#26159;&#23545;&#25105;&#20204;&#30340;&#24037;&#20316;&#25110;&#20107;&#19994;&#26377;&#24110;&#21161;&#65292;&#26356;&#33021;&#24110;&#21161;&#25105;&#20204;&#30340;&#24515;&#26234;&#20445;&#25345;&#27963;&#21147;&#19982;<SPAN class=calibre1>&#25104;&#38271;&#12290;</SPAN>