<strong><font color="blue">&#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#20851;&#20110;&#24403;&#21069;&#30340;&#20107;&#20214;</P>
<P class=x4>&#25105;&#20204;&#35828;&#36807;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#36866;&#29992;&#20110;&#20219;&#20309;&#20316;&#21697;&#65292;&#32780;&#19981;&#21482;&#26159;&#20070;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#25226;&#36825;&#20010;&#35828;&#27861;&#20316;&#20010;&#35843;&#25972;&#65292;&#20998;&#26512;&#38405;&#35835;&#24182;&#19981;&#26159;&#27704;&#36828;&#37117;&#26377;&#24517;&#35201;&#30340;&#12290;&#25105;&#20204;&#25152;&#38405;&#35835;&#30340;&#35768;&#22810;&#19996;&#35199;&#37117;&#29992;&#19981;&#19978;&#20998;&#26512;&#38405;&#35835;&#30340;&#21162;&#21147;&#36319;&#25216;&#24039;&#65292;&#37027;&#20063;&#23601;&#26159;&#25105;&#20204;&#25152;&#35859;&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#33021;&#21147;&#12290;&#27492;&#22806;&#65292;&#34429;&#28982;&#36825;&#26679;&#30340;&#38405;&#35835;&#25216;&#24039;&#24182;&#19981;&#19968;&#23450;&#35201;&#36816;&#29992;&#20986;&#26469;&#65292;&#20294;&#26159;&#22312;&#38405;&#35835;&#26102;&#65292;&#22235;&#20010;&#22522;&#26412;&#38382;&#39064;&#26159;&#19968;&#23450;&#35201;&#25552;&#20986;&#26469;&#30340;&#12290;&#24403;&#28982;&#65292;&#21363;&#20351;&#24403;&#20320;&#22312;&#38754;&#23545;&#25105;&#20204;&#19968;&#29983;&#24403;&#20013;&#33457;&#36153;&#24456;&#22810;&#26102;&#38388;&#38405;&#35835;&#30340;&#25253;&#32440;&#12289;&#26434;&#24535;&#12289;&#24403;&#20195;&#35805;&#39064;&#20043;&#31867;&#30340;&#20070;&#31821;&#26102;&#65292;&#20063;&#19968;&#23450;&#35201;&#25552;&#20986;&#36825;&#20123;&#38382;<SPAN class=calibre1>&#39064;&#26469;&#12290;</SPAN></P>
<P class=x4>&#27605;&#31455;&#65292;&#21382;&#21490;&#24182;&#27809;&#26377;&#22312;&#19968;&#21315;&#24180;&#25110;&#19968;&#30334;&#24180;&#21069;&#20572;&#39039;&#19979;&#26469;&#65292;&#19990;&#30028;&#20173;&#22312;&#32487;&#32493;&#36816;&#36716;&#65292;&#30007;&#30007;&#22899;&#22899;&#32487;&#32493;&#20889;&#20316;&#19990;&#19978;&#22312;&#21457;&#29983;&#20123;&#20160;&#20040;&#20107;&#24773;&#65292;&#20197;&#21450;&#20107;&#24773;&#22312;&#22914;&#20309;&#28436;&#21464;&#12290;&#25110;&#35768;&#29616;&#20195;&#30340;&#21382;&#21490;&#27809;&#27861;&#36319;&#20462;&#26132;&#24213;&#24503;&#30340;&#20316;&#21697;&#23218;&#32654;&#65292;&#20294;&#36825;&#26159;&#35201;&#30001;&#21518;&#20195;&#26469;&#35780;&#20215;&#30340;&#12290;&#36523;&#20026;&#19968;&#20010;&#20154;&#21450;&#19990;&#30028;&#30340;&#20844;&#27665;&#65292;&#25105;&#20204;&#26377;&#20041;&#21153;&#21435;&#20102;&#35299;&#22260;&#32469;&#22312;&#25105;&#20204;&#36523;&#36793;&#30340;<SPAN class=calibre1>&#19990;&#30028;&#12290;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#23601;&#26159;&#35201;&#30693;&#36947;&#24403;&#21069;&#30830;&#23454;&#21457;&#29983;&#20102;&#20123;&#20160;&#20040;&#20107;&#12290;&#25105;&#20204;&#29992;&#8220;&#30830;&#23454;&#8221;&#36825;&#20004;&#20010;&#23383;&#26159;&#26377;&#29992;&#24847;&#30340;&#12290;&#27861;&#25991;&#26159;&#29992;&#8220;&#30830;&#23454;&#8221;&#65288;actualit&#233;s&#65289;&#36825;&#20004;&#20010;&#23383;&#20195;&#34920;&#26032;&#38395;&#24433;&#29255;&#12290;&#25152;&#35859;&#24403;&#21069;&#21457;&#29983;&#30340;&#20107;&#20214;&#65288;current events&#65289;&#65292;&#20063;&#23601;&#26159;&#36319;&#8220;&#26032;&#38395;&#8221;&#36825;&#20004;&#20010;&#23383;&#24456;&#31867;&#20284;&#12290;&#25105;&#20204;&#35201;&#22914;&#20309;&#33719;&#24471;&#26032;&#38395;&#65292;&#21448;&#22914;&#20309;&#30693;&#36947;&#25105;&#20204;&#33719;&#24471;&#30340;&#26032;&#38395;&#26159;&#30495;<SPAN class=calibre1>&#23454;&#30340;&#65311;</SPAN></P>
<P class=x4>&#20320;&#20250;&#31435;&#21051;&#21457;&#29616;&#25105;&#20204;&#38754;&#23545;&#30340;&#38382;&#39064;&#19982;&#21382;&#21490;&#26412;&#36523;&#30340;&#38382;&#39064;&#26159;&#19968;&#26679;&#30340;&#12290;&#23601;&#20687;&#25105;&#20204;&#26080;&#27861;&#30830;&#23450;&#36807;&#21435;&#30340;&#20107;&#23454;&#19968;&#26679;&#65292;&#25105;&#20204;&#19981;&#33021;&#30830;&#23450;&#25105;&#20204;&#25152;&#33719;&#24471;&#30340;&#26159;&#19981;&#26159;&#20107;&#23454;&#8212;&#8212;&#25105;&#20204;&#20063;&#26080;&#27861;&#30830;&#23450;&#25105;&#20204;&#29616;&#22312;&#25152;&#30693;&#36947;&#30340;&#26159;&#20107;&#23454;&#12290;&#20294;&#26159;&#25105;&#20204;&#36824;&#26159;&#35201;&#21162;&#21147;&#21435;&#20102;&#35299;&#30495;&#23454;&#30340;<SPAN class=calibre1>&#24773;&#20917;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#33021;&#21516;&#26102;&#20986;&#29616;&#22312;&#20219;&#20309;&#22320;&#26041;&#65292;&#25910;&#21548;&#21040;&#22320;&#29699;&#19978;&#25152;&#26377;&#30340;&#23545;&#35805;&#65292;&#30475;&#31359;&#25152;&#26377;&#27963;&#30528;&#30340;&#20154;&#30340;&#24515;&#37324;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30830;&#23450;&#35828;&#25105;&#20204;&#25484;&#25569;&#20102;&#24403;&#21069;&#30340;&#30495;&#23454;&#24773;&#20917;&#12290;&#20294;&#26159;&#36523;&#20026;&#20154;&#31867;&#23601;&#26377;&#20808;&#22825;&#30340;&#38480;&#21046;&#65292;&#25105;&#20204;&#21482;&#33021;&#20208;&#36182;&#20182;&#20154;&#30340;&#25253;&#23548;&#12290;&#25152;&#35859;&#35760;&#32773;&#65292;&#23601;&#26159;&#33021;&#25484;&#25569;&#19968;&#23567;&#33539;&#22260;&#20869;&#25152;&#21457;&#29983;&#30340;&#20107;&#65292;&#20877;&#23558;&#36825;&#20123;&#20107;&#22312;&#25253;&#32440;&#12289;&#26434;&#24535;&#25110;&#20070;&#20013;&#25253;&#23548;&#20986;&#26469;&#30340;&#20154;&#12290;&#25105;&#20204;&#30340;&#36164;&#35759;&#26469;&#28304;&#23601;&#35201;&#38752;&#20182;<SPAN class=calibre1>&#20204;&#20102;&#12290;</SPAN></P>
<P class=x4>&#29702;&#35770;&#19978;&#65292;&#19968;&#20301;&#35760;&#32773;&#65292;&#19981;&#35770;&#26159;&#21738;&#19968;&#31867;&#30340;&#35760;&#32773;&#65292;&#37117;&#35813;&#20687;&#19968;&#38754;&#28165;&#28552;&#30340;&#29627;&#29827;&#65292;&#35753;&#30495;&#30456;&#21453;&#26144;&#20986;&#26469;&#8212;&#8212;&#25110;&#36879;&#23556;&#36807;&#26469;&#12290;&#20294;&#26159;&#20154;&#31867;&#30340;&#22836;&#33041;&#19981;&#26159;&#28165;&#28552;&#30340;&#29627;&#29827;&#65292;&#19981;&#26159;&#24456;&#22909;&#30340;&#21453;&#26144;&#26448;&#26009;&#65292;&#32780;&#24403;&#30495;&#30456;&#36879;&#23556;&#36807;&#26469;&#26102;&#65292;&#25105;&#20204;&#30340;&#22836;&#33041;&#20063;&#19981;&#26159;&#24456;&#22909;&#30340;&#36807;&#28388;&#22120;&#12290;&#23427;&#20250;&#23558;&#33258;&#35748;&#20026;&#19981;&#30495;&#23454;&#30340;&#20107;&#29289;&#25490;&#38500;&#25481;&#12290;&#24403;&#28982;&#65292;&#35760;&#32773;&#19981;&#35813;&#25253;&#23548;&#20182;&#35748;&#20026;&#19981;&#30495;&#23454;&#30340;&#20107;&#12290;&#20294;&#26159;&#65292;&#20182;&#20063;&#21487;&#33021;&#20250;<SPAN class=calibre1>&#29359;&#38169;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#38405;&#35835;&#24403;&#21069;&#20107;&#20214;&#30340;&#25253;&#23548;&#26102;&#65292;&#35201;&#30693;&#36947;<SPAN class=x10>&#26159;&#35841;&#22312;&#20889;&#36825;&#31687;&#25253;&#23548;</SPAN>&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#24182;&#19981;&#26159;&#35201;&#35748;&#35782;&#37027;&#20301;&#35760;&#32773;&#65292;&#32780;&#26159;&#35201;&#30693;&#36947;&#20182;&#20889;&#20316;&#30340;&#24515;&#24577;&#26159;&#20160;&#20040;&#12290;&#28388;&#38236;&#24335;&#30340;&#35760;&#32773;&#26377;&#35768;&#22810;&#31181;&#31867;&#22411;&#65292;&#35201;&#20102;&#35299;&#35760;&#32773;&#24515;&#20013;&#25140;&#30528;&#20160;&#20040;&#26679;&#30340;&#36807;&#28388;&#22120;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25552;&#20986;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#12290;&#36825;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#19982;&#20219;&#20309;&#19968;&#31181;&#25253;&#23548;&#29616;&#29366;&#30340;&#20316;&#21697;&#37117;&#26377;&#20851;&#12290;&#36825;&#20123;&#38382;<SPAN class=calibre1>&#39064;&#26159;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#65288;1&#65289;&#36825;&#20010;&#20316;&#32773;&#24819;&#35201;&#35777;&#26126;&#20160;&#20040;&#65311;</P>
<P class=x7>&#65288;2&#65289;&#20182;&#24819;&#35201;&#35828;&#26381;&#35841;&#65311;</P>
<P class=x7>&#65288;3&#65289;&#20182;&#20855;&#26377;&#30340;&#29305;&#27530;&#30693;&#35782;&#26159;&#20160;&#20040;&#65311;</P>
<P class=x7>&#65288;4&#65289;&#20182;&#20351;&#29992;&#30340;&#29305;&#27530;&#35821;&#35328;&#26159;&#20160;&#20040;&#65311;</P>
<P class=x7>&#65288;5&#65289;&#20182;&#30495;&#30340;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#20123;&#20160;&#20040;&#21527;&#65311;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#22823;&#20307;&#32780;&#35328;&#65292;&#25105;&#20204;&#21487;&#20197;&#20551;&#35774;&#20851;&#20110;&#24403;&#21069;&#20107;&#20214;&#30340;&#20070;&#65292;&#37117;&#26159;&#24819;&#35201;&#35777;&#26126;&#20160;&#20040;&#20107;&#24773;&#12290;&#36890;&#24120;&#65292;&#36825;&#20214;&#20107;&#24773;&#20063;&#24456;&#23481;&#26131;&#21457;&#29616;&#12290;&#20070;&#34915;&#19978;&#36890;&#24120;&#23601;&#20250;&#23558;&#36825;&#26412;&#20070;&#30340;&#20027;&#35201;&#20869;&#23481;&#20889;&#20986;&#26469;&#20102;&#12290;&#23601;&#31639;&#27809;&#26377;&#20986;&#29616;&#22312;&#23553;&#38754;&#65292;&#20063;&#20250;&#20986;&#29616;&#22312;&#20316;&#32773;&#30340;&#21069;<SPAN class=calibre1>&#35328;&#20013;&#12290;</SPAN></P>
<P class=x4>&#38382;&#36807;&#20316;&#32773;&#24819;&#35201;&#35777;&#26126;&#30340;&#26159;&#20160;&#20040;&#20043;&#21518;&#65292;&#20320;&#23601;&#35201;&#38382;&#20316;&#32773;&#24819;&#35201;&#35828;&#26381;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#20102;&#65311;&#36825;&#26412;&#20070;&#26159;&#19981;&#26159;&#20889;&#32473;&#37027;&#20123;&#8220;&#30693;&#36947;&#20869;&#24773;&#30340;&#20154;&#8221;&#65288;in the know&#65289;&#8212;&#8212;&#20320;&#26159;&#20854;&#20013;&#19968;&#20010;&#21527;&#65311;&#37027;&#26412;&#20070;&#26159;&#19981;&#26159;&#20889;&#32473;&#19968;&#23567;&#32676;&#35835;&#36807;&#20316;&#32773;&#30340;&#25551;&#32472;&#20043;&#21518;&#33021;&#24555;&#36895;&#37319;&#21462;&#26576;&#31181;&#34892;&#21160;&#30340;&#35835;&#32773;&#65292;&#25110;&#32773;&#65292;&#23601;&#26159;&#20026;&#19968;&#33324;&#20154;&#20889;&#30340;&#65311;&#22914;&#26524;&#20320;&#24182;&#19981;&#23646;&#20110;&#20316;&#32773;&#25152;&#35785;&#27714;&#30340;&#23545;&#35937;&#65292;&#21487;&#33021;&#20320;&#23601;&#19981;&#20250;&#26377;&#20852;&#36259;&#38405;&#35835;&#36825;&#26679;&#30340;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#65292;&#20320;&#35201;&#21457;&#29616;&#20316;&#32773;&#20551;&#35774;&#20320;&#25317;&#26377;&#21738;&#31181;&#29305;&#23450;&#30340;&#30693;&#35782;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#8220;&#30693;&#35782;&#8221;&#21547;&#24847;&#24456;&#24191;&#65292;&#35828;&#25104;&#8220;&#35266;&#24565;&#8221;&#25110;&#8220;&#20559;&#35265;&#8221;&#21487;&#33021;&#36824;&#26356;&#36866;&#21512;&#19968;&#20123;&#12290;&#35768;&#22810;&#20316;&#32773;&#21482;&#26159;&#20026;&#20102;&#21516;&#24847;&#20182;&#30475;&#27861;&#30340;&#35835;&#32773;&#32780;&#20889;&#20070;&#12290;&#22914;&#26524;&#20320;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#20551;&#35774;&#65292;&#35835;&#36825;&#26679;&#30340;&#20070;&#21482;&#20250;&#20351;&#20320;&#20809;&#28779;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#20316;&#32773;&#35748;&#20026;&#20320;&#19982;&#20182;&#19968;&#36215;&#20998;&#20139;&#30340;&#20551;&#35774;&#65292;&#26377;&#26102;&#24456;&#38590;&#23519;&#35273;&#20986;&#26469;&#12290;&#24052;&#20857;&#23572;&#183;&#23041;&#21033;&#65288;Basil Willey&#65289;&#22312;&#12298;17&#19990;&#32426;&#32972;&#26223;&#12299;&#65288;<SPAN class=times>The Seventeenth Century Background</SPAN>&#65289;&#19968;&#20070;<SPAN class=calibre1>&#20013;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#24819;&#35201;&#30693;&#36947;&#19968;&#20010;&#20154;&#24815;&#29992;&#30340;&#20551;&#35774;&#26159;&#26497;&#20026;&#22256;&#38590;&#30340;&#65292;&#25152;&#35859;&#8216;&#20197;&#25945;&#26465;&#20026;&#20107;&#23454;&#8217;&#65292;&#22312;&#36816;&#29992;&#24418;&#19978;&#23398;&#30340;&#24110;&#21161;&#20197;&#21450;&#38271;&#26399;&#33510;&#24605;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#25945;&#26465;&#23601;&#26159;&#25945;&#26465;&#65292;&#21364;&#32477;&#19981;&#26159;&#20107;&#23454;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#20182;&#32487;&#32493;&#35828;&#26126;&#35201;&#25214;&#20986;&#19981;&#21516;&#26102;&#20195;&#30340;&#8220;&#20197;&#25945;&#26465;&#20026;&#20107;&#23454;&#8221;&#30340;&#20363;&#23376;&#24456;&#23481;&#26131;&#65292;&#32780;&#36825;&#20063;&#26159;&#20182;&#22312;&#20070;&#20013;&#24819;&#35201;&#20570;&#30340;&#20107;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#38405;&#35835;&#24403;&#20195;&#20316;&#21697;&#26102;&#65292;&#25105;&#20204;&#19981;&#20250;&#26377;&#26102;&#31354;&#30340;&#38548;&#38402;&#65292;&#22240;&#27492;&#25105;&#20204;&#38500;&#20102;&#35201;&#21400;&#28165;&#20316;&#32773;&#24515;&#20013;&#30340;&#36807;&#28388;&#22120;&#20043;&#22806;&#65292;&#20063;&#35201;&#24324;&#28165;&#26970;&#33258;&#24049;&#30340;&#24819;&#27861;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#20320;&#35201;&#38382;&#20316;&#32773;&#26159;&#21542;&#20351;&#29992;&#20102;&#20160;&#20040;&#29305;&#27530;&#30340;&#35821;&#35328;&#65311;&#22312;&#38405;&#35835;&#26434;&#24535;&#25110;&#25253;&#32440;&#26102;&#65292;&#36825;&#20010;&#38382;&#39064;&#23588;&#20854;&#37325;&#35201;&#12290;&#38405;&#35835;&#25152;&#26377;&#24403;&#20195;&#21382;&#21490;&#20070;&#30340;&#26102;&#20505;&#20063;&#29992;&#24471;&#19978;&#36825;&#20010;&#38382;&#39064;&#12290;&#29305;&#23450;&#30340;&#23383;&#30524;&#20250;&#28608;&#36215;&#25105;&#20204;&#29305;&#23450;&#30340;&#21453;&#24212;&#65292;&#21364;&#19981;&#20250;&#23545;&#19968;&#20010;&#19990;&#32426;&#20197;&#21518;&#30340;&#20154;&#21457;&#29983;&#20316;&#29992;&#12290;&#35692;&#22914;&#8220;&#20849;&#20135;&#20027;&#20041;&#8221;&#25110;&#8220;&#20849;&#20135;&#20826;&#8221;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#25105;&#20204;&#24212;&#35813;&#33021;&#25484;&#25569;&#30456;&#20851;&#30340;&#21453;&#24212;&#65292;&#25110;&#33267;&#23569;&#30693;&#36947;&#20309;&#26102;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#21453;&#24212;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#20320;&#35201;&#32771;&#34385;&#20116;&#20010;&#38382;&#39064;&#20013;&#30340;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65292;&#36825;&#20063;&#21487;&#33021;&#26159;&#26368;&#38590;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#20320;&#25152;&#38405;&#35835;&#30340;&#36825;&#20301;&#25253;&#23548;&#20316;&#32773;&#30495;&#30340;&#30693;&#36947;&#20107;&#23454;&#21527;&#65311;&#26159;&#21542;&#30693;&#36947;&#34987;&#25253;&#23548;&#30340;&#20154;&#29289;&#31169;&#19979;&#30340;&#24605;&#24819;&#19982;&#20915;&#23450;&#65311;&#20182;&#26377;&#36275;&#22815;&#30340;&#30693;&#35782;&#20197;&#20889;&#20986;&#19968;&#31687;&#20844;&#24179;&#23458;&#35266;&#30340;&#25253;<SPAN class=calibre1>&#23548;&#21527;&#65311;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#25152;&#24378;&#35843;&#30340;&#26159;&#65306;&#25105;&#20204;&#35201;&#27880;&#24847;&#30340;&#65292;&#19981;&#20809;&#26159;&#19968;&#20010;&#35760;&#32773;&#21487;&#33021;&#20250;&#26377;&#30340;&#20559;&#24046;&#12290;&#25105;&#20204;&#26368;&#36817;&#21548;&#21040;&#35768;&#22810;&#8220;&#26032;&#38395;&#31649;&#29702;&#8221;&#65288;management of the news&#65289;&#36825;&#26679;&#30340;&#35805;&#39064;&#12290;&#36825;&#26679;&#30340;&#35266;&#24565;&#19981;&#21482;&#23545;&#25105;&#20204;&#36825;&#20123;&#22823;&#20247;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#65292;&#23545;&#37027;&#20123;&#8220;&#30693;&#36947;&#20869;&#24773;&#8221;&#30340;&#35760;&#32773;&#26469;&#35828;&#26356;&#37325;&#35201;&#12290;&#20294;&#26159;&#20182;&#20204;&#26410;&#24517;&#28165;&#26970;&#36825;&#19968;&#28857;&#12290;&#19968;&#20010;&#35760;&#32773;&#23613;&#31649;&#21487;&#33021;&#25265;&#25345;&#30528;&#26368;&#22823;&#30340;&#21892;&#24847;&#65292;&#19968;&#24515;&#24819;&#25552;&#20379;&#35835;&#32773;&#30495;&#23454;&#30340;&#36164;&#26009;&#65292;&#22312;&#19968;&#20123;&#31192;&#23494;&#30340;&#34892;&#21160;&#25110;&#21327;&#35758;&#19978;&#20173;&#28982;&#21487;&#33021;&#8220;&#30693;&#35782;&#19981;&#36275;&#8221;&#12290;&#20182;&#33258;&#24049;&#21487;&#33021;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#20063;&#21487;&#33021;&#19981;&#30693;&#36947;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#26159;&#21518;&#32773;&#65292;&#23545;&#35835;&#32773;&#26469;&#35828;&#23601;&#38750;&#24120;&#21361;<SPAN class=calibre1>&#38505;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#20250;&#27880;&#24847;&#21040;&#65292;&#36825;&#37324;&#25152;&#25552;&#30340;&#20116;&#20010;&#38382;&#39064;&#65292;&#20854;&#23454;&#36319;&#25105;&#20204;&#35828;&#36807;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#26102;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;&#22823;&#21516;&#23567;&#24322;&#12290;&#35692;&#22914;&#30693;&#36947;&#20316;&#32773;&#30340;&#29305;&#27530;&#29992;&#35821;&#65292;&#23601;&#36319;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#26159;&#19968;&#26679;&#30340;&#12290;&#23545;&#36523;&#20026;&#29616;&#20195;&#35835;&#32773;&#30340;&#25105;&#20204;&#26469;&#35828;&#65292;&#24403;&#21069;&#20107;&#20214;&#30340;&#33879;&#20316;&#25110;&#19982;&#24403;&#20195;&#26377;&#20851;&#30340;&#20316;&#21697;&#20256;&#36798;&#30340;&#26159;&#29305;&#27530;&#30340;&#38382;&#39064;&#65292;&#22240;&#27492;&#25105;&#20204;&#35201;&#29992;&#19981;&#21516;&#30340;&#26041;&#27861;&#26469;&#25552;&#20986;&#36825;&#20123;<SPAN class=calibre1>&#30097;&#38382;&#12290;</SPAN></P>
<P class=x4>&#20063;&#35768;&#65292;&#23601;&#38405;&#35835;&#36825;&#31867;&#20070;&#32780;&#35328;&#65292;&#25972;&#29702;&#19968;&#22534;&#8220;&#35268;&#21017;&#8221;&#36824;&#27604;&#19981;&#19978;&#24402;&#32435;&#20026;&#19968;&#21477;&#35686;&#21578;&#12290;&#36825;&#20010;&#35686;&#21578;&#23601;&#26159;&#65306;<SPAN class=x10>&#35835;&#32773;&#35201;&#25830;&#20142;&#30524;&#30555;</SPAN>&#65288;Caveat lector&#65289;&#65281;&#22312;&#38405;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#12289;&#20294;&#19969;&#25110;&#33678;&#22763;&#27604;&#20122;&#30340;&#20070;&#26102;&#65292;&#35835;&#32773;&#29992;&#19981;&#30528;&#25285;&#36825;&#31181;&#24515;&#12290;&#32780;&#20889;&#20316;&#24403;&#20195;&#20107;&#20214;&#30340;&#20316;&#32773;&#21364;&#21487;&#33021;&#65288;&#34429;&#28982;&#19981;&#35265;&#24471;&#19968;&#23450;&#65289;&#22312;&#24076;&#26395;&#20320;&#29992;&#26576;&#19968;&#31181;&#26041;&#24335;&#20102;&#35299;&#36825;&#20214;&#20107;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#20182;&#33258;&#24049;&#30340;&#21033;&#30410;&#32771;&#34385;&#12290;&#23601;&#31639;&#20182;&#19981;&#36825;&#20040;&#24819;&#65292;&#20182;&#30340;&#28040;&#24687;&#26469;&#28304;&#20063;&#20250;&#36825;&#20040;&#24819;&#12290;&#20320;&#35201;&#25630;&#28165;&#26970;&#20182;&#20204;&#30340;&#21033;&#30410;&#32771;&#34385;&#65292;&#38405;&#35835;&#20219;&#20309;&#19996;&#35199;&#37117;&#35201;&#23567;&#24515;<SPAN class=calibre1>&#32764;&#32764;&#12290;