<strong><font color="blue">&#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20851;&#20110;&#25991;&#25688;&#30340;&#27880;&#24847;&#20107;&#39033;</P>
<P class=x4>&#25105;&#20204;&#35848;&#36807;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#20316;&#21697;&#26102;&#65292;&#37117;&#26377;&#19968;&#31181;&#22522;&#26412;&#30340;&#21306;&#21035;&#8212;&#8212;&#20026;&#20102;&#33719;&#24471;&#36164;&#35759;&#32780;&#38405;&#35835;&#65292;&#36824;&#26159;&#20026;&#20102;&#29702;&#35299;&#32780;&#38405;&#35835;&#12290;&#20854;&#23454;&#65292;&#20316;&#36825;&#31181;&#21306;&#21035;&#36824;&#26377;&#21478;&#19968;&#31181;&#21518;&#32493;&#20316;&#29992;&#12290;&#37027;&#23601;&#26159;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#24517;&#39035;&#38405;&#35835;&#19968;&#20123;&#26377;&#20851;&#29702;&#35299;&#30340;&#36164;&#35759;&#8212;&#8212;&#25442;&#35328;&#20043;&#65292;&#25214;&#20986;&#20854;&#20182;&#20154;&#26159;&#22914;&#20309;&#35808;&#37322;&#20107;&#23454;&#30340;&#12290;&#35753;&#25105;&#20204;&#35797;&#30528;&#35828;&#26126;<SPAN class=calibre1>&#22914;&#19979;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#38405;&#35835;&#25253;&#32440;&#12289;&#26434;&#24535;&#65292;&#29978;&#33267;&#24191;&#21578;&#65292;&#20027;&#35201;&#37117;&#26159;&#20026;&#20102;&#33719;&#24471;&#36164;&#35759;&#12290;&#36825;&#20123;&#36164;&#26009;&#30340;&#37327;&#22826;&#22823;&#20102;&#65292;&#20170;&#22825;&#24050;&#27809;&#26377;&#20154;&#26377;&#26102;&#38388;&#21435;&#38405;&#35835;&#25152;&#26377;&#30340;&#36164;&#35759;&#65292;&#39030;&#22810;&#38405;&#35835;&#19968;&#23567;&#37096;&#20998;&#32780;&#24050;&#12290;&#22312;&#36825;&#31867;&#38405;&#35835;&#39046;&#22495;&#20013;&#65292;&#22823;&#20247;&#30340;&#38656;&#35201;&#28608;&#21457;&#20102;&#35768;&#22810;&#20248;&#31168;&#30340;&#26032;&#20107;&#19994;&#30340;&#20986;&#29616;&#12290;&#35692;&#22914;&#20687;&#12298;&#26102;&#20195;&#12299;&#65288;<SPAN class=times>Time</SPAN>&#65289;&#25110;&#12298;&#26032;&#38395;&#21608;&#21002;&#12299;&#65288;<SPAN class=times>Newsweek</SPAN>&#65289;&#65292;&#36825;&#31181;&#26032;&#38395;&#26434;&#24535;&#65292;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#23601;&#26377;&#38590;&#20197;&#35328;&#21947;&#30340;&#21151;&#33021;&#65292;&#22240;&#20026;&#23427;&#20204;&#33021;&#20195;&#26367;&#25105;&#20204;&#38405;&#35835;&#26032;&#38395;&#65292;&#36824;&#27987;&#32553;&#25104;&#21253;&#21547;&#26368;&#22522;&#26412;&#35201;&#32032;&#30340;&#36164;&#35759;&#12290;&#36825;&#20123;&#26434;&#24535;&#26032;&#38395;&#20889;&#20316;&#32773;&#22522;&#26412;&#19978;&#37117;&#26159;&#35835;&#32773;&#12290;&#20182;&#20204;&#38405;&#35835;&#26032;&#38395;&#30340;&#26041;&#27861;&#65292;&#21017;&#24050;&#32463;&#36828;&#36828;&#36229;&#36234;&#19968;&#33324;&#35835;&#32773;&#30340;<SPAN class=calibre1>&#33021;&#21147;&#12290;</SPAN></P>
<P class=x4>&#23545;&#12298;&#35835;&#32773;&#25991;&#25688;&#12299;&#65288;<SPAN class=times>Reader&#8217;s Digest</SPAN>&#65289;&#36825;&#31867;&#20986;&#29256;&#21697;&#26469;&#35828;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#24773;&#20917;&#12290;&#36825;&#26679;&#30340;&#26434;&#24535;&#22768;&#31216;&#35201;&#32473;&#35835;&#32773;&#19968;&#31181;&#27987;&#32553;&#30340;&#24418;&#24335;&#65292;&#35753;&#25105;&#20204;&#23558;&#27880;&#24847;&#21147;&#30001;&#19968;&#33324;&#26434;&#24535;&#36716;&#31227;&#21040;&#19968;&#20876;&#22622;&#28385;&#36164;&#35759;&#30340;&#23567;&#26412;&#26434;&#24535;&#19978;&#12290;&#24403;&#28982;&#65292;&#26368;&#22909;&#30340;&#25991;&#31456;&#65292;&#23601;&#20687;&#26368;&#22909;&#30340;&#20070;&#19968;&#26679;&#65292;&#26159;&#19981;&#21487;&#33021;&#32463;&#36807;&#27987;&#32553;&#32780;&#27809;&#26377;&#36951;&#29664;&#20043;&#25022;&#30340;&#12290;&#35692;&#22914;&#20687;&#33945;&#30000;&#30340;&#25955;&#25991;&#22914;&#26524;&#20986;&#29616;&#22312;&#29616;&#20195;&#30340;&#26399;&#21002;&#19978;&#65292;&#21464;&#25104;&#19968;&#31687;&#31934;&#21326;&#25688;&#35201;&#65292;&#26159;&#32477;&#23545;&#27809;&#27861;&#28385;&#36275;&#25105;&#20204;&#30340;&#12290;&#24635;&#20043;&#65292;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#27987;&#32553;&#30340;&#21807;&#19968;&#21151;&#33021;&#23601;&#26159;&#28608;&#21169;&#25105;&#20204;&#21435;&#38405;&#35835;&#21407;&#33879;&#12290;&#33267;&#20110;&#19968;&#33324;&#30340;&#20316;&#21697;&#65292;&#27987;&#32553;&#26159;&#21487;&#34892;&#30340;&#65292;&#32780;&#19988;&#36890;&#24120;&#35201;&#27604;&#21407;&#33879;&#36824;&#22909;&#12290;&#22240;&#20026;&#19968;&#33324;&#30340;&#25991;&#23383;&#20027;&#35201;&#37117;&#26159;&#19982;&#36164;&#35759;&#26377;&#20851;&#30340;&#12290;&#35201;&#32534;&#32386;&#12298;&#35835;&#32773;&#25991;&#25688;&#12299;&#25110;&#21516;&#31867;&#26399;&#21002;&#30340;&#25216;&#24039;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#38405;&#35835;&#30340;&#25216;&#24039;&#65292;&#28982;&#21518;&#26159;&#20889;&#20316;&#35201;&#28165;&#26224;&#31616;&#21333;&#12290;&#25105;&#20204;&#27809;&#20960;&#20010;&#20154;&#25317;&#26377;&#31867;&#20284;&#30340;&#25216;&#24039;&#8212;&#8212;&#23601;&#31639;&#26377;&#26102;&#38388;&#30340;&#35805;&#8212;&#8212;&#23427;&#20026;&#20570;&#20102;&#25105;&#20204;&#33258;&#24049;&#35813;&#20570;&#30340;&#20107;&#65292;&#23558;&#26680;&#24515;&#30340;&#36164;&#35759;&#20998;&#35299;&#24320;&#26469;&#65292;&#28982;&#21518;&#20197;&#27604;&#36739;&#23569;&#30340;&#25991;&#23383;&#20256;&#36798;&#20986;<SPAN class=calibre1>&#20027;&#39064;&#12290;</SPAN></P>
<P class=x4>&#27605;&#31455;&#65292;&#26368;&#21518;&#25105;&#20204;&#36824;&#26159;&#24471;&#38405;&#35835;&#36825;&#20123;&#32463;&#36807;&#25688;&#35201;&#30340;&#26032;&#38395;&#19982;&#36164;&#35759;&#30340;&#26399;&#21002;&#12290;&#22914;&#26524;&#25105;&#20204;&#24076;&#26395;&#33719;&#24471;&#36164;&#35759;&#65292;&#19981;&#35770;&#25688;&#35201;&#24050;&#32463;&#20570;&#24471;&#22810;&#22909;&#65292;&#25105;&#20204;&#36824;&#26159;&#26080;&#27861;&#36991;&#20813;&#38405;&#35835;&#36825;&#20214;&#20107;&#12290;&#22312;&#25152;&#26377;&#20998;&#26512;&#30340;&#26368;&#21518;&#19968;&#27493;&#65292;&#20063;&#23601;&#26159;&#38405;&#35835;&#25688;&#35201;&#36825;&#20214;&#20107;&#24773;&#65292;&#19982;&#26434;&#24535;&#32534;&#36753;&#20197;&#32039;&#20945;&#30340;&#26041;&#24335;&#27987;&#32553;&#21407;&#25991;&#30340;&#24037;&#20316;&#26159;&#19968;&#26679;&#30340;&#12290;&#20182;&#20204;&#24050;&#32463;&#26367;&#25105;&#20204;&#20998;&#25285;&#20102;&#19968;&#20123;&#38405;&#35835;&#30340;&#24037;&#20316;&#65292;&#20294;&#19981;&#21487;&#33021;&#23436;&#20840;&#21462;&#20195;&#25110;&#35299;&#20915;&#38405;&#35835;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#23613;&#24515;&#38405;&#35835;&#36825;&#20123;&#25688;&#35201;&#65292;&#23601;&#20687;&#20182;&#20204;&#22312;&#20043;&#21069;&#30340;&#23613;&#24515;&#38405;&#35835;&#20197;&#24110;&#21161;&#25105;&#20204;&#20316;&#25688;&#35201;&#19968;&#26679;&#65292;&#20182;&#20204;&#30340;&#21151;&#33021;&#23545;&#25105;&#20204;&#25165;&#20250;&#30495;&#27491;&#26377;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x11>&#36825;&#20854;&#20013;&#21516;&#26102;&#28041;&#21450;&#20026;&#20102;&#22686;&#36827;&#29702;&#35299;&#32780;&#38405;&#35835;&#65292;&#20197;&#21450;&#20026;&#20102;&#33719;&#24471;&#36164;&#35759;&#32780;&#38405;&#35835;&#36825;&#20004;&#20214;&#20107;&#12290;&#26174;&#28982;&#65292;&#36234;&#26159;&#27987;&#32553;&#36807;&#30340;&#25688;&#35201;&#65292;&#31579;&#36873;&#24471;&#36234;&#21385;&#23475;&#12290;&#22914;&#26524;&#19968;&#21315;&#39029;&#30340;&#20316;&#21697;&#25688;&#25104;&#20061;&#30334;&#39029;&#65292;&#36825;&#26679;&#30340;&#38382;&#39064;&#19981;&#22823;&#12290;&#22914;&#26524;&#19968;&#21315;&#39029;&#30340;&#25991;&#23383;&#27987;&#32553;&#25104;&#21313;&#39029;&#25110;&#29978;&#33267;&#19968;&#39029;&#65292;&#37027;&#20040;&#21040;&#24213;&#30041;&#19979;&#26469;&#30340;&#26159;&#20123;&#20160;&#20040;&#19996;&#35199;&#23601;&#26159;&#20010;&#22823;&#38382;&#39064;&#20102;&#12290;&#20869;&#23481;&#34987;&#27987;&#32553;&#24471;&#36234;&#22810;&#65292;&#25105;&#20204;&#23545;&#27987;&#32553;&#32773;&#30340;&#29305;&#36136;&#23601;&#26356;&#35201;&#26377;&#25152;&#20102;&#35299;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#25152;&#25552;&#20986;&#30340;&#8220;&#35686;&#21578;&#8221;&#22312;&#36825;&#37324;&#30340;&#20316;&#29992;&#23601;&#26356;&#22823;&#20102;&#12290;&#27605;&#31455;&#65292;&#22312;&#32463;&#36807;&#19987;&#19994;&#27987;&#32553;&#36807;&#30340;&#21477;&#23376;&#20013;&#65292;&#35835;&#32773;&#26356;&#35201;&#33021;&#35835;&#20986;&#35328;&#22806;&#20043;&#24847;&#25165;&#34892;&#12290;&#20320;&#27809;&#27861;&#25214;&#22238;&#21407;&#25991;&#65292;&#30475;&#30475;&#26159;&#21024;&#21435;&#20102;&#21738;&#20123;&#65292;&#20320;&#24517;&#39035;&#35201;&#20174;&#27987;&#32553;&#36807;&#30340;&#25991;&#23383;&#20013;&#33258;&#24049;&#21435;&#21028;&#23450;&#12290;&#22240;&#27492;&#65292;&#38405;&#35835;&#25991;&#25688;&#65292;&#26377;&#26102;&#26159;&#26368;&#22256;&#38590;&#21448;&#33258;&#25105;&#35201;&#27714;&#26368;&#22810;&#30340;&#19968;&#31181;&#38405;&#35835;<SPAN class=calibre1>&#26041;&#24335;&#12290;</SPAN>