<H2 id=calibre_pb_0 class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#21313;&#19971;&#31456; &#22914;&#20309;&#38405;&#35835;&#31185;&#23398;&#19982;&#25968;&#23398;</SPAN></FONT></FONT></H2>
<DIV class=calibre3>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#19968;&#31456;&#30340;&#26631;&#39064;&#21487;&#33021;&#20250;&#35753;&#20320;&#35823;&#35299;&#12290;&#25105;&#20204;&#24182;&#19981;&#25171;&#31639;&#32473;&#20320;&#26377;&#20851;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#31185;&#23398;&#19982;&#25968;&#23398;&#30340;&#24314;&#35758;&#12290;&#25105;&#20204;&#21482;&#38480;&#23450;&#33258;&#24049;&#35752;&#35770;&#20004;&#31181;&#24418;&#24335;&#30340;&#20070;&#65306;&#19968;&#31181;&#26159;&#22312;&#25105;&#20204;&#20256;&#32479;&#20013;&#65292;&#20255;&#22823;&#30340;&#31185;&#23398;&#19982;&#25968;&#23398;&#30340;&#32463;&#20856;&#20043;&#20316;&#12290;&#21478;&#19968;&#31181;&#21017;&#26159;&#29616;&#20195;&#31185;&#26222;&#33879;&#20316;&#12290;&#25105;&#20204;&#25152;&#35848;&#30340;&#24448;&#24448;&#20063;&#36866;&#29992;&#20110;&#38405;&#35835;&#19968;&#20123;&#20027;&#39064;&#28145;&#22885;&#21448;&#29305;&#23450;&#30340;&#30740;&#31350;&#35770;&#25991;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#24110;&#21161;&#20320;&#38405;&#35835;&#36825;&#31867;&#25991;&#31456;&#12290;&#21407;&#22240;&#26377;&#20004;&#20010;&#65292;&#31532;&#19968;&#20010;&#24456;&#31616;&#21333;&#65292;&#25105;&#20204;&#27809;&#26377;&#36164;&#26684;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#20108;&#20010;&#21017;&#26159;&#65306;&#30452;&#21040;&#22823;&#32422;19&#19990;&#32426;&#26411;&#65292;&#20027;&#35201;&#30340;&#31185;&#23398;&#33879;&#20316;&#37117;&#26159;&#32473;&#38376;&#22806;&#27721;&#20889;&#30340;&#12290;&#36825;&#20123;&#20316;&#32773;&#8212;&#8212;&#20687;&#20285;&#21033;&#30053;&#12289;&#29275;&#39039;&#19982;&#36798;&#23572;&#25991;&#8212;&#8212;&#24182;&#19981;&#21453;&#23545;&#20182;&#20204;&#39046;&#22495;&#20013;&#30340;&#19987;&#23478;&#26469;&#38405;&#35835;&#65292;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#20063;&#24076;&#26395;&#25509;&#35302;&#21040;&#36825;&#26679;&#30340;&#35835;&#32773;&#12290;&#20294;&#22312;&#37027;&#20010;&#26102;&#20195;&#65292;&#29233;&#22240;&#26031;&#22374;&#25152;&#35828;&#30340;&#8220;&#31185;&#23398;&#30340;&#24555;&#20048;&#31461;&#24180;&#26102;&#20195;&#8221;&#65292;&#31185;&#23398;&#19987;&#19994;&#30340;&#21046;&#24230;&#36824;&#27809;&#26377;&#24314;&#31435;&#36215;&#26469;&#12290;&#32874;&#26126;&#21448;&#33021;&#38405;&#35835;&#30340;&#20154;&#38405;&#35835;&#31185;&#23398;&#20070;&#23601;&#36319;&#38405;&#35835;&#21382;&#21490;&#25110;&#21746;&#23398;&#19968;&#26679;&#65292;&#20013;&#38388;&#27809;&#26377;&#33392;&#22256;&#19982;&#36895;&#24230;&#30340;&#24046;&#36317;&#65292;&#20063;&#27809;&#26377;&#19981;&#33021;&#20811;&#26381;&#30340;&#38556;&#30861;&#12290;&#24403;&#20195;&#30340;&#31185;&#23398;&#33879;&#20316;&#65292;&#24182;&#27809;&#26377;&#26126;&#26174;&#34920;&#31034;&#20986;&#35201;&#24573;&#35270;&#19968;&#33324;&#35835;&#32773;&#25110;&#38376;&#22806;&#27721;&#12290;&#19981;&#36807;&#22823;&#22810;&#25968;&#29616;&#20195;&#31185;&#23398;&#33879;&#20316;&#24182;&#19981;&#20851;&#24515;&#38376;&#22806;&#27721;&#35835;&#32773;&#30340;&#24819;&#27861;&#65292;&#29978;&#33267;&#20063;&#19981;&#24819;&#23581;&#35797;&#35753;&#36825;&#26679;&#30340;&#35835;&#32773;<SPAN class=calibre1>&#29702;&#35299;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20170;&#22825;&#65292;&#31185;&#23398;&#35770;&#25991;&#24050;&#32463;&#21464;&#25104;&#19987;&#23478;&#20889;&#32473;&#19987;&#23478;&#30475;&#30340;&#19996;&#35199;&#20102;&#12290;&#23601;&#26576;&#20010;&#20005;&#32899;&#30340;&#31185;&#23398;&#20027;&#39064;&#30340;&#27807;&#36890;&#20013;&#65292;&#35835;&#32773;&#20063;&#35201;&#26377;&#30456;&#23545;&#30340;&#19987;&#19994;&#30693;&#35782;&#25165;&#34892;&#65292;&#36890;&#24120;&#19981;&#26159;&#36825;&#20010;&#39046;&#22495;&#20013;&#30340;&#35835;&#32773;&#26681;&#26412;&#26080;&#27861;&#38405;&#35835;&#36825;&#31867;&#25991;&#31456;&#12290;&#36825;&#26679;&#30340;&#20542;&#21521;&#26377;&#26126;&#26174;&#30340;&#22909;&#22788;&#65292;&#36825;&#20351;&#31185;&#23398;&#30340;&#36827;&#27493;&#26356;&#21152;&#24555;&#36895;&#12290;&#19987;&#23478;&#20043;&#38388;&#24444;&#27492;&#20132;&#25442;&#19987;&#19994;&#30693;&#35782;&#65292;&#24456;&#24555;&#23601;&#33021;&#20114;&#30456;&#27807;&#36890;&#65292;&#36798;&#21040;&#37325;&#28857;&#8212;&#8212;&#20182;&#20204;&#24456;&#24555;&#20415;&#33021;&#30475;&#20986;&#38382;&#39064;&#25152;&#22312;&#65292;&#24182;&#24819;&#21150;&#27861;&#35299;&#20915;&#12290;&#20294;&#26159;&#20184;&#20986;&#30340;&#20195;&#20215;&#20063;&#24456;&#26126;&#26174;&#12290;&#20320;&#8212;&#8212;&#20063;&#23601;&#26159;&#25105;&#20204;&#22312;&#26412;&#20070;&#20013;&#25152;&#24378;&#35843;&#30340;&#19968;&#33324;&#27700;&#24179;&#30340;&#35835;&#32773;&#8212;&#8212;&#23601;&#27809;&#27861;&#38405;&#35835;&#36825;&#31867;&#25991;<SPAN class=calibre1>&#31456;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20107;&#23454;&#19978;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#20063;&#24050;&#32463;&#20986;&#29616;&#22312;&#20854;&#20182;&#30340;&#39046;&#22495;&#20013;&#65292;&#21482;&#26159;&#31185;&#23398;&#30340;&#39046;&#22495;&#26356;&#20005;&#37325;&#19968;&#20123;&#32610;&#20102;&#12290;&#20170;&#22825;&#65292;&#21746;&#23398;&#23478;&#20063;&#19981;&#20877;&#20026;&#19987;&#19994;&#30340;&#21746;&#23398;&#23478;&#20197;&#22806;&#30340;&#35835;&#32773;&#20889;&#20316;&#65292;&#32463;&#27982;&#23398;&#23478;&#21482;&#20889;&#32473;&#32463;&#27982;&#23398;&#23478;&#30475;&#65292;&#29978;&#33267;&#36830;&#21382;&#21490;&#23398;&#23478;&#37117;&#24320;&#22987;&#20889;&#19987;&#19994;&#30340;&#35770;&#33879;&#12290;&#32780;&#22312;&#31185;&#23398;&#30028;&#65292;&#19987;&#23478;&#36879;&#36807;&#19987;&#19994;&#35770;&#25991;&#26469;&#20316;&#27807;&#36890;&#26089;&#24050;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#26041;&#24335;&#65292;&#27604;&#36215;&#20889;&#32473;&#25152;&#26377;&#35835;&#32773;&#30340;&#37027;&#31181;&#20256;&#32479;&#21465;&#20107;&#24615;&#30340;&#20889;&#27861;&#65292;&#36825;&#26679;&#30340;&#26041;&#24335;&#26356;&#26041;&#20415;&#24444;&#27492;&#30340;&#24847;&#35265;<SPAN class=calibre1>&#20132;&#27969;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#33324;&#30340;&#35835;&#32773;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#20182;&#19981;&#21487;&#33021;&#22312;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#20013;&#37117;&#25104;&#20026;&#19987;&#23478;&#12290;&#20182;&#24517;&#39035;&#36864;&#19968;&#27493;&#65292;&#20063;&#23601;&#26159;&#38405;&#35835;&#27969;&#34892;&#30340;&#31185;&#26222;&#20070;&#12290;&#20854;&#20013;&#26377;&#20123;&#26159;&#22909;&#20070;&#65292;&#26377;&#20123;&#26159;&#22351;&#20070;&#12290;&#20294;&#26159;&#25105;&#20204;&#19981;&#20165;&#35201;&#30693;&#36947;&#36825;&#20013;&#38388;&#30340;&#24046;&#21035;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#36824;&#35201;&#33021;&#22312;&#38405;&#35835;&#22909;&#20070;&#26102;&#36798;&#21040;&#20805;&#20998;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#29702;&#35299;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#20102;&#35299;&#31185;&#23398;&#36825;&#19968;&#38376;&#34892;&#19994;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31185;&#23398;&#21490;&#26159;&#23398;&#26415;&#39046;&#22495;&#20013;&#21457;&#23637;&#26368;&#24555;&#36895;&#30340;&#19968;&#38376;&#23398;&#31185;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#24403;&#20013;&#65292;&#25105;&#20204;&#30475;&#21040;&#36825;&#20010;&#39046;&#22495;&#22312;&#26126;&#26174;&#22320;&#25913;&#21464;&#12290;&#8220;&#20005;&#32899;&#30340;&#8221;&#31185;&#23398;&#23478;&#30631;&#19981;&#36215;&#31185;&#23398;&#21382;&#21490;&#23478;&#65292;&#26159;&#27809;&#22810;&#20037;&#20197;&#21069;&#30340;&#20107;&#12290;&#22312;&#36807;&#21435;&#65292;&#31185;&#23398;&#21382;&#21490;&#23478;&#34987;&#35748;&#20026;&#26159;&#20197;&#30740;&#31350;&#21382;&#21490;&#20026;&#20027;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#33021;&#21147;&#25299;&#23637;&#30495;&#27491;&#30340;&#31185;&#23398;&#39046;&#22495;&#12290;&#36825;&#26679;&#30340;&#24577;&#24230;&#21487;&#20197;&#29992;&#33831;&#20271;&#32435;&#30340;&#19968;&#21477;&#21517;&#35328;&#26469;&#20316;&#24635;&#32467;&#65306;&#8220;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#23601;&#21435;&#20570;&#12290;&#27809;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#23601;<SPAN class=calibre1>&#21435;&#25945;&#12290;&#8221;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#30446;&#21069;&#24050;&#32463;&#24456;&#23569;&#21548;&#21040;&#26377;&#20851;&#36825;&#31181;&#24577;&#24230;&#30340;&#25551;&#36848;&#20102;&#12290;&#31185;&#23398;&#21490;&#36825;&#20010;&#37096;&#38376;&#24050;&#32463;&#21464;&#24471;&#24456;&#37325;&#35201;&#65292;&#21331;&#36234;&#30340;&#31185;&#23398;&#23478;&#20204;&#30740;&#31350;&#20063;&#20889;&#20986;&#26377;&#20851;&#31185;&#23398;&#30340;&#21382;&#21490;&#12290;&#20854;&#20013;&#26377;&#20010;&#20363;&#23376;&#23601;&#26159;&#8220;&#29275;&#39039;&#20135;&#19994;&#8221;&#65288;Newton Industry&#65289;&#12290;&#30446;&#21069;&#65292;&#35768;&#22810;&#22269;&#23478;&#37117;&#38024;&#23545;&#29275;&#39039;&#30340;&#29702;&#35770;&#21450;&#20854;&#29420;&#29305;&#30340;&#20154;&#26684;&#65292;&#20570;&#20102;&#23494;&#38598;&#21448;&#22823;&#37327;&#30340;&#30740;&#31350;&#12290;&#26368;&#36817;&#20063;&#20986;&#29256;&#20102;&#20845;&#19971;&#26412;&#30456;&#20851;&#30340;&#20070;&#31821;&#12290;&#21407;&#22240;&#26159;&#31185;&#23398;&#23478;&#27604;&#20197;&#21069;&#26356;&#20851;&#24515;&#31185;&#23398;&#36825;&#20010;&#34892;&#19994;&#26412;<SPAN class=calibre1>&#36523;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22240;&#27492;&#65292;&#25105;&#20204;&#27627;&#19981;&#36831;&#30097;&#22320;&#35201;&#25512;&#33616;&#20320;&#26368;&#23569;&#35201;&#38405;&#35835;&#19968;&#20123;&#20255;&#22823;&#30340;&#31185;&#23398;&#32463;&#20856;&#24040;&#33879;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#30495;&#30340;&#27809;&#26377;&#20511;&#21475;&#19981;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#12290;&#20854;&#20013;&#27809;&#26377;&#19968;&#26412;&#30495;&#30340;&#24456;&#38590;&#35835;&#65292;&#23601;&#31639;&#29275;&#39039;&#30340;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Mathematical Principles of Natural Philosophy</SPAN>&#65289;&#65292;&#21482;&#35201;&#20320;&#30495;&#30340;&#32943;&#21162;&#21147;&#65292;&#20063;&#26159;&#21487;&#20197;&#35835;&#24471;<SPAN class=calibre1>&#36890;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#26159;&#25105;&#20204;&#32473;&#20320;&#26368;&#26377;&#24110;&#21161;&#30340;&#24314;&#35758;&#12290;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#36816;&#29992;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#35268;&#21017;&#65292;&#32780;&#19988;&#35201;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#36825;&#20010;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#36866;&#29992;&#20110;&#20219;&#20309;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#65292;&#23588;&#20854;&#36866;&#29992;&#20110;&#31185;&#23398;&#19982;&#25968;&#23398;&#30340;<SPAN class=calibre1>&#20316;&#21697;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#26159;&#38376;&#22806;&#27721;&#65292;&#20320;&#38405;&#35835;&#31185;&#23398;&#32463;&#20856;&#33879;&#20316;&#24182;&#19981;&#26159;&#20026;&#20102;&#35201;&#25104;&#20026;&#29616;&#20195;&#19987;&#19994;&#39046;&#22495;&#30340;&#19987;&#23478;&#12290;&#30456;&#21453;&#22320;&#65292;&#20320;&#38405;&#35835;&#36825;&#20123;&#20070;&#21482;&#26159;&#20026;&#20102;&#20102;&#35299;&#31185;&#23398;&#30340;&#21382;&#21490;&#19982;&#21746;&#23398;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#38376;&#22806;&#27721;&#23545;&#31185;&#23398;&#24212;&#26377;&#30340;&#36131;&#20219;&#12290;&#21482;&#26377;&#24403;&#20320;&#27880;&#24847;&#21040;&#20255;&#22823;&#30340;&#31185;&#23398;&#23478;&#24819;&#35201;&#35299;&#20915;&#30340;&#26159;&#20160;&#20040;&#38382;&#39064;&#26102;&#8212;&#8212;&#27880;&#24847;&#21040;&#38382;&#39064;&#30340;&#26412;&#36523;&#21450;&#38382;&#39064;&#30340;&#32972;&#26223;&#8212;&#8212;&#20320;&#30340;&#36131;&#20219;&#25165;&#31639;&#32467;<SPAN class=calibre1>&#26463;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35201;&#36319;&#19978;&#31185;&#23398;&#21457;&#23637;&#30340;&#33050;&#27493;&#65292;&#25214;&#20986;&#20107;&#23454;&#12289;&#20551;&#23450;&#12289;&#21407;&#29702;&#19982;&#35777;&#25454;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#32852;&#65292;&#23601;&#26159;&#21442;&#19982;&#20102;&#20154;&#31867;&#29702;&#24615;&#30340;&#27963;&#21160;&#65292;&#32780;&#37027;&#21487;&#33021;&#26159;&#20154;&#31867;&#26368;&#25104;&#21151;&#30340;&#39046;&#22495;&#12290;&#20063;&#35768;&#65292;&#20809;&#36825;&#19968;&#28857;&#23601;&#33021;&#21360;&#35777;&#26377;&#20851;&#31185;&#23398;&#21382;&#21490;&#30740;&#31350;&#30340;&#20215;&#20540;&#20102;&#12290;&#27492;&#22806;&#65292;&#36825;&#26679;&#30340;&#30740;&#31350;&#36824;&#33021;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#28040;&#38500;&#19968;&#20123;&#23545;&#31185;&#23398;&#30340;&#35884;&#35823;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#37027;&#26159;&#19982;&#25945;&#32946;&#30340;&#26681;&#26412;&#30456;&#20851;&#30340;&#33041;&#21147;&#27963;&#21160;&#65292;&#20063;&#26159;&#20174;&#33487;&#26684;&#25289;&#24213;&#21040;&#25105;&#20204;&#20197;&#26469;&#65292;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#20013;&#24515;&#30340;&#30446;&#26631;&#65292;&#20063;&#23601;&#26159;&#36879;&#36807;&#24576;&#30097;&#30340;&#35757;&#32451;&#65292;&#32780;&#37322;&#25918;&#20986;&#19968;&#20010;&#33258;&#30001;&#24320;&#25918;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#24515;&#28789;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#38405;&#35835;&#31185;&#23398;&#32463;&#20856;&#21517;&#33879;&#30340;&#24314;&#35758;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25152;&#35859;&#31185;&#23398;&#20316;&#21697;&#65292;&#23601;&#26159;&#22312;&#26576;&#20010;&#30740;&#31350;&#39046;&#22495;&#20013;&#65292;&#32463;&#36807;&#23454;&#39564;&#25110;&#33258;&#28982;&#35266;&#23519;&#24471;&#26469;&#30340;&#32467;&#26524;&#65292;&#25152;&#20889;&#25104;&#30340;&#30740;&#31350;&#25253;&#21578;&#25110;&#32467;&#35770;&#12290;&#21465;&#36848;&#31185;&#23398;&#30340;&#38382;&#39064;&#24635;&#35201;&#23613;&#37327;&#25551;&#36848;&#20986;&#27491;&#30830;&#30340;&#29616;&#35937;&#65292;&#25214;&#20986;&#19981;&#21516;&#29616;&#35937;&#20043;&#38388;&#30340;&#20114;&#21160;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20255;&#22823;&#30340;&#31185;&#23398;&#20316;&#21697;&#65292;&#23613;&#31649;&#26368;&#21021;&#30340;&#20551;&#35774;&#19981;&#20813;&#20010;&#20154;&#20559;&#35265;&#65292;&#20294;&#19981;&#20250;&#26377;&#22840;&#22823;&#25110;&#23459;&#20256;&#12290;&#20320;&#35201;&#27880;&#24847;&#20316;&#32773;&#26368;&#21021;&#30340;&#20551;&#35774;&#65292;&#25918;&#22312;&#24515;&#19978;&#65292;&#28982;&#21518;&#25226;&#20182;&#30340;&#20551;&#35774;&#19982;&#32463;&#36807;&#35770;&#35777;&#20043;&#21518;&#30340;&#32467;&#35770;&#20316;&#20010;&#21306;&#21035;&#12290;&#19968;&#20010;&#36234;&#8220;&#23458;&#35266;&#8221;&#30340;&#31185;&#23398;&#20316;&#32773;&#65292;&#36234;&#20250;&#26126;&#30333;&#22320;&#35201;&#27714;&#20320;&#25509;&#21463;&#36825;&#20010;&#12289;&#25509;&#21463;&#37027;&#20010;&#20551;&#35774;&#12290;&#31185;&#23398;&#30340;&#23458;&#35266;&#19981;&#22312;&#20110;&#27809;&#26377;<SPAN class=x10>&#26368;&#21021;&#30340;&#20559;&#35265;</SPAN>&#65292;&#32780;&#22312;&#20110;<SPAN class=x10>&#22374;&#30333;</SPAN><SPAN class=x10>&#25215;&#35748;</SPAN><SPAN class=calibre1>&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#31185;&#23398;&#20316;&#21697;&#20013;&#65292;&#20027;&#35201;&#30340;&#35789;&#27719;&#36890;&#24120;&#37117;&#26159;&#19968;&#20123;&#19981;&#24120;&#35265;&#30340;&#25110;&#31185;&#25216;&#30340;&#29992;&#35821;&#12290;&#36825;&#20123;&#29992;&#35821;&#24456;&#23481;&#26131;&#25214;&#20986;&#26469;&#65292;&#20320;&#20063;&#21487;&#20197;&#32463;&#30001;&#36825;&#20123;&#29992;&#35821;&#25214;&#21040;&#20027;&#26088;&#12290;&#20027;&#26088;&#36890;&#24120;&#37117;&#26159;&#24456;&#19968;&#33324;&#24615;&#30340;&#12290;&#31185;&#23398;&#19981;&#26159;&#32534;&#24180;&#21490;&#65292;&#31185;&#23398;&#23478;&#36319;&#21382;&#21490;&#23398;&#23478;&#21018;&#22909;&#30456;&#21453;&#65292;&#20182;&#20204;&#35201;&#25670;&#33073;&#26102;&#38388;&#19982;&#22320;&#28857;&#30340;&#38480;&#21046;&#12290;&#20182;&#35201;&#35828;&#30340;&#26159;&#19968;&#33324;&#30340;&#29616;&#35937;&#65292;&#20107;&#29289;&#21464;&#21270;&#30340;&#19968;&#33324;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#38405;&#35835;&#31185;&#23398;&#20316;&#21697;&#26102;&#65292;&#20284;&#20046;&#26377;&#20004;&#20010;&#20027;&#35201;&#30340;&#38590;&#39064;&#12290;&#19968;&#20010;&#26159;&#26377;&#20851;&#35770;&#36848;&#30340;&#38382;&#39064;&#12290;&#31185;&#23398;&#22522;&#26412;&#19978;&#26159;&#24402;&#32435;&#27861;&#65292;&#22522;&#26412;&#30340;&#35770;&#36848;&#20063;&#23601;&#26159;&#32463;&#30001;&#30740;&#31350;&#26597;&#35777;&#65292;&#24314;&#31435;&#20986;&#26469;&#30340;&#19968;&#20010;&#36890;&#21017;&#8212;&#8212;&#21487;&#33021;&#26159;&#32463;&#30001;&#23454;&#39564;&#25152;&#21019;&#36896;&#20986;&#26469;&#30340;&#19968;&#20010;&#26696;&#20363;&#65292;&#20063;&#21487;&#33021;&#26159;&#38271;&#26399;&#35266;&#23519;&#25152;&#25910;&#38598;&#21040;&#30340;&#19968;&#36830;&#20018;&#26696;&#20363;&#12290;&#36824;&#26377;&#21478;&#22806;&#19968;&#20123;&#35770;&#36848;&#26159;&#36816;&#29992;&#28436;&#32462;&#27861;&#26469;&#25512;&#35770;&#30340;&#12290;&#36825;&#26679;&#30340;&#35770;&#36848;&#26159;&#20511;&#30528;&#20854;&#20182;&#24050;&#32463;&#35777;&#26126;&#36807;&#30340;&#29702;&#35770;&#65292;&#20877;&#25512;&#35770;&#20986;&#26469;&#30340;&#12290;&#22312;&#35762;&#27714;&#35777;&#25454;&#36825;&#19968;&#28857;&#19978;&#65292;&#31185;&#23398;&#19982;&#21746;&#23398;&#20854;&#23454;&#24046;&#24322;&#19981;&#22823;&#12290;&#19981;&#36807;&#24402;&#32435;&#27861;&#26159;&#31185;&#23398;&#30340;<SPAN class=calibre1>&#29305;&#36136;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20250;&#20986;&#29616;&#31532;&#19968;&#20010;&#22256;&#38590;&#30340;&#21407;&#22240;&#26159;&#65306;&#20026;&#20102;&#20102;&#35299;&#31185;&#23398;&#20013;&#24402;&#32435;&#27861;&#30340;&#35770;&#28857;&#65292;&#20320;&#23601;&#24517;&#39035;&#20102;&#35299;&#31185;&#23398;&#23478;&#24341;&#20197;&#20026;&#29702;&#35770;&#22522;&#30784;&#30340;&#35777;&#25454;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#37027;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#20107;&#12290;&#38500;&#20102;&#25163;&#20013;&#37027;&#26412;&#20070;&#20043;&#22806;&#65292;&#20320;&#20173;&#28982;&#19968;&#26080;&#25152;&#30693;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#19981;&#33021;&#21551;&#21457;&#19968;&#20010;&#20154;&#26102;&#65292;&#35835;&#32773;&#21482;&#26377;&#19968;&#20010;&#35299;&#20915;&#21150;&#27861;&#65292;&#23601;&#26159;&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#20197;&#33719;&#24471;&#24517;&#35201;&#30340;&#29305;&#27530;&#32463;&#39564;&#12290;&#20182;&#21487;&#33021;&#35201;&#20146;&#30524;&#30475;&#21040;&#23454;&#39564;&#30340;&#36807;&#31243;&#65292;&#25110;&#26159;&#21435;&#35266;&#23519;&#19982;&#25805;&#20316;&#20070;&#20013;&#25152;&#25552;&#21040;&#30340;&#30456;&#21516;&#30340;&#23454;&#39564;&#20202;&#22120;&#12290;&#20182;&#20063;&#21487;&#33021;&#35201;&#21435;&#21338;&#29289;&#39302;&#35266;&#23519;&#26631;&#26412;&#19982;<SPAN class=calibre1>&#27169;&#22411;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20219;&#20309;&#20154;&#24819;&#35201;&#20102;&#35299;&#31185;&#23398;&#30340;&#21382;&#21490;&#65292;&#38500;&#20102;&#38405;&#35835;&#32463;&#20856;&#20316;&#21697;&#22806;&#65292;&#36824;&#35201;&#33021;&#33258;&#24049;&#20570;&#23454;&#39564;&#65292;&#20197;&#29087;&#24713;&#20070;&#20013;&#25152;&#35848;&#21040;&#30340;&#20851;&#31995;&#37325;&#22823;&#30340;&#23454;&#39564;&#12290;&#32463;&#20856;&#23454;&#39564;&#23601;&#36319;&#32463;&#20856;&#20316;&#21697;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#33021;&#20146;&#30524;&#30446;&#30585;&#65292;&#20146;&#33258;&#21160;&#25163;&#20570;&#20986;&#20255;&#22823;&#31185;&#23398;&#23478;&#25152;&#24418;&#23481;&#30340;&#23454;&#39564;&#65292;&#37027;&#20063;&#26159;&#20182;&#33719;&#24471;&#20869;&#24515;&#27934;&#23519;&#21147;&#30340;&#26469;&#28304;&#65292;&#37027;&#20040;&#23545;&#20110;&#36825;&#26412;&#31185;&#23398;&#32463;&#20856;&#24040;&#33879;&#65292;&#20320;&#23601;&#20250;&#26377;&#26356;&#28145;&#20837;&#30340;<SPAN class=calibre1>&#29702;&#35299;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#24182;&#19981;&#26159;&#35828;&#20320;&#19968;&#23450;&#35201;&#20381;&#24207;&#23436;&#25104;&#25152;&#26377;&#30340;&#23454;&#39564;&#25165;&#33021;&#24320;&#22987;&#38405;&#35835;&#36825;&#26412;&#20070;&#12290;&#20197;&#25289;&#29926;&#38177;&#65288;Lavoisier&#65289;&#30340;&#12298;&#21270;&#23398;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Elements of Chemistry</SPAN>&#65289;&#20026;&#20363;&#65292;&#36825;&#26412;&#20070;&#20986;&#29256;&#20110;1789&#24180;&#65292;&#21040;&#30446;&#21069;&#24050;&#19981;&#20877;&#34987;&#35748;&#20026;&#26159;&#21270;&#23398;&#30028;&#26377;&#29992;&#30340;&#25945;&#31185;&#20070;&#20102;&#65292;&#19968;&#20010;&#39640;&#20013;&#29983;&#22914;&#26524;&#24819;&#35201;&#36890;&#36807;&#21270;&#23398;&#32771;&#35797;&#65292;&#20063;&#32477;&#19981;&#20250;&#31528;&#21040;&#26469;&#35835;&#36825;&#26412;&#20070;&#12290;&#19981;&#36807;&#65292;&#22312;&#24403;&#26102;&#20182;&#25152;&#25552;&#20986;&#26469;&#30340;&#26041;&#27861;&#20173;&#26159;&#38761;&#21629;&#24615;&#30340;&#65292;&#20182;&#25152;&#26500;&#24605;&#30340;&#21270;&#23398;&#20803;&#32032;&#22823;&#20307;&#19978;&#25105;&#20204;&#20173;&#28982;&#27839;&#29992;&#33267;&#20170;&#12290;&#22240;&#27492;&#38405;&#35835;&#36825;&#26412;&#20070;&#30340;&#37325;&#28857;&#26159;&#65306;&#20320;&#29992;&#19981;&#30528;&#35835;&#23436;&#25152;&#26377;&#30340;&#32454;&#33410;&#25165;&#33021;&#33719;&#24471;&#21551;&#21457;&#12290;&#35692;&#22914;&#20182;&#30340;&#21069;&#35328;&#20415;&#24378;&#35843;&#20102;&#31185;&#23398;&#26041;&#27861;&#30340;&#37325;&#35201;&#65292;&#20415;&#28145;&#20855;&#21551;&#21457;&#24615;&#12290;&#25289;&#29926;<SPAN class=calibre1>&#38177;&#35828;&#65306;</SPAN></FONT></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></SPAN></P>
<P class=x7><FONT style="BACKGROUND-COLOR: #7be1e1">&#20219;&#20309;&#33258;&#28982;&#31185;&#23398;&#30340;&#20998;&#25903;&#37117;&#35201;&#21253;&#21547;&#19977;&#20010;&#37096;&#20998;&#65306;&#22312;&#36825;&#20010;&#31185;&#23398;&#20027;&#39064;&#20013;&#30340;&#36830;&#32493;&#20107;&#23454;&#65292;&#21576;&#29616;&#36825;&#20123;&#20107;&#23454;&#30340;&#24819;&#27861;&#65292;&#20197;&#21450;&#34920;&#36798;&#36825;&#20123;&#20107;&#23454;&#30340;&#35821;&#35328;&#8230;&#8230;&#22240;&#20026;&#24819;&#27861;&#26159;&#30001;&#35821;&#35328;&#26469;&#20445;&#30041;&#19982;&#27807;&#36890;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#27809;&#27861;&#25913;&#36827;&#31185;&#23398;&#30340;&#26412;&#36523;&#65292;&#23601;&#27809;&#27861;&#20419;&#36827;&#31185;&#23398;&#35821;&#35328;&#30340;&#36827;&#27493;&#12290;&#25442;&#20010;&#35282;&#24230;&#26469;&#30475;&#20063;&#19968;&#26679;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#21482;&#25913;&#36827;&#31185;&#23398;&#30340;&#35821;&#35328;&#25110;&#26415;&#35821;&#65292;&#21364;&#19981;&#25913;&#36827;&#31185;&#23398;&#30340;&#26412;&#36523;&#12290;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><BR class=calibre9></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#27491;&#26159;&#25289;&#29926;&#38177;&#25152;&#20570;&#30340;&#20107;&#12290;&#20182;&#20511;&#30528;&#25913;&#36827;&#21270;&#23398;&#30340;&#35821;&#35328;&#20197;&#25512;&#23637;&#21270;&#23398;&#65292;&#23601;&#20687;&#29275;&#39039;&#22312;&#19968;&#20010;&#19990;&#32426;&#20197;&#21069;&#23558;&#29289;&#29702;&#30340;&#35821;&#35328;&#31995;&#32479;&#21270;&#12289;&#26465;&#29702;&#21270;&#65292;&#20197;&#20419;&#36827;&#29289;&#29702;&#30340;&#36827;&#27493;&#8212;&#8212;&#20320;&#21487;&#33021;&#36824;&#35760;&#24471;&#65292;&#22312;&#36825;&#26679;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#21457;&#23637;&#20986;&#24494;&#31215;<SPAN class=calibre1>&#20998;&#23398;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25552;&#21040;&#24494;&#31215;&#20998;&#20351;&#25105;&#20204;&#24819;&#21040;&#22312;&#38405;&#35835;&#31185;&#23398;&#20316;&#21697;&#26102;&#30340;&#31532;&#20108;&#20010;&#22256;&#38590;&#65292;&#37027;&#23601;&#26159;&#25968;&#23398;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#38382;&#39064;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#38754;&#23545;&#25968;&#23398;&#30340;&#38382;&#39064;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#24456;&#22810;&#20154;&#37117;&#24456;&#24597;&#25968;&#23398;&#65292;&#35748;&#20026;&#33258;&#24049;&#23436;&#20840;&#26080;&#27861;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#12290;&#27809;&#26377;&#20154;&#33021;&#30830;&#23450;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#12290;&#19968;&#20123;&#24515;&#29702;&#23398;&#23478;&#35748;&#20026;&#36825;&#23601;&#20687;&#26159;&#8220;&#31526;&#21495;&#30450;&#8221;&#65288;Symbol blindness&#65289;&#8212;&#8212;&#26080;&#27861;&#25918;&#19979;&#23545;&#23454;&#20307;&#30340;&#20381;&#36182;&#65292;&#36716;&#32780;&#29702;&#35299;&#22312;&#25511;&#21046;&#20043;&#19979;&#30340;&#31526;&#21495;&#36716;&#25442;&#12290;&#25110;&#35768;&#36825;&#26377;&#28857;&#36947;&#29702;&#65292;&#20294;&#25991;&#23383;&#20063;&#36716;&#25442;&#65292;&#36716;&#25442;&#24471;&#22810;&#23569;&#27604;&#36739;&#26356;&#19981;&#21463;&#25511;&#21046;&#65292;&#29978;&#33267;&#20063;&#35768;&#26356;&#38590;&#20197;&#29702;&#35299;&#12290;&#36824;&#26377;&#19968;&#20123;&#20154;&#35748;&#20026;&#38382;&#39064;&#20986;&#22312;&#25968;&#23398;&#30340;&#25945;&#23398;&#19978;&#12290;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#20498;&#35201;&#26494;&#21475;&#27668;&#65292;&#22240;&#20026;&#36817;&#26469;&#26377;&#35768;&#22810;&#30740;&#31350;&#24050;&#32463;&#25237;&#27880;&#22312;&#22914;&#20309;&#25226;&#25968;&#23398;&#25945;&#22909;&#36825;&#20010;&#38382;&#39064;<SPAN class=calibre1>&#19978;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20854;&#20013;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#65292;&#25110;&#26159;&#27809;&#26377;&#26089;&#28857;&#21578;&#35785;&#25105;&#20204;&#65292;&#22909;&#35753;&#25105;&#20204;&#28145;&#20837;&#20102;&#35299;&#65306;&#25968;&#23398;&#20854;&#23454;&#26159;&#19968;&#31181;&#35821;&#35328;&#65292;&#25105;&#20204;&#21487;&#20197;&#20687;&#23398;&#20064;&#33258;&#24049;&#30340;&#35821;&#35328;&#19968;&#26679;&#23398;&#20064;&#23427;&#12290;&#22312;&#23398;&#20064;&#33258;&#24049;&#30340;&#35821;&#35328;&#26102;&#65292;&#25105;&#20204;&#35201;&#23398;&#20004;&#27425;&#65306;&#31532;&#19968;&#27425;&#26159;&#23398;&#20064;&#22914;&#20309;&#35828;&#35805;&#65292;&#31532;&#20108;&#27425;&#26159;&#23398;&#20064;&#22914;&#20309;&#38405;&#35835;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#25968;&#23398;&#21482;&#38656;&#35201;&#23398;&#19968;&#27425;&#65292;&#22240;&#20026;&#23427;&#23436;&#20840;&#26159;&#20070;&#20889;&#30340;<SPAN class=calibre1>&#35821;&#35328;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#22312;&#21069;&#38754;&#35828;&#36807;&#65292;&#23398;&#20064;&#26032;&#30340;&#20070;&#20889;&#35821;&#35328;&#65292;&#29301;&#28041;&#21040;&#22522;&#30784;&#38405;&#35835;&#30340;&#38382;&#39064;&#12290;&#24403;&#25105;&#20204;&#22312;&#23567;&#23398;&#31532;&#19968;&#27425;&#25509;&#21463;&#38405;&#35835;&#25351;&#23548;&#26102;&#65292;&#25105;&#20204;&#30340;&#38382;&#39064;&#22312;&#35201;&#23398;&#20064;&#35748;&#20986;&#27599;&#19968;&#39029;&#20013;&#20986;&#29616;&#30340;&#29305;&#23450;&#31526;&#21495;&#65292;&#36824;&#35201;&#35760;&#24471;&#36825;&#20123;&#31526;&#21495;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23601;&#31639;&#26159;&#21518;&#26469;&#21464;&#25104;&#38405;&#35835;&#39640;&#25163;&#30340;&#20154;&#65292;&#20598;&#23572;&#36824;&#26159;&#35201;&#29992;&#22522;&#30784;&#38405;&#35835;&#26469;&#38405;&#35835;&#12290;&#35692;&#22914;&#25105;&#20204;&#30475;&#21040;&#19968;&#20010;&#19981;&#35748;&#24471;&#30340;&#23383;&#26102;&#65292;&#36824;&#26159;&#24471;&#21435;&#32763;&#23383;&#20856;&#12290;&#22914;&#26524;&#25105;&#20204;&#34987;&#19968;&#20010;&#21477;&#23376;&#30340;&#21477;&#27861;&#25630;&#26127;&#22836;&#26102;&#65292;&#20063;&#24471;&#20174;&#22522;&#30784;&#30340;&#23618;&#27425;&#26469;&#35299;&#20915;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#35299;&#20915;&#20102;&#36825;&#20123;&#38382;&#39064;&#26102;&#65292;&#25105;&#20204;&#30340;&#38405;&#35835;&#33021;&#21147;&#25165;&#33021;&#26356;&#19978;<SPAN class=calibre1>&#23618;&#27004;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25968;&#23398;&#26082;&#28982;&#26159;&#19968;&#31181;&#35821;&#35328;&#65292;&#37027;&#23601;&#25317;&#26377;&#33258;&#24049;&#30340;&#23383;&#27719;&#12289;&#25991;&#27861;&#19982;&#21477;&#27861;&#65288;Syntax&#65289;&#65292;&#21021;&#23398;&#32773;&#19968;&#23450;&#35201;&#23398;&#20250;&#36825;&#20123;&#19996;&#35199;&#12290;&#29305;&#23450;&#30340;&#31526;&#21495;&#25110;&#31526;&#21495;&#20043;&#38388;&#30340;&#20851;&#31995;&#35201;&#35760;&#19979;&#26469;&#12290;&#22240;&#20026;&#25968;&#23398;&#30340;&#35821;&#35328;&#19982;&#25105;&#20204;&#24120;&#29992;&#30340;&#35821;&#35328;&#19981;&#21516;&#65292;&#38382;&#39064;&#20063;&#20250;&#19981;&#21516;&#65292;&#20294;&#20174;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#19981;&#20250;&#38590;&#36807;&#25105;&#20204;&#23398;&#20064;&#33521;&#25991;&#12289;&#27861;&#25991;&#25110;&#24503;&#25991;&#12290;&#20107;&#23454;&#19978;&#65292;&#20174;&#22522;&#30784;&#38405;&#35835;&#30340;&#23618;&#27425;&#26469;&#30475;&#65292;&#21487;&#33021;&#36824;&#35201;&#31616;&#21333;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20219;&#20309;&#19968;&#31181;&#35821;&#35328;&#37117;&#26159;&#19968;&#31181;&#27807;&#36890;&#30340;&#23186;&#20171;&#65292;&#20511;&#30528;&#35821;&#35328;&#20154;&#20204;&#33021;&#24444;&#27492;&#20102;&#35299;&#20849;&#21516;&#30340;&#20027;&#39064;&#12290;&#19968;&#33324;&#26085;&#24120;&#35848;&#35805;&#30340;&#20027;&#39064;&#19981;&#22806;&#26159;&#20851;&#20110;&#24773;&#32490;&#19978;&#30340;&#20107;&#24773;&#25110;&#20154;&#38469;&#20851;&#31995;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#26159;&#20004;&#20010;&#19981;&#21516;&#30340;&#20154;&#65292;&#23545;&#20110;&#37027;&#26679;&#30340;&#20027;&#39064;&#24444;&#27492;&#26410;&#24517;&#33021;<SPAN class=x10>&#23436;&#20840;</SPAN>&#27807;&#36890;&#12290;&#20294;&#26159;&#19981;&#21516;&#30340;&#20004;&#20010;&#20154;&#65292;&#25735;&#24320;&#24773;&#32490;&#24615;&#30340;&#35805;&#39064;&#65292;&#21364;<SPAN class=x10>&#21487;&#20197;</SPAN>&#20849;&#21516;&#29702;&#35299;&#19982;&#20182;&#20204;&#26080;&#20851;&#30340;&#31532;&#19977;&#31181;&#20107;&#20214;&#65292;&#20687;&#30005;&#36335;&#12289;&#31561;&#33136;&#19977;&#35282;&#24418;&#25110;&#19977;&#27573;&#35770;&#27861;&#12290;&#21407;&#22240;&#26159;&#24403;&#25105;&#20204;&#30340;&#35805;&#39064;&#29301;&#28041;&#21040;&#24773;&#32490;&#26102;&#65292;&#25105;&#20204;&#24456;&#38590;&#29702;&#35299;&#19968;&#20123;&#35328;&#22806;&#20043;&#24847;&#12290;&#25968;&#23398;&#21364;&#33021;&#35753;&#25105;&#20204;&#36991;&#20813;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#21482;&#35201;&#33021;&#36866;&#24403;&#22320;&#36816;&#29992;&#25968;&#23398;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#31561;&#24335;&#65292;&#23601;&#19981;&#20250;&#26377;&#24773;&#32490;&#19978;&#35328;&#22806;&#20043;&#24847;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#38500;&#27492;&#20043;&#22806;&#65292;&#20063;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#65292;&#33267;&#23569;&#27809;&#26377;&#26089;&#19968;&#28857;&#21578;&#35785;&#25105;&#20204;&#65292;&#25968;&#23398;&#26159;&#22914;&#20309;&#20248;&#32654;&#12289;&#22914;&#20309;&#28385;&#36275;&#26234;&#21147;&#30340;&#19968;&#38376;&#23398;&#38382;&#12290;&#22914;&#26524;&#20219;&#20309;&#20154;&#24895;&#24847;&#36153;&#28857;&#21147;&#27668;&#26469;&#35835;&#25968;&#23398;&#65292;&#35201;&#39046;&#30053;&#25968;&#23398;&#20043;&#32654;&#27704;&#36828;&#19981;&#23244;&#26202;&#12290;&#20320;&#21487;&#20197;&#20174;&#27431;&#20960;&#37324;&#24471;&#24320;&#22987;&#65292;&#20182;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#26159;&#25152;&#26377;&#36825;&#31867;&#20316;&#21697;&#20013;&#26368;&#28165;&#26224;&#20063;&#26368;&#20248;&#32654;&#30340;<SPAN class=calibre1>&#20316;&#21697;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35753;&#25105;&#20204;&#20197;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#31532;&#19968;&#20876;&#30340;&#21069;&#20116;&#20010;&#21629;&#39064;&#26469;&#20316;&#35828;&#26126;&#12290;&#65288;&#22914;&#26524;&#20320;&#25163;&#36793;&#26377;&#36825;&#26412;&#20070;&#65292;&#20320;&#35813;&#25171;&#24320;&#26469;&#30475;&#30475;&#12290;&#65289;&#22522;&#26412;&#20960;&#20309;&#23398;&#30340;&#21629;&#39064;&#26377;&#20004;&#31181;&#65306;&#65288;1&#65289;&#26377;&#20851;&#20316;&#22270;&#38382;&#39064;&#30340;&#21465;&#36848;&#12290;&#65288;2&#65289;&#26377;&#20851;&#20960;&#20309;&#22270;&#24418;&#19982;&#21508;&#30456;&#20851;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;&#23450;&#29702;&#12290;&#20316;&#22270;&#30340;&#38382;&#39064;&#24517;&#39035;&#30528;&#25163;&#21435;&#20570;&#65292;&#23450;&#29702;&#30340;&#38382;&#39064;&#23601;&#24471;&#21435;&#35777;&#26126;&#12290;&#22312;&#27431;&#20960;&#37324;&#24471;&#20316;&#22270;&#38382;&#39064;&#30340;&#32467;&#23614;&#37096;&#20998;&#65292;&#36890;&#24120;&#20250;&#26377; Q.E.F.&#65288;<SPAN class=times>Quod erat faciendum</SPAN>&#65289;&#30340;&#23383;&#26679;&#65292;&#24847;&#24605;&#26159;&#8220;&#20316;&#22270;&#23436;&#27605;&#8221;&#65292;&#32780;&#22312;&#23450;&#29702;&#30340;&#32467;&#23614;&#65292;&#20320;&#20250;&#30475;&#21040; Q.E.D.&#65288;<SPAN class=times>Quod erat demonstrandum</SPAN>&#65289;&#30340;&#23383;&#26679;&#65292;&#24847;&#24605;&#26159;&#8220;&#35777;&#26126;<SPAN class=calibre1>&#23436;&#27605;&#8221;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#31532;&#19968;&#20876;&#30340;&#21069;&#19977;&#20010;&#21629;&#39064;&#30340;&#38382;&#39064;&#65292;&#37117;&#26159;&#19982;&#20316;&#22270;&#26377;&#20851;&#30340;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#19968;&#20010;&#31572;&#26696;&#26159;&#36825;&#20123;&#20316;&#22270;&#26159;&#20026;&#20102;&#35201;&#35777;&#26126;&#23450;&#29702;&#29992;&#30340;&#12290;&#22312;&#21069;&#22235;&#20010;&#21629;&#39064;&#20013;&#65292;&#25105;&#20204;&#30475;&#19981;&#20986;&#26469;&#65292;&#21040;&#20102;&#31532;&#20116;&#20010;&#65292;&#23601;&#26159;&#23450;&#29702;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#20102;&#12290;&#35692;&#22914;&#31561;&#33136;&#19977;&#35282;&#24418;&#65288;&#19968;&#20010;&#19977;&#35282;&#24418;&#26377;&#20004;&#20010;&#30456;&#31561;&#30340;&#36793;&#65289;&#30340;&#20004;&#24213;&#35282;&#30456;&#31561;&#65292;&#36825;&#23601;&#38656;&#35201;&#36816;&#29992;&#19978;&#8220;&#21629;&#39064;&#19977;&#8221;&#65292;&#19968;&#26465;&#30701;&#32447;&#21462;&#33258;&#19968;&#26465;&#38271;&#32447;&#30340;&#36947;&#29702;&#12290;&#32780;&#8220;&#21629;&#39064;&#19977;&#8221;&#21448;&#36319;&#8220;&#21629;&#39064;&#20108;&#8221;&#30340;&#20316;&#22270;&#26377;&#20851;&#65292;&#8220;&#21629;&#39064;&#20108;&#8221;&#21017;&#36319;&#8220;&#21629;&#39064;&#19968;&#8221;&#30340;&#20316;&#22270;&#26377;&#20851;&#65292;&#25152;&#20197;&#20026;&#20102;&#35201;&#35777;&#26126;&#8220;&#21629;&#39064;&#20116;&#8221;&#65292;&#23601;&#24517;&#39035;&#35201;&#20808;&#20316;&#19977;&#20010;&#22270;&#12290;&nbsp;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#20063;&#21487;&#20197;&#20174;&#21478;&#22806;&#19968;&#20010;&#30446;&#30340;&#26469;&#30475;&#20316;&#22270;&#30340;&#38382;&#39064;&#12290;&#20316;&#22270;&#24456;&#26126;&#26174;&#22320;&#19982;&#20844;&#35774;&#65288;postulate&#65289;&#30456;&#20284;&#65292;&#20004;&#32773;&#37117;&#22768;&#31216;&#20960;&#20309;&#30340;&#36816;&#20316;&#26159;&#21487;&#20197;&#25191;&#34892;&#20986;&#26469;&#30340;&#12290;&#22312;&#20844;&#35774;&#30340;&#26696;&#20363;&#20013;&#65292;&#36825;&#20010;&#21487;&#33021;&#24615;&#26159;<SPAN class=x10>&#20551;&#23450;</SPAN>&#65288;assumed&#65289;&#20986;&#26469;&#30340;&#12290;&#22312;&#21629;&#39064;&#30340;&#26696;&#20363;&#20013;&#65292;&#37027;&#26159;&#35201;<SPAN class=x10>&#35777;&#26126;</SPAN>&#65288;proved&#65289;&#20986;&#26469;&#30340;&#12290;&#24403;&#28982;&#65292;&#35201;&#36825;&#26679;&#35777;&#26126;&#65292;&#38656;&#35201;&#29992;&#21040;&#20844;&#35774;&#12290;&#22240;&#27492;&#65292;&#20030;&#20363;&#26469;&#35828;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#30097;&#24785;&#26159;&#21542;&#30495;&#30340;&#26377;&#8220;&#23450;&#20041;&#20108;&#9675;&#8221;&#20013;&#25152;&#23450;&#20041;&#30340;&#31561;&#36793;&#19977;&#35282;&#24418;&#36825;&#22238;&#20107;&#12290;&#20294;&#26159;&#25105;&#20204;&#29992;&#19981;&#30528;&#20026;&#36825;&#20123;&#25968;&#23398;&#29289;&#20214;&#26159;&#21542;&#23384;&#22312;&#32780;&#22256;&#25200;&#65292;&#33267;&#23569;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#8220;&#21629;&#39064;&#19968;&#8221;&#25152;&#35828;&#30340;&#65306;&#22522;&#20110;&#26377;&#36825;&#20123;&#30452;&#32447;&#19982;&#22278;&#30340;<SPAN class=x10>&#20551;&#23450;</SPAN>&#65292;&#33258;&#28982;&#21487;&#20197;<SPAN class=x10>&#23548;&#24341;</SPAN>&#20986;&#26377;&#20687;&#31561;&#36793;&#19977;&#35282;&#24418;&#36825;&#26679;&#19996;&#35199;&#30340;&#23384;<SPAN class=calibre1>&#22312;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#20877;&#22238;&#21040;&#8220;&#21629;&#39064;&#20116;&#8221;&#65292;&#26377;&#20851;&#31561;&#33136;&#19977;&#35282;&#24418;&#30340;&#20869;&#35282;&#30456;&#21516;&#30340;&#23450;&#29702;&#12290;&#35201;&#36798;&#21040;&#36825;&#20010;&#32467;&#35770;&#65292;&#29301;&#28041;&#21069;&#38754;&#35768;&#22810;&#21629;&#39064;&#19982;&#20844;&#35774;&#65292;&#24182;&#19988;&#24517;&#39035;&#35777;&#26126;&#26412;&#36523;&#30340;&#21629;&#39064;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#30475;&#20986;&#65292;&#22914;&#26524;<SPAN class=x10>&#26576;&#20214;&#20107;&#20026;&#30495;</SPAN>&#65288;&#20063;&#23601;&#26159;&#25105;&#20204;&#26377;&#19968;&#20010;&#31561;&#33136;&#19977;&#35282;&#24418;&#30340;&#20551;&#35774;&#65289;&#65292;&#24182;&#19988;&#22914;&#26524;&#20854;&#20182;&#26576;&#20123;<SPAN class=x10>&#38468;&#21152;&#26465;&#20214;&#20063;&#25104;&#31435;</SPAN>&#65288;&#23450;&#20041;&#12289;&#20844;&#35774;&#19982;&#21069;&#38754;&#20854;&#20182;&#30340;&#21629;&#39064;&#65289;&#65292;<SPAN class=x10>&#37027;&#20040;&#21478;&#19968;&#20214;&#20107;</SPAN>&#65288;&#20063;&#23601;&#26159;&#32467;&#35770;&#65289;<SPAN class=x10>&#20134;&#20026;&#30495;</SPAN>&#12290;&#21629;&#39064;&#25152;&#37325;&#35270;&#30340;&#26159;&#8220;&#33509;&#8230;&#8230;&#21017;&#8221;&#36825;&#26679;&#30340;&#20851;&#31995;&#12290;&#21629;&#39064;&#35201;&#30830;&#23450;&#30340;&#19981;&#26159;&#20551;&#35774;&#26159;&#21542;&#20026;&#30495;&#65292;&#20063;&#19981;&#26159;&#32467;&#35770;&#26159;&#21542;&#20026;&#30495;&#8212;&#8212;&#38500;&#38750;&#20551;&#35774;&#20026;&#30495;&#30340;&#26102;&#20505;&#12290;&#32780;&#38500;&#38750;&#21629;&#39064;&#24471;&#21040;&#35777;&#26126;&#65292;&#21542;&#21017;&#25105;&#20204;&#23601;&#26080;&#27861;&#30830;&#35748;&#20551;&#35774;&#21644;&#32467;&#35770;&#30340;&#20851;&#31995;&#26159;&#21542;&#20026;&#30495;&#12290;&#21629;&#39064;&#25152;&#35777;&#26126;&#30340;&#65292;&#32431;&#31929;&#26159;&#36825;&#31181;&#20851;&#31995;&#26159;&#21542;&#20026;&#30495;&#12290;&#21035;&#26080;<SPAN class=calibre1>&#20854;&#20182;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35828;&#36825;&#26679;&#30340;&#19996;&#35199;&#26159;&#20248;&#32654;&#30340;&#65292;&#26377;&#22840;&#22823;&#20854;&#35789;&#21527;&#65311;&#25105;&#20204;&#24182;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35848;&#30340;&#21482;&#26159;&#38024;&#23545;&#19968;&#20010;<SPAN class=x10>&#30495;&#27491;&#26377;&#33539;&#22260;&#38480;&#21046;&#30340;&#38382;&#39064;&#65292;&#20316;&#20986;&#30495;&#27491;&#36923;&#36753;&#30340;&#35299;&#37322;</SPAN>&#12290;&#22312;&#35299;&#37322;&#30340;&#28165;&#26224;&#19982;&#38382;&#39064;&#33539;&#22260;&#26377;&#38480;&#21046;&#30340;&#29305;&#36136;&#20043;&#20013;&#65292;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#21560;&#24341;&#21147;&#12290;&#22312;&#19968;&#33324;&#30340;&#35848;&#35805;&#20013;&#65292;&#23601;&#31639;&#26159;&#38750;&#24120;&#22909;&#30340;&#21746;&#23398;&#23478;&#22312;&#35752;&#35770;&#65292;&#20063;&#27809;&#27861;&#23558;&#38382;&#39064;&#22914;&#27492;&#36825;&#33324;&#35828;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#32780;&#22312;&#21746;&#23398;&#38382;&#39064;&#20013;&#65292;&#21363;&#20351;&#29992;&#19978;&#36923;&#36753;&#30340;&#27010;&#24565;&#65292;&#20063;&#24456;&#38590;&#20687;&#36825;&#26679;&#28165;&#26224;&#22320;&#35299;&#35828;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20851;&#20110;&#21069;&#38754;&#25152;&#21015;&#20030;&#30340;&#8220;&#21629;&#39064;&#20116;&#8221;&#30340;&#35770;&#28857;&#65292;&#19982;&#26368;&#31616;&#21333;&#30340;&#19977;&#27573;&#35770;&#27861;&#20043;&#38388;&#30340;&#24046;&#24322;&#24615;&#65292;&#25105;&#20204;&#20877;&#20316;&#20123;&#35828;&#26126;&#12290;&#25152;&#35859;&#19977;&#27573;&#35770;&#27861;<SPAN class=calibre1>&#23601;&#26159;&#65306;</SPAN></FONT></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></SPAN></P>
<P class=x7><FONT style="BACKGROUND-COLOR: #7be1e1">&#25152;&#26377;&#30340;&#21160;&#29289;&#32456;&#26377;&#19968;&#27515;&#65307;</FONT></P>
<P class=x7><FONT style="BACKGROUND-COLOR: #7be1e1">&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#21160;&#29289;&#65307;</FONT></P>
<P class=x7><FONT style="BACKGROUND-COLOR: #7be1e1">&#22240;&#27492;&#65292;&#25152;&#26377;&#30340;&#20154;&#32456;&#26377;&#19968;&#27515;&#12290;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><BR class=calibre9></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#20010;&#25512;&#35770;&#20063;&#30830;&#23454;&#36866;&#29992;&#20110;&#26576;&#20123;&#20107;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#24819;&#25104;&#26159;&#25968;&#23398;&#19978;&#30340;&#25512;&#35770;&#12290;&#20551;&#23450;&#26377;&#21160;&#29289;&#21450;&#20154;&#36825;&#20123;&#19996;&#35199;&#65292;&#20877;&#20551;&#35774;&#21160;&#29289;&#26159;&#20250;&#27515;&#30340;&#12290;&#37027;&#23601;&#21487;&#20197;&#23548;&#24341;&#20986;&#20687;&#21069;&#38754;&#25152;&#35828;&#19977;&#35282;&#24418;&#37027;&#26679;&#30830;&#20999;&#30340;&#32467;&#35770;&#20102;&#12290;&#20294;&#36825;&#37324;&#30340;&#38382;&#39064;&#26159;&#21160;&#29289;&#21644;&#20154;&#26159;&#30830;&#20999;&#23384;&#22312;&#30340;&#65292;&#25105;&#20204;&#26159;&#23601;&#19968;&#20123;&#30495;&#23454;&#23384;&#22312;&#30340;&#19996;&#35199;&#26469;&#20551;&#35774;&#19968;&#20123;&#20107;&#24773;&#12290;&#25105;&#20204;&#19968;&#23450;&#24471;&#29992;&#25968;&#23398;&#19978;&#29992;&#19981;&#30528;&#30340;&#26041;&#27861;&#65292;&#26469;&#26816;&#39564;&#25105;&#20204;&#30340;&#20551;&#35774;&#12290;&#27431;&#20960;&#37324;&#24471;&#30340;&#21629;&#39064;&#23601;&#19981;&#25285;&#24515;&#36825;&#19968;&#28857;&#12290;&#20182;&#24182;&#19981;&#22312;&#24847;&#21040;&#24213;&#26377;&#27809;&#26377;&#31561;&#33136;&#19977;&#35282;&#24418;&#36825;&#22238;&#20107;&#12290;&#20182;&#35828;&#30340;&#26159;&#65292;&#22914;&#26524;&#26377;&#31561;&#33136;&#19977;&#35282;&#24418;&#65292;&#22914;&#26524;&#22914;&#27492;&#23450;&#20041;&#65292;&#37027;&#19968;&#23450;&#21487;&#20197;&#23548;&#24341;&#20986;&#20004;&#20010;&#24213;&#35282;&#30456;&#21516;&#30340;&#32467;&#35770;&#12290;&#20320;&#30495;&#30340;&#29992;&#19981;&#30528;&#24576;&#30097;&#36825;&#20214;&#20107;&#8212;&#8212;&#27704;&#36828;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#19981;&#24517;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#25484;&#25569;&#31185;&#23398;&#20316;&#21697;&#20013;&#30340;&#25968;&#23398;&#38382;&#39064;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20851;&#20110;&#27431;&#20960;&#37324;&#24471;&#30340;&#35805;&#39064;&#24050;&#32463;&#26377;&#28857;&#31163;&#39064;&#20102;&#12290;&#25105;&#20204;&#25152;&#20851;&#24515;&#30340;&#26159;&#22312;&#31185;&#23398;&#20316;&#21697;&#20013;&#26377;&#30456;&#24403;&#22810;&#30340;&#25968;&#23398;&#38382;&#39064;&#65292;&#32780;&#36825;&#20063;&#26159;&#19968;&#20010;&#20027;&#35201;&#30340;&#38405;&#35835;&#38556;&#30861;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#26377;&#20960;&#20214;&#20107;&#35201;&#35828;&#26126;<SPAN class=calibre1>&#22914;&#19979;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#19968;&#65292;&#20320;&#33267;&#23569;&#21487;&#20197;&#25226;&#19968;&#20123;&#27604;&#20320;&#24819;&#35937;&#30340;&#22522;&#30784;&#31243;&#24230;&#30340;&#25968;&#23398;&#35835;&#24471;&#26356;&#26126;&#30333;&#12290;&#25105;&#20204;&#24050;&#32463;&#24314;&#35758;&#20320;&#20174;&#27431;&#20960;&#37324;&#24471;&#24320;&#22987;&#65292;&#25105;&#20204;&#30830;&#23450;&#20320;&#21482;&#35201;&#33457;&#20960;&#20010;&#26202;&#19978;&#25226;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#35835;&#22909;&#65292;&#23601;&#33021;&#20811;&#26381;&#23545;&#25968;&#23398;&#30340;&#24656;&#24807;&#24515;&#29702;&#12290;&#35835;&#23436;&#27431;&#20960;&#37324;&#24471;&#20043;&#21518;&#65292;&#20320;&#21487;&#20197;&#36827;&#19968;&#27493;&#65292;&#30475;&#30475;&#20854;&#20182;&#32463;&#20856;&#32423;&#30340;&#24076;&#33098;&#25968;&#23398;&#22823;&#24072;&#30340;&#20316;&#21697;&#8212;&#8212;&#38463;&#22522;&#31859;&#24503;&#65288;Archimedes&#65289;&#12289;&#38463;&#27874;&#32599;&#23612;&#20044;&#26031;&#65288;Apollonius&#65289;&#12289;&#23612;&#21508;&#39532;&#21487;&#65288;Nicomachus&#65289;&#12290;&#36825;&#20123;&#20070;&#24182;&#19981;&#30495;&#30340;&#24456;&#38590;&#65292;&#32780;&#19988;&#20320;&#21487;&#20197;&#36339;&#30528;<SPAN class=calibre1>&#30053;&#35835;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#23601;&#24102;&#20837;&#20102;&#25105;&#20204;&#35201;&#35828;&#30340;&#31532;&#20108;&#20010;&#37325;&#28857;&#12290;&#22914;&#26524;&#20320;&#38405;&#35835;&#25968;&#23398;&#20070;&#30340;&#20225;&#22270;&#26159;&#35201;&#20102;&#35299;&#25968;&#23398;&#26412;&#36523;&#65292;&#24403;&#28982;&#20320;&#35201;&#35835;&#25968;&#23398;&#65292;&#20174;&#22836;&#35835;&#21040;&#23614;&#8212;&#8212;&#25163;&#19978;&#36824;&#35201;&#25343;&#25903;&#31508;&#65292;&#36825;&#20250;&#27604;&#38405;&#35835;&#20219;&#20309;&#20854;&#20182;&#30340;&#20070;&#36824;&#38656;&#35201;&#22312;&#20070;&#39029;&#31354;&#30333;&#22788;&#20889;&#20123;&#31508;&#35760;&#12290;&#20294;&#26159;&#20320;&#30340;&#20225;&#22270;&#21487;&#33021;&#24182;&#38750;&#22914;&#27492;&#65292;&#32780;&#26159;&#21482;&#24819;&#35835;&#19968;&#26412;&#26377;&#25968;&#23398;&#22312;&#20869;&#30340;&#31185;&#23398;&#20070;&#65292;&#36825;&#26679;&#36339;&#30528;&#30053;&#35835;&#21453;&#32780;&#26159;&#27604;&#36739;&#32874;<SPAN class=calibre1>&#26126;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20197;&#29275;&#39039;&#30340;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#20026;&#20363;&#65292;&#20070;&#20013;&#21253;&#21547;&#20102;&#24456;&#22810;&#21629;&#39064;&#65292;&#26377;&#20316;&#22270;&#38382;&#39064;&#19982;&#23450;&#29702;&#12290;&#20294;&#20320;&#29992;&#19981;&#30528;&#30495;&#30340;&#27599;&#19968;&#20010;&#37117;&#20180;&#32454;&#22320;&#21435;&#35835;&#65292;&#23588;&#20854;&#31532;&#19968;&#27425;&#20174;&#22836;&#30475;&#19968;&#36941;&#30340;&#26102;&#20505;&#26356;&#26159;&#22914;&#27492;&#12290;&#20808;&#30475;&#23450;&#29702;&#30340;&#35828;&#26126;&#65292;&#20877;&#30475;&#30475;&#32467;&#35770;&#65292;&#25484;&#25569;&#19968;&#19979;&#36825;&#26159;&#22914;&#20309;&#35777;&#26126;&#20986;&#26469;&#30340;&#12290;&#35835;&#35835;&#24341;&#29702;&#65288;lemmas&#65289;&#21450;&#31995;&#29702;&#65288;corollaries&#65289;&#30340;&#35828;&#26126;&#65292;&#20877;&#35835;&#25152;&#35859;&#26049;&#27880;&#65288;scholiums&#65289;&#65288;&#22522;&#26412;&#19978;&#36825;&#26159;&#35752;&#35770;&#21629;&#39064;&#19982;&#25972;&#20010;&#38382;&#39064;&#20043;&#38388;&#30340;&#20851;&#31995;&#65289;&#12290;&#36825;&#20040;&#20570;&#20102;&#20043;&#21518;&#65292;&#20320;&#20250;&#30475;&#21040;&#25972;&#26412;&#20070;&#30340;&#20840;&#35980;&#65292;&#20063;&#20250;&#21457;&#29616;&#29275;&#39039;&#26159;&#22914;&#20309;&#26550;&#26500;&#36825;&#20010;&#31995;&#32479;&#30340;&#8212;&#8212;&#21738;&#20010;&#20808;&#21738;&#20010;&#21518;&#65292;&#21508;&#20010;&#37096;&#20998;&#21448;&#22914;&#20309;&#23494;&#20999;&#21628;&#24212;&#36215;&#26469;&#12290;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#35835;&#36825;&#26412;&#20070;&#65292;&#35273;&#24471;&#22256;&#38590;&#23601;&#19981;&#35201;&#30475;&#22270;&#34920;&#65288;&#35768;&#22810;&#35835;&#32773;&#26159;&#36825;&#20040;&#20570;&#30340;&#65289;&#65292;&#21482;&#25361;&#20320;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;&#26469;&#30475;&#65292;&#20294;&#35201;&#30830;&#23450;&#27809;&#38169;&#36807;&#29275;&#39039;&#25152;&#24378;&#35843;&#30340;&#37325;&#28857;&#12290;&#20854;&#20013;&#19968;&#20010;&#37325;&#28857;&#20986;&#29616;&#22312;&#31532;&#19977;&#21367;&#30340;&#32467;&#23614;&#65292;&#21517;&#31216;&#26159;&#8220;&#23431;&#23449;&#31995;&#32479;&#8221;&#65292;&#29275;&#39039;&#31216;&#20043;&#20026;&#19968;&#33324;&#30340;&#26049;&#27880;&#65292;&#19981;&#20294;&#24635;&#32467;&#20102;&#21069;&#20154;&#30340;&#37325;&#28857;&#65292;&#20063;&#25552;&#20986;&#20102;&#19968;&#20010;&#29289;&#29702;&#23398;&#19978;&#20960;&#20046;&#25152;&#26377;&#21518;&#20154;&#37117;&#20250;&#24605;&#32771;&#30340;&#20255;&#22823;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#29275;&#39039;&#30340;&#12298;&#20809;&#23398;&#12299;&#65288;<SPAN class=times>Optics</SPAN>&#65289;&#20063;&#26159;&#21478;&#19968;&#37096;&#20255;&#22823;&#30340;&#31185;&#23398;&#32463;&#20856;&#20316;&#21697;&#65292;&#20320;&#24212;&#35813;&#20063;&#35797;&#30528;&#35835;&#19968;&#19979;&#12290;&#20854;&#23454;&#20070;&#20013;&#35848;&#21040;&#30340;&#25968;&#23398;&#37096;&#20998;&#19981;&#22810;&#65292;&#20294;&#20320;&#19968;&#24320;&#22987;&#30475;&#26102;&#21487;&#33021;&#19981;&#36825;&#20040;&#35748;&#20026;&#65292;&#22240;&#20026;&#20070;&#20013;&#21040;&#22788;&#37117;&#26159;&#22270;&#34920;&#12290;&#20854;&#23454;&#36825;&#20123;&#22270;&#34920;&#21482;&#26159;&#29992;&#26469;&#35828;&#26126;&#29275;&#39039;&#30340;&#23454;&#39564;&#65306;&#35753;&#38451;&#20809;&#31359;&#36807;&#19968;&#20010;&#23567;&#27934;&#65292;&#23556;&#36827;&#19968;&#20010;&#40657;&#26263;&#30340;&#25151;&#38388;&#65292;&#29992;&#26865;&#38236;&#25130;&#21462;&#20809;&#32447;&#65292;&#19979;&#38754;&#25918;&#19968;&#24352;&#30333;&#32440;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#20809;&#32447;&#20013;&#21508;&#31181;&#19981;&#21516;&#30340;&#39068;&#33394;&#21576;&#29616;&#22312;&#32440;&#19978;&#12290;&#20320;&#33258;&#24049;&#23601;&#21487;&#20197;&#24456;&#31616;&#21333;&#22320;&#37325;&#22797;&#36825;&#26679;&#30340;&#23454;&#39564;&#65292;&#36825;&#26159;&#20570;&#36215;&#26469;&#24456;&#22909;&#29609;&#30340;&#20107;&#65292;&#22240;&#20026;&#33394;&#24425;&#24456;&#32654;&#20029;&#65292;&#32780;&#19988;&#25551;&#32472;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#38500;&#20102;&#26377;&#20851;&#36825;&#20010;&#23454;&#39564;&#30340;&#24418;&#23481;&#65292;&#20320;&#36824;&#20250;&#24819;&#35835;&#19968;&#19979;&#26377;&#20851;&#19981;&#21516;&#23450;&#29702;&#25110;&#21629;&#39064;&#30340;&#35828;&#26126;&#65292;&#20197;&#21450;&#19977;&#21367;&#20070;&#20013;&#27599;&#21367;&#32467;&#23614;&#37096;&#20998;&#30340;&#35752;&#35770;&#65292;&#29275;&#39039;&#22312;&#36825;&#37324;&#20250;&#23545;&#20182;&#30340;&#21457;&#29616;&#20316;&#20010;&#24635;&#32467;&#65292;&#24182;&#25351;&#20986;&#20854;&#24847;&#20041;&#12290;&#31532;&#19977;&#21367;&#30340;&#32467;&#23614;&#23588;&#20854;&#20986;&#21517;&#65292;&#22312;&#36825;&#37324;&#29275;&#39039;&#23545;&#31185;&#23398;&#36825;&#20010;&#34892;&#19994;&#20316;&#20102;&#19968;&#20123;&#35828;&#26126;&#65292;&#24456;&#20540;&#24471;<SPAN class=calibre1>&#19968;&#35835;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31185;&#23398;&#20316;&#21697;&#20013;&#32463;&#24120;&#20250;&#21253;&#25324;&#25968;&#23398;&#65292;&#20027;&#35201;&#22240;&#20026;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#25968;&#23398;&#31934;&#30830;&#12289;&#28165;&#26224;&#19982;&#33539;&#22260;&#38480;&#23450;&#30340;&#29305;&#36136;&#12290;&#26377;&#26102;&#20505;&#20320;&#33021;&#35835;&#25026;&#19968;&#20123;&#19996;&#35199;&#65292;&#21364;&#29992;&#19981;&#30528;&#28145;&#20837;&#25968;&#23398;&#30340;&#39046;&#22495;&#65292;&#20687;&#29275;&#39039;&#30340;&#20070;&#23601;&#26159;&#20010;&#20363;&#23376;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#23601;&#31639;&#25968;&#23398;&#23545;&#20320;&#26469;&#35828;&#21487;&#24597;&#24471;&#19981;&#24471;&#20102;&#65292;&#20294;&#26159;&#19968;&#28857;&#20063;&#27809;&#26377;&#25968;&#23398;&#26377;&#26102;&#36896;&#25104;&#30340;&#40635;&#28902;&#36824;&#21487;&#33021;&#26356;&#22823;&#21602;!&#35692;&#22914;&#22312;&#20285;&#21033;&#30053;&#30340;&#12298;&#20004;&#31181;&#26032;&#31185;&#23398;&#12299;&#20013;&#65292;&#36825;&#26159;&#29289;&#36136;&#33021;&#37327;&#19982;&#36816;&#21160;&#30340;&#21517;&#20316;&#65292;&#23545;&#29616;&#20195;&#35835;&#32773;&#26469;&#35828;&#29305;&#21035;&#22256;&#38590;&#65292;&#22240;&#20026;&#22522;&#26412;&#19978;&#36825;&#19981;&#26159;&#25968;&#23398;&#30340;&#20070;&#65292;&#32780;&#26159;&#20197;&#23545;&#35805;&#24418;&#24335;&#26469;&#36827;&#34892;&#30340;&#12290;&#23545;&#35805;&#30340;&#24418;&#24335;&#34987;&#35832;&#22914;&#26575;&#25289;&#22270;&#30340;&#22823;&#24072;&#36816;&#29992;&#22312;&#33310;&#21488;&#25110;&#21746;&#23398;&#35752;&#35770;&#19978;&#65292;&#38750;&#24120;&#36866;&#21512;&#65292;&#36816;&#29992;&#22312;&#31185;&#23398;&#30340;&#35752;&#35770;&#19978;&#23601;&#19981;&#22826;&#36866;&#21512;&#20102;&#12290;&#22240;&#27492;&#35201;&#26126;&#30333;&#20285;&#21033;&#30053;&#21040;&#24213;&#35848;&#30340;&#26159;&#20160;&#20040;&#20854;&#23454;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;&#19981;&#36807;&#22914;&#26524;&#20320;&#35797;&#30528;&#35835;&#19968;&#19979;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#22312;&#35848;&#19968;&#20123;&#38761;&#26032;&#30340;<SPAN class=calibre1>&#21019;&#35265;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#31185;&#23398;&#32463;&#20856;&#20316;&#21697;&#37117;&#29992;&#19978;&#20102;&#25968;&#23398;&#65292;&#25110;&#26159;&#19968;&#23450;&#35201;&#29992;&#25968;&#23398;&#12290;&#20687;&#24076;&#33098;&#21307;&#23398;&#20043;&#29238;&#65292;&#24076;&#27874;&#20811;&#25289;&#24213;&#65288;Hippocrates&#65289;&#30340;&#20316;&#21697;&#23601;&#27809;&#26377;&#25968;&#23398;&#12290;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#35835;&#23436;&#36825;&#26412;&#20070;&#65292;&#21457;&#29616;&#24076;&#27874;&#20811;&#25289;&#24213;&#30340;&#21307;&#23398;&#35266;&#28857;&#8212;&#8212;&#39044;&#38450;&#32988;&#20110;&#27835;&#30103;&#30340;&#33402;&#26415;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#29616;&#20195;&#24050;&#32463;&#19981;&#27969;&#34892;&#36825;&#26679;&#30340;&#24819;&#27861;&#12290;&#23041;&#24265;&#183;&#21704;&#32500;&#35752;&#35770;&#34880;&#28082;&#24490;&#29615;&#30340;&#38382;&#39064;&#65292;&#25110;&#26159;&#23041;&#24265;&#183;&#21513;&#20271;&#29305;&#35752;&#35770;&#30913;&#22330;&#30340;&#38382;&#39064;&#65292;&#37117;&#19982;&#25968;&#23398;&#26080;&#20851;&#12290;&#21482;&#35201;&#20320;&#35760;&#20303;&#65292;&#20320;&#30340;&#36131;&#20219;<SPAN class=x10>&#19981;&#26159;&#25104;&#20026;&#36825;&#20010;&#20027;&#39064;&#30340;&#19987;&#23478;&#65292;&#32780;&#26159;&#35201;&#21435;&#20102;&#35299;&#30456;&#20851;&#30340;&#38382;&#39064;</SPAN>&#65292;&#22312;&#38405;&#35835;&#26102;&#23601;&#20250;&#36731;&#26494;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#35768;&#22810;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#20851;&#20110;&#31185;&#26222;&#20070;&#30340;&#37325;&#28857;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20174;&#26576;&#19968;&#26041;&#38754;&#32780;&#35328;&#65292;&#20851;&#20110;&#38405;&#35835;&#31185;&#26222;&#20070;&#65292;&#25105;&#20204;&#27809;&#26377;&#20160;&#20040;&#26356;&#22810;&#30340;&#35805;&#35201;&#35828;&#20102;&#12290;&#23601;&#23450;&#20041;&#19978;&#26469;&#35828;&#65292;&#36825;&#20123;&#20070;&#8212;&#8212;&#19981;&#35770;&#26159;&#20070;&#25110;&#25991;&#31456;&#8212;&#8212;&#37117;&#26159;&#20026;&#24191;&#27867;&#30340;&#22823;&#20247;&#32780;&#20889;&#30340;&#65292;&#32780;&#19981;&#21482;&#26159;&#20026;&#19987;&#23478;&#20889;&#30340;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#35835;&#20102;&#19968;&#20123;&#31185;&#23398;&#30340;&#32463;&#20856;&#21517;&#20316;&#65292;&#36825;&#31867;&#27969;&#34892;&#20070;&#23545;&#20320;&#26469;&#35828;&#23601;&#27627;&#26080;&#38382;&#39064;&#20102;&#12290;&#36825;&#26159;&#22240;&#20026;&#36825;&#20123;&#20070;&#34429;&#28982;&#19982;&#31185;&#23398;&#26377;&#20851;&#65292;&#20294;&#19968;&#33324;&#26469;&#35828;&#65292;&#35835;&#32773;&#37117;&#24050;&#32463;&#36991;&#20813;&#20102;&#38405;&#35835;&#21407;&#21019;&#24615;&#31185;&#23398;&#24040;&#33879;&#30340;&#20004;&#20010;&#38590;&#39064;&#12290;&#31532;&#19968;&#65292;<SPAN class=x10>&#20182;&#20204;&#21482;&#35848;&#35770;&#19968;&#28857;&#30456;&#20851;&#30340;&#23454;&#39564;&#20869;&#23481;</SPAN>&#65288;&#20182;&#20204;&#21482;&#25253;&#21578;&#20986;&#23454;&#39564;&#30340;&#32467;&#26524;&#65289;&#12290;&#31532;&#20108;&#65292;<SPAN class=x10>&#20869;&#23481;&#21482;&#21253;&#25324;&#19968;&#28857;&#25968;&#23398;</SPAN>&#65288;&#38500;&#38750;&#26159;&#20197;&#25968;&#23398;&#20026;&#20027;&#30340;&#30021;<SPAN class=calibre1>&#38144;&#20070;&#65289;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31185;&#26222;&#25991;&#31456;&#36890;&#24120;&#27604;&#31185;&#26222;&#20070;&#35201;&#23481;&#26131;&#38405;&#35835;&#65292;&#19981;&#36807;&#20063;&#24182;&#38750;&#27704;&#36828;&#22914;&#27492;&#12290;&#26377;&#26102;&#20505;&#36825;&#26679;&#30340;&#25991;&#31456;&#24456;&#22909;&#8212;&#8212;&#20687;&#12298;&#31185;&#23398;&#32654;&#22269;&#20154;&#12299;&#65288;<SPAN class=times>Scientific American</SPAN>&#65289;&#26376;&#21002;&#25110;&#26356;&#19987;&#19994;&#30340;&#12298;&#31185;&#23398;&#12299;&#65288;<SPAN class=times>Science</SPAN>&#65289;&#21608;&#21002;&#12290;&#24403;&#28982;&#65292;&#26080;&#35770;&#36825;&#20123;&#21002;&#29289;&#26377;&#22810;&#22909;&#65292;&#32534;&#36753;&#26377;&#22810;&#20180;&#32454;&#22810;&#36127;&#36131;&#20219;&#65292;&#37117;&#36824;&#26159;&#20250;&#20986;&#29616;&#19978;&#19968;&#31456;&#32467;&#23614;&#26102;&#25152;&#35848;&#21040;&#30340;&#38382;&#39064;&#12290;&#22312;&#38405;&#35835;&#36825;&#20123;&#25991;&#31456;&#26102;&#65292;&#25105;&#20204;&#23601;&#24471;&#38752;&#35760;&#32773;&#20026;&#25105;&#20204;&#36807;&#28388;&#36164;&#35759;&#20102;&#12290;&#22914;&#26524;&#20182;&#20204;&#26159;&#22909;&#30340;&#35760;&#32773;&#65292;&#25105;&#20204;&#23601;&#24456;&#24184;&#36816;&#12290;&#22914;&#26524;&#19981;&#26159;&#65292;&#25105;&#20204;&#23601;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#38405;&#35835;&#31185;&#26222;&#20070;&#32477;&#23545;&#27604;&#38405;&#35835;&#25925;&#20107;&#20070;&#35201;&#22256;&#38590;&#24471;&#22810;&#12290;&#23601;&#31639;&#26159;&#19968;&#31687;&#19977;&#39029;&#27809;&#26377;&#23454;&#39564;&#25253;&#21578;&#65292;&#27809;&#26377;&#22270;&#34920;&#65292;&#20063;&#27809;&#26377;&#25968;&#23398;&#26041;&#31243;&#24335;&#38656;&#35201;&#35835;&#32773;&#21435;&#35745;&#31639;&#30340;&#26377;&#20851;DNA&#30340;&#25991;&#31456;&#65292;&#38405;&#35835;&#30340;&#26102;&#20505;&#22914;&#26524;&#20320;&#19981;&#20840;&#31070;&#36143;&#27880;&#65292;&#23601;&#26159;&#27809;&#27861;&#29702;&#35299;&#12290;&#22240;&#27492;&#65292;&#22312;&#38405;&#35835;&#36825;&#31181;&#20316;&#21697;&#26102;&#25152;&#38656;&#35201;&#30340;&#20027;&#21160;&#24615;&#27604;&#20854;&#20182;&#30340;&#20070;&#36824;&#35201;&#22810;&#12290;&#35201;&#30830;&#35748;&#20027;&#39064;&#12290;&#35201;&#21457;&#29616;&#25972;&#20307;&#19982;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#35201;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#12290;&#35201;&#25214;&#20986;&#20027;&#26088;&#19982;&#35770;&#36848;&#12290;&#22312;&#35780;&#20272;&#25110;&#34913;&#37327;&#24847;&#20041;&#20043;&#21069;&#65292;&#35201;&#33021;&#23436;&#20840;&#20102;&#35299;&#36825;&#26412;&#20070;&#25165;&#34892;&#12290;&#29616;&#22312;&#36825;&#20123;&#35268;&#21017;&#23545;&#20320;&#26469;&#35828;&#24212;&#35813;&#37117;&#24456;&#29087;&#24713;&#20102;&#12290;&#20294;&#26159;&#22312;&#36825;&#37324;&#36816;&#29992;&#36215;&#26469;&#26356;&#26377;<SPAN class=calibre1>&#20316;&#29992;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#30701;&#25991;&#36890;&#24120;&#37117;&#26159;&#22312;&#20256;&#36882;&#36164;&#35759;&#65292;&#20320;&#38405;&#35835;&#30340;&#26102;&#20505;&#29992;&#19981;&#30528;&#22826;&#22810;&#20027;&#21160;&#30340;&#24605;&#32771;&#12290;&#20320;&#35201;&#20570;&#30340;&#21482;&#26159;&#21435;&#20102;&#35299;&#65292;&#26126;&#30333;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#38500;&#27492;&#20043;&#22806;&#22823;&#22810;&#25968;&#24773;&#20917;&#23601;&#29992;&#19981;&#30528;&#33457;&#22826;&#22823;&#30340;&#21147;&#27668;&#20102;&#12290;&#33267;&#20110;&#38405;&#35835;&#21478;&#22806;&#19968;&#20123;&#24456;&#20986;&#33394;&#30340;&#30021;&#38144;&#20070;&#65292;&#20687;&#24576;&#29305;&#28023;&#30340;&#12298;&#25968;&#23398;&#20837;&#38376;&#12299;&#65288;<SPAN class=times>Introduction to Mathematics</SPAN>&#65289;&#12289;&#26519;&#32943;&#183;&#24052;&#20869;&#29305;&#65288;Lincoln Barnett&#65289;&#30340;&#12298;&#23431;&#23449;&#21644;&#29233;&#22240;&#26031;&#22374;&#21338;&#22763;&#12299;&#12289;&#24052;&#29790;&#183;&#24247;&#23391;&#32435;&#65288;Barry Commoner&#65289;&#30340;&#12298;&#23553;&#38381;&#30340;&#24490;&#29615;&#12299;&#65288;<SPAN class=times>The Closing Circle</SPAN>&#65289;&#65292;&#31561;&#31561;&#65292;&#38656;&#35201;&#30340;&#21017;&#27604;&#36739;&#22810;&#20102;&#12290;&#24247;&#23391;&#32435;&#30340;&#20070;&#26356;&#26159;&#22914;&#27492;&#65292;&#20182;&#25152;&#35848;&#30340;&#20027;&#39064;&#8212;&#8212;&#29615;&#20445;&#21361;&#26426;&#8212;&#8212;&#23545;&#29616;&#20195;&#30340;&#25105;&#20204;&#26469;&#35828;&#37117;&#24456;&#24863;&#20852;&#36259;&#21448;&#24456;&#37325;&#35201;&#12290;&#20182;&#30340;&#20070;&#20889;&#24471;&#24456;&#23494;&#23454;&#65292;&#38656;&#35201;&#19968;&#30452;&#20445;&#25345;&#27880;&#24847;&#21147;&#12290;&#25972;&#26412;&#20070;&#23601;&#26159;&#19968;&#20010;&#26263;&#31034;&#65292;&#20180;&#32454;&#30340;&#35835;&#32773;&#19981;&#35813;&#24573;&#30053;&#25165;&#23545;&#12290;&#34429;&#28982;&#36825;&#19981;&#26159;&#23454;&#29992;&#30340;&#20316;&#21697;&#65292;&#19981;&#26159;&#25105;&#20204;&#22312;&#31532;&#21313;&#19977;&#31456;&#20013;&#25152;&#35848;&#21040;&#30340;&#20316;&#21697;&#65292;&#20294;&#26159;&#20070;&#20013;&#30340;&#32467;&#35770;&#23545;&#25105;&#20204;&#30340;&#29983;&#27963;&#26377;&#37325;&#22823;&#24433;&#21709;&#12290;&#20070;&#20013;&#30340;&#20027;&#39064;&#8212;&#8212;&#29615;&#20445;&#21361;&#26426;&#8212;&#8212;&#35848;&#30340;&#23601;&#26159;&#36825;&#20010;&#12290;&#29615;&#20445;&#38382;&#39064;&#26159;&#25105;&#20204;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#20986;&#29616;&#20102;&#21361;&#26426;&#65292;&#25105;&#20204;&#23601;&#19981;&#24471;&#19981;&#27880;&#24847;&#12290;&#23601;&#31639;&#20316;&#32773;&#27809;&#26377;&#35828;&#26126;&#8212;&#8212;&#20107;&#23454;&#19978;&#20182;&#35828;&#20102;&#8212;&#8212;&#25105;&#20204;&#36824;&#26159;&#36523;&#22788;&#22312;&#21361;&#26426;&#20013;&#12290;&#22312;&#38754;&#23545;&#21361;&#26426;&#26102;&#65292;&#65288;&#36890;&#24120;&#65289;&#20250;&#20986;&#29616;&#29305;&#23450;&#30340;&#21453;&#24212;&#65292;&#25110;&#26159;&#20572;&#27490;&#26576;&#31181;&#21453;&#24212;&#12290;&#22240;&#27492;&#24247;&#23391;&#32435;&#30340;&#20070;&#34429;&#28982;&#22522;&#26412;&#19978;&#26159;&#29702;&#35770;&#24615;&#30340;&#65292;&#20294;&#24050;&#32463;&#36229;&#36234;&#20102;&#29702;&#35770;&#65292;&#36827;&#20837;&#23454;&#29992;&#30340;<SPAN class=calibre1>&#39046;&#22495;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#24182;&#19981;&#26159;&#35828;&#24247;&#23391;&#32435;&#30340;&#20070;&#29305;&#21035;&#37325;&#35201;&#65292;&#32780;&#24576;&#29305;&#28023;&#25110;&#24052;&#20869;&#29305;&#30340;&#20070;&#19981;&#37325;&#35201;&#12290;&#12298;&#23431;&#23449;&#21644;&#29233;&#22240;&#26031;&#22374;&#21338;&#22763;&#12299;&#20889;&#20986;&#26469;&#20043;&#21518;&#65292;&#20687;&#36825;&#26679;&#19968;&#26412;&#20026;&#19968;&#33324;&#35835;&#32773;&#25152;&#20889;&#65292;&#30740;&#31350;&#21407;&#23376;&#30340;&#21382;&#21490;&#30340;&#29702;&#35770;&#20070;&#65292;&#35753;&#22823;&#23478;&#35686;&#35273;&#21040;&#20197;&#21018;&#21457;&#26126;&#19981;&#20037;&#30340;&#21407;&#23376;&#24377;&#20026;&#20027;&#35201;&#20195;&#34920;&#12289;&#20294;&#19981;&#26159;&#20840;&#37096;&#20195;&#34920;&#30340;&#21407;&#23376;&#29289;&#29702;&#26412;&#36136;&#19978;&#30340;&#20005;&#37325;&#21361;&#26426;&#12290;&#22240;&#27492;&#65292;&#29702;&#35770;&#24615;&#30340;&#20070;&#19968;&#26679;&#20250;&#24102;&#26469;&#23454;&#38469;&#30340;&#32467;&#26524;&#12290;&#23601;&#31639;&#29616;&#20195;&#20154;&#19981;&#27880;&#24847;&#36880;&#28176;&#36924;&#36817;&#30340;&#21407;&#23376;&#25110;&#26680;&#25112;&#20105;&#65292;&#38405;&#35835;&#36825;&#31867;&#20070;&#20173;&#28982;&#26377;&#23454;&#38469;&#30340;&#38656;&#35201;&#12290;&#22240;&#20026;&#21407;&#23376;&#25110;&#26680;&#29289;&#29702;&#26159;&#25105;&#20204;&#36825;&#20010;&#24180;&#20195;&#26368;&#20255;&#22823;&#30340;&#25104;&#23601;&#65292;&#20026;&#25105;&#20204;&#24102;&#26469;&#35768;&#22810;&#32654;&#22909;&#30340;&#25215;&#35834;&#65292;&#21516;&#26679;&#20063;&#24102;&#26469;&#35768;&#22810;&#37325;&#22823;&#21361;&#26426;&#12290;&#19968;&#20010;&#26377;&#30693;&#35782;&#12289;&#32780;&#19988;&#26377;&#24515;&#30340;&#35835;&#32773;&#24212;&#35813;&#23613;&#21487;&#33021;&#38405;&#35835;&#26377;&#20851;&#36825;&#26041;&#38754;&#30340;<SPAN class=calibre1>&#20070;&#31821;&#12290;</SPAN></FONT></P>
<P class=x11><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#24576;&#29305;&#28023;&#30340;&#12298;&#25968;&#23398;&#20837;&#38376;&#12299;&#20013;&#65292;&#26159;&#21478;&#19968;&#20010;&#26377;&#28857;&#19981;&#21516;&#30340;&#37325;&#35201;&#35759;&#24687;&#12290;&#25968;&#23398;&#26159;&#29616;&#20195;&#20960;&#20010;&#37325;&#35201;&#30340;&#31070;&#31192;&#20107;&#29289;&#20043;&#19968;&#12290;&#25110;&#35768;&#65292;&#20063;&#26159;&#26368;&#26377;&#25351;&#26631;&#24615;&#30340;&#19968;&#20010;&#65292;&#22312;&#25105;&#20204;&#31038;&#20250;&#20013;&#21344;&#26377;&#20687;&#21476;&#20195;&#23447;&#25945;&#25152;&#21344;&#26377;&#30340;&#22320;&#20301;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#20102;&#35299;&#25105;&#20204;&#23384;&#27963;&#30340;&#36825;&#20010;&#24180;&#20195;&#65292;&#25105;&#20204;&#23601;&#35813;&#20102;&#35299;&#19968;&#19979;&#25968;&#23398;&#26159;&#20160;&#20040;&#65292;&#25968;&#23398;&#23478;&#26159;&#22914;&#20309;&#36816;&#29992;&#25968;&#23398;&#65292;&#22914;&#20309;&#24605;&#32771;&#30340;&#12290;&#24576;&#29305;&#28023;&#30340;&#20316;&#21697;&#34429;&#28982;&#27809;&#26377;&#28145;&#20837;&#35752;&#35770;&#36825;&#20010;&#35758;&#39064;&#65292;&#20294;&#23545;&#25968;&#23398;&#30340;&#21407;&#29702;&#21364;&#26377;&#21331;&#36234;&#30340;&#35265;&#35299;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#23545;&#20320;&#27809;&#26377;&#20854;&#20182;&#30340;&#20316;&#29992;&#65292;&#33267;&#23569;&#20063;&#23545;&#32454;&#24515;&#30340;&#35835;&#32773;&#26174;&#31034;&#20102;&#25968;&#23398;&#23478;&#24182;&#19981;&#26159;&#39764;&#26415;&#24072;&#65292;&#32780;&#26159;&#20010;&#26222;&#36890;&#30340;&#20154;&#12290;&#36825;&#26679;&#30340;&#21457;&#29616;&#65292;&#23545;&#19968;&#20010;&#24819;&#35201;&#36229;&#36234;&#19968;&#26102;&#19968;&#22320;&#30340;&#24605;&#24819;&#19982;&#32463;&#39564;&#65292;&#24819;&#35201;&#25193;&#22823;&#33258;&#24049;&#39046;&#22495;&#30340;&#35835;&#32773;&#26469;&#35828;&#23588;&#20854;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN><BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">