<strong><font color="blue">&#31532;&#21313;&#19971;&#31456; &#22914;&#20309;&#38405;&#35835;&#31185;&#23398;&#19982;&#25968;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20102;&#35299;&#31185;&#23398;&#36825;&#19968;&#38376;&#34892;&#19994;</P>
<P class=x4>&#31185;&#23398;&#21490;&#26159;&#23398;&#26415;&#39046;&#22495;&#20013;&#21457;&#23637;&#26368;&#24555;&#36895;&#30340;&#19968;&#38376;&#23398;&#31185;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#24403;&#20013;&#65292;&#25105;&#20204;&#30475;&#21040;&#36825;&#20010;&#39046;&#22495;&#22312;&#26126;&#26174;&#22320;&#25913;&#21464;&#12290;&#8220;&#20005;&#32899;&#30340;&#8221;&#31185;&#23398;&#23478;&#30631;&#19981;&#36215;&#31185;&#23398;&#21382;&#21490;&#23478;&#65292;&#26159;&#27809;&#22810;&#20037;&#20197;&#21069;&#30340;&#20107;&#12290;&#22312;&#36807;&#21435;&#65292;&#31185;&#23398;&#21382;&#21490;&#23478;&#34987;&#35748;&#20026;&#26159;&#20197;&#30740;&#31350;&#21382;&#21490;&#20026;&#20027;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#33021;&#21147;&#25299;&#23637;&#30495;&#27491;&#30340;&#31185;&#23398;&#39046;&#22495;&#12290;&#36825;&#26679;&#30340;&#24577;&#24230;&#21487;&#20197;&#29992;&#33831;&#20271;&#32435;&#30340;&#19968;&#21477;&#21517;&#35328;&#26469;&#20316;&#24635;&#32467;&#65306;&#8220;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#23601;&#21435;&#20570;&#12290;&#27809;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#23601;<SPAN class=calibre1>&#21435;&#25945;&#12290;&#8221;</SPAN></P>
<P class=x4>&#30446;&#21069;&#24050;&#32463;&#24456;&#23569;&#21548;&#21040;&#26377;&#20851;&#36825;&#31181;&#24577;&#24230;&#30340;&#25551;&#36848;&#20102;&#12290;&#31185;&#23398;&#21490;&#36825;&#20010;&#37096;&#38376;&#24050;&#32463;&#21464;&#24471;&#24456;&#37325;&#35201;&#65292;&#21331;&#36234;&#30340;&#31185;&#23398;&#23478;&#20204;&#30740;&#31350;&#20063;&#20889;&#20986;&#26377;&#20851;&#31185;&#23398;&#30340;&#21382;&#21490;&#12290;&#20854;&#20013;&#26377;&#20010;&#20363;&#23376;&#23601;&#26159;&#8220;&#29275;&#39039;&#20135;&#19994;&#8221;&#65288;Newton Industry&#65289;&#12290;&#30446;&#21069;&#65292;&#35768;&#22810;&#22269;&#23478;&#37117;&#38024;&#23545;&#29275;&#39039;&#30340;&#29702;&#35770;&#21450;&#20854;&#29420;&#29305;&#30340;&#20154;&#26684;&#65292;&#20570;&#20102;&#23494;&#38598;&#21448;&#22823;&#37327;&#30340;&#30740;&#31350;&#12290;&#26368;&#36817;&#20063;&#20986;&#29256;&#20102;&#20845;&#19971;&#26412;&#30456;&#20851;&#30340;&#20070;&#31821;&#12290;&#21407;&#22240;&#26159;&#31185;&#23398;&#23478;&#27604;&#20197;&#21069;&#26356;&#20851;&#24515;&#31185;&#23398;&#36825;&#20010;&#34892;&#19994;&#26412;<SPAN class=calibre1>&#36523;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25105;&#20204;&#27627;&#19981;&#36831;&#30097;&#22320;&#35201;&#25512;&#33616;&#20320;&#26368;&#23569;&#35201;&#38405;&#35835;&#19968;&#20123;&#20255;&#22823;&#30340;&#31185;&#23398;&#32463;&#20856;&#24040;&#33879;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#30495;&#30340;&#27809;&#26377;&#20511;&#21475;&#19981;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#12290;&#20854;&#20013;&#27809;&#26377;&#19968;&#26412;&#30495;&#30340;&#24456;&#38590;&#35835;&#65292;&#23601;&#31639;&#29275;&#39039;&#30340;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Mathematical Principles of Natural Philosophy</SPAN>&#65289;&#65292;&#21482;&#35201;&#20320;&#30495;&#30340;&#32943;&#21162;&#21147;&#65292;&#20063;&#26159;&#21487;&#20197;&#35835;&#24471;<SPAN class=calibre1>&#36890;&#30340;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#25105;&#20204;&#32473;&#20320;&#26368;&#26377;&#24110;&#21161;&#30340;&#24314;&#35758;&#12290;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#36816;&#29992;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#30340;&#35268;&#21017;&#65292;&#32780;&#19988;&#35201;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#36825;&#20010;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#36866;&#29992;&#20110;&#20219;&#20309;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#65292;&#23588;&#20854;&#36866;&#29992;&#20110;&#31185;&#23398;&#19982;&#25968;&#23398;&#30340;<SPAN class=calibre1>&#20316;&#21697;&#12290;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#26159;&#38376;&#22806;&#27721;&#65292;&#20320;&#38405;&#35835;&#31185;&#23398;&#32463;&#20856;&#33879;&#20316;&#24182;&#19981;&#26159;&#20026;&#20102;&#35201;&#25104;&#20026;&#29616;&#20195;&#19987;&#19994;&#39046;&#22495;&#30340;&#19987;&#23478;&#12290;&#30456;&#21453;&#22320;&#65292;&#20320;&#38405;&#35835;&#36825;&#20123;&#20070;&#21482;&#26159;&#20026;&#20102;&#20102;&#35299;&#31185;&#23398;&#30340;&#21382;&#21490;&#19982;&#21746;&#23398;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#38376;&#22806;&#27721;&#23545;&#31185;&#23398;&#24212;&#26377;&#30340;&#36131;&#20219;&#12290;&#21482;&#26377;&#24403;&#20320;&#27880;&#24847;&#21040;&#20255;&#22823;&#30340;&#31185;&#23398;&#23478;&#24819;&#35201;&#35299;&#20915;&#30340;&#26159;&#20160;&#20040;&#38382;&#39064;&#26102;&#8212;&#8212;&#27880;&#24847;&#21040;&#38382;&#39064;&#30340;&#26412;&#36523;&#21450;&#38382;&#39064;&#30340;&#32972;&#26223;&#8212;&#8212;&#20320;&#30340;&#36131;&#20219;&#25165;&#31639;&#32467;<SPAN class=calibre1>&#26463;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35201;&#36319;&#19978;&#31185;&#23398;&#21457;&#23637;&#30340;&#33050;&#27493;&#65292;&#25214;&#20986;&#20107;&#23454;&#12289;&#20551;&#23450;&#12289;&#21407;&#29702;&#19982;&#35777;&#25454;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#32852;&#65292;&#23601;&#26159;&#21442;&#19982;&#20102;&#20154;&#31867;&#29702;&#24615;&#30340;&#27963;&#21160;&#65292;&#32780;&#37027;&#21487;&#33021;&#26159;&#20154;&#31867;&#26368;&#25104;&#21151;&#30340;&#39046;&#22495;&#12290;&#20063;&#35768;&#65292;&#20809;&#36825;&#19968;&#28857;&#23601;&#33021;&#21360;&#35777;&#26377;&#20851;&#31185;&#23398;&#21382;&#21490;&#30740;&#31350;&#30340;&#20215;&#20540;&#20102;&#12290;&#27492;&#22806;&#65292;&#36825;&#26679;&#30340;&#30740;&#31350;&#36824;&#33021;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#28040;&#38500;&#19968;&#20123;&#23545;&#31185;&#23398;&#30340;&#35884;&#35823;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#37027;&#26159;&#19982;&#25945;&#32946;&#30340;&#26681;&#26412;&#30456;&#20851;&#30340;&#33041;&#21147;&#27963;&#21160;&#65292;&#20063;&#26159;&#20174;&#33487;&#26684;&#25289;&#24213;&#21040;&#25105;&#20204;&#20197;&#26469;&#65292;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#20013;&#24515;&#30340;&#30446;&#26631;&#65292;&#20063;&#23601;&#26159;&#36879;&#36807;&#24576;&#30097;&#30340;&#35757;&#32451;&#65292;&#32780;&#37322;&#25918;&#20986;&#19968;&#20010;&#33258;&#30001;&#24320;&#25918;&#30340;<SPAN class=calibre1>&#24515;&#28789;&#12290;