<strong><font color="blue">&#31532;&#21313;&#19971;&#31456; &#22914;&#20309;&#38405;&#35835;&#31185;&#23398;&#19982;&#25968;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#31185;&#23398;&#32463;&#20856;&#21517;&#33879;&#30340;&#24314;&#35758;</P>
<P class=x4>&#25152;&#35859;&#31185;&#23398;&#20316;&#21697;&#65292;&#23601;&#26159;&#22312;&#26576;&#20010;&#30740;&#31350;&#39046;&#22495;&#20013;&#65292;&#32463;&#36807;&#23454;&#39564;&#25110;&#33258;&#28982;&#35266;&#23519;&#24471;&#26469;&#30340;&#32467;&#26524;&#65292;&#25152;&#20889;&#25104;&#30340;&#30740;&#31350;&#25253;&#21578;&#25110;&#32467;&#35770;&#12290;&#21465;&#36848;&#31185;&#23398;&#30340;&#38382;&#39064;&#24635;&#35201;&#23613;&#37327;&#25551;&#36848;&#20986;&#27491;&#30830;&#30340;&#29616;&#35937;&#65292;&#25214;&#20986;&#19981;&#21516;&#29616;&#35937;&#20043;&#38388;&#30340;&#20114;&#21160;<SPAN class=calibre1>&#20851;&#31995;&#12290;</SPAN></P>
<P class=x4>&#20255;&#22823;&#30340;&#31185;&#23398;&#20316;&#21697;&#65292;&#23613;&#31649;&#26368;&#21021;&#30340;&#20551;&#35774;&#19981;&#20813;&#20010;&#20154;&#20559;&#35265;&#65292;&#20294;&#19981;&#20250;&#26377;&#22840;&#22823;&#25110;&#23459;&#20256;&#12290;&#20320;&#35201;&#27880;&#24847;&#20316;&#32773;&#26368;&#21021;&#30340;&#20551;&#35774;&#65292;&#25918;&#22312;&#24515;&#19978;&#65292;&#28982;&#21518;&#25226;&#20182;&#30340;&#20551;&#35774;&#19982;&#32463;&#36807;&#35770;&#35777;&#20043;&#21518;&#30340;&#32467;&#35770;&#20316;&#20010;&#21306;&#21035;&#12290;&#19968;&#20010;&#36234;&#8220;&#23458;&#35266;&#8221;&#30340;&#31185;&#23398;&#20316;&#32773;&#65292;&#36234;&#20250;&#26126;&#30333;&#22320;&#35201;&#27714;&#20320;&#25509;&#21463;&#36825;&#20010;&#12289;&#25509;&#21463;&#37027;&#20010;&#20551;&#35774;&#12290;&#31185;&#23398;&#30340;&#23458;&#35266;&#19981;&#22312;&#20110;&#27809;&#26377;<SPAN class=x10>&#26368;&#21021;&#30340;&#20559;&#35265;</SPAN>&#65292;&#32780;&#22312;&#20110;<SPAN class=x10>&#22374;&#30333;</SPAN><SPAN class=x10>&#25215;&#35748;</SPAN><SPAN class=calibre1>&#12290;</SPAN></P>
<P class=x4>&#22312;&#31185;&#23398;&#20316;&#21697;&#20013;&#65292;&#20027;&#35201;&#30340;&#35789;&#27719;&#36890;&#24120;&#37117;&#26159;&#19968;&#20123;&#19981;&#24120;&#35265;&#30340;&#25110;&#31185;&#25216;&#30340;&#29992;&#35821;&#12290;&#36825;&#20123;&#29992;&#35821;&#24456;&#23481;&#26131;&#25214;&#20986;&#26469;&#65292;&#20320;&#20063;&#21487;&#20197;&#32463;&#30001;&#36825;&#20123;&#29992;&#35821;&#25214;&#21040;&#20027;&#26088;&#12290;&#20027;&#26088;&#36890;&#24120;&#37117;&#26159;&#24456;&#19968;&#33324;&#24615;&#30340;&#12290;&#31185;&#23398;&#19981;&#26159;&#32534;&#24180;&#21490;&#65292;&#31185;&#23398;&#23478;&#36319;&#21382;&#21490;&#23398;&#23478;&#21018;&#22909;&#30456;&#21453;&#65292;&#20182;&#20204;&#35201;&#25670;&#33073;&#26102;&#38388;&#19982;&#22320;&#28857;&#30340;&#38480;&#21046;&#12290;&#20182;&#35201;&#35828;&#30340;&#26159;&#19968;&#33324;&#30340;&#29616;&#35937;&#65292;&#20107;&#29289;&#21464;&#21270;&#30340;&#19968;&#33324;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#31185;&#23398;&#20316;&#21697;&#26102;&#65292;&#20284;&#20046;&#26377;&#20004;&#20010;&#20027;&#35201;&#30340;&#38590;&#39064;&#12290;&#19968;&#20010;&#26159;&#26377;&#20851;&#35770;&#36848;&#30340;&#38382;&#39064;&#12290;&#31185;&#23398;&#22522;&#26412;&#19978;&#26159;&#24402;&#32435;&#27861;&#65292;&#22522;&#26412;&#30340;&#35770;&#36848;&#20063;&#23601;&#26159;&#32463;&#30001;&#30740;&#31350;&#26597;&#35777;&#65292;&#24314;&#31435;&#20986;&#26469;&#30340;&#19968;&#20010;&#36890;&#21017;&#8212;&#8212;&#21487;&#33021;&#26159;&#32463;&#30001;&#23454;&#39564;&#25152;&#21019;&#36896;&#20986;&#26469;&#30340;&#19968;&#20010;&#26696;&#20363;&#65292;&#20063;&#21487;&#33021;&#26159;&#38271;&#26399;&#35266;&#23519;&#25152;&#25910;&#38598;&#21040;&#30340;&#19968;&#36830;&#20018;&#26696;&#20363;&#12290;&#36824;&#26377;&#21478;&#22806;&#19968;&#20123;&#35770;&#36848;&#26159;&#36816;&#29992;&#28436;&#32462;&#27861;&#26469;&#25512;&#35770;&#30340;&#12290;&#36825;&#26679;&#30340;&#35770;&#36848;&#26159;&#20511;&#30528;&#20854;&#20182;&#24050;&#32463;&#35777;&#26126;&#36807;&#30340;&#29702;&#35770;&#65292;&#20877;&#25512;&#35770;&#20986;&#26469;&#30340;&#12290;&#22312;&#35762;&#27714;&#35777;&#25454;&#36825;&#19968;&#28857;&#19978;&#65292;&#31185;&#23398;&#19982;&#21746;&#23398;&#20854;&#23454;&#24046;&#24322;&#19981;&#22823;&#12290;&#19981;&#36807;&#24402;&#32435;&#27861;&#26159;&#31185;&#23398;&#30340;<SPAN class=calibre1>&#29305;&#36136;&#12290;</SPAN></P>
<P class=x4>&#20250;&#20986;&#29616;&#31532;&#19968;&#20010;&#22256;&#38590;&#30340;&#21407;&#22240;&#26159;&#65306;&#20026;&#20102;&#20102;&#35299;&#31185;&#23398;&#20013;&#24402;&#32435;&#27861;&#30340;&#35770;&#28857;&#65292;&#20320;&#23601;&#24517;&#39035;&#20102;&#35299;&#31185;&#23398;&#23478;&#24341;&#20197;&#20026;&#29702;&#35770;&#22522;&#30784;&#30340;&#35777;&#25454;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#37027;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#20107;&#12290;&#38500;&#20102;&#25163;&#20013;&#37027;&#26412;&#20070;&#20043;&#22806;&#65292;&#20320;&#20173;&#28982;&#19968;&#26080;&#25152;&#30693;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#19981;&#33021;&#21551;&#21457;&#19968;&#20010;&#20154;&#26102;&#65292;&#35835;&#32773;&#21482;&#26377;&#19968;&#20010;&#35299;&#20915;&#21150;&#27861;&#65292;&#23601;&#26159;&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#20197;&#33719;&#24471;&#24517;&#35201;&#30340;&#29305;&#27530;&#32463;&#39564;&#12290;&#20182;&#21487;&#33021;&#35201;&#20146;&#30524;&#30475;&#21040;&#23454;&#39564;&#30340;&#36807;&#31243;&#65292;&#25110;&#26159;&#21435;&#35266;&#23519;&#19982;&#25805;&#20316;&#20070;&#20013;&#25152;&#25552;&#21040;&#30340;&#30456;&#21516;&#30340;&#23454;&#39564;&#20202;&#22120;&#12290;&#20182;&#20063;&#21487;&#33021;&#35201;&#21435;&#21338;&#29289;&#39302;&#35266;&#23519;&#26631;&#26412;&#19982;<SPAN class=calibre1>&#27169;&#22411;&#12290;</SPAN></P>
<P class=x4>&#20219;&#20309;&#20154;&#24819;&#35201;&#20102;&#35299;&#31185;&#23398;&#30340;&#21382;&#21490;&#65292;&#38500;&#20102;&#38405;&#35835;&#32463;&#20856;&#20316;&#21697;&#22806;&#65292;&#36824;&#35201;&#33021;&#33258;&#24049;&#20570;&#23454;&#39564;&#65292;&#20197;&#29087;&#24713;&#20070;&#20013;&#25152;&#35848;&#21040;&#30340;&#20851;&#31995;&#37325;&#22823;&#30340;&#23454;&#39564;&#12290;&#32463;&#20856;&#23454;&#39564;&#23601;&#36319;&#32463;&#20856;&#20316;&#21697;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#33021;&#20146;&#30524;&#30446;&#30585;&#65292;&#20146;&#33258;&#21160;&#25163;&#20570;&#20986;&#20255;&#22823;&#31185;&#23398;&#23478;&#25152;&#24418;&#23481;&#30340;&#23454;&#39564;&#65292;&#37027;&#20063;&#26159;&#20182;&#33719;&#24471;&#20869;&#24515;&#27934;&#23519;&#21147;&#30340;&#26469;&#28304;&#65292;&#37027;&#20040;&#23545;&#20110;&#36825;&#26412;&#31185;&#23398;&#32463;&#20856;&#24040;&#33879;&#65292;&#20320;&#23601;&#20250;&#26377;&#26356;&#28145;&#20837;&#30340;<SPAN class=calibre1>&#29702;&#35299;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#26159;&#35828;&#20320;&#19968;&#23450;&#35201;&#20381;&#24207;&#23436;&#25104;&#25152;&#26377;&#30340;&#23454;&#39564;&#25165;&#33021;&#24320;&#22987;&#38405;&#35835;&#36825;&#26412;&#20070;&#12290;&#20197;&#25289;&#29926;&#38177;&#65288;Lavoisier&#65289;&#30340;&#12298;&#21270;&#23398;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Elements of Chemistry</SPAN>&#65289;&#20026;&#20363;&#65292;&#36825;&#26412;&#20070;&#20986;&#29256;&#20110;1789&#24180;&#65292;&#21040;&#30446;&#21069;&#24050;&#19981;&#20877;&#34987;&#35748;&#20026;&#26159;&#21270;&#23398;&#30028;&#26377;&#29992;&#30340;&#25945;&#31185;&#20070;&#20102;&#65292;&#19968;&#20010;&#39640;&#20013;&#29983;&#22914;&#26524;&#24819;&#35201;&#36890;&#36807;&#21270;&#23398;&#32771;&#35797;&#65292;&#20063;&#32477;&#19981;&#20250;&#31528;&#21040;&#26469;&#35835;&#36825;&#26412;&#20070;&#12290;&#19981;&#36807;&#65292;&#22312;&#24403;&#26102;&#20182;&#25152;&#25552;&#20986;&#26469;&#30340;&#26041;&#27861;&#20173;&#26159;&#38761;&#21629;&#24615;&#30340;&#65292;&#20182;&#25152;&#26500;&#24605;&#30340;&#21270;&#23398;&#20803;&#32032;&#22823;&#20307;&#19978;&#25105;&#20204;&#20173;&#28982;&#27839;&#29992;&#33267;&#20170;&#12290;&#22240;&#27492;&#38405;&#35835;&#36825;&#26412;&#20070;&#30340;&#37325;&#28857;&#26159;&#65306;&#20320;&#29992;&#19981;&#30528;&#35835;&#23436;&#25152;&#26377;&#30340;&#32454;&#33410;&#25165;&#33021;&#33719;&#24471;&#21551;&#21457;&#12290;&#35692;&#22914;&#20182;&#30340;&#21069;&#35328;&#20415;&#24378;&#35843;&#20102;&#31185;&#23398;&#26041;&#27861;&#30340;&#37325;&#35201;&#65292;&#20415;&#28145;&#20855;&#21551;&#21457;&#24615;&#12290;&#25289;&#29926;<SPAN class=calibre1>&#38177;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#20219;&#20309;&#33258;&#28982;&#31185;&#23398;&#30340;&#20998;&#25903;&#37117;&#35201;&#21253;&#21547;&#19977;&#20010;&#37096;&#20998;&#65306;&#22312;&#36825;&#20010;&#31185;&#23398;&#20027;&#39064;&#20013;&#30340;&#36830;&#32493;&#20107;&#23454;&#65292;&#21576;&#29616;&#36825;&#20123;&#20107;&#23454;&#30340;&#24819;&#27861;&#65292;&#20197;&#21450;&#34920;&#36798;&#36825;&#20123;&#20107;&#23454;&#30340;&#35821;&#35328;&#8230;&#8230;&#22240;&#20026;&#24819;&#27861;&#26159;&#30001;&#35821;&#35328;&#26469;&#20445;&#30041;&#19982;&#27807;&#36890;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#27809;&#27861;&#25913;&#36827;&#31185;&#23398;&#30340;&#26412;&#36523;&#65292;&#23601;&#27809;&#27861;&#20419;&#36827;&#31185;&#23398;&#35821;&#35328;&#30340;&#36827;&#27493;&#12290;&#25442;&#20010;&#35282;&#24230;&#26469;&#30475;&#20063;&#19968;&#26679;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#21482;&#25913;&#36827;&#31185;&#23398;&#30340;&#35821;&#35328;&#25110;&#26415;&#35821;&#65292;&#21364;&#19981;&#25913;&#36827;&#31185;&#23398;&#30340;&#26412;&#36523;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#27491;&#26159;&#25289;&#29926;&#38177;&#25152;&#20570;&#30340;&#20107;&#12290;&#20182;&#20511;&#30528;&#25913;&#36827;&#21270;&#23398;&#30340;&#35821;&#35328;&#20197;&#25512;&#23637;&#21270;&#23398;&#65292;&#23601;&#20687;&#29275;&#39039;&#22312;&#19968;&#20010;&#19990;&#32426;&#20197;&#21069;&#23558;&#29289;&#29702;&#30340;&#35821;&#35328;&#31995;&#32479;&#21270;&#12289;&#26465;&#29702;&#21270;&#65292;&#20197;&#20419;&#36827;&#29289;&#29702;&#30340;&#36827;&#27493;&#8212;&#8212;&#20320;&#21487;&#33021;&#36824;&#35760;&#24471;&#65292;&#22312;&#36825;&#26679;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#21457;&#23637;&#20986;&#24494;&#31215;<SPAN class=calibre1>&#20998;&#23398;&#12290;</SPAN></P>
<P class=x4>&#25552;&#21040;&#24494;&#31215;&#20998;&#20351;&#25105;&#20204;&#24819;&#21040;&#22312;&#38405;&#35835;&#31185;&#23398;&#20316;&#21697;&#26102;&#30340;&#31532;&#20108;&#20010;&#22256;&#38590;&#65292;&#37027;&#23601;&#26159;&#25968;&#23398;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;