<strong><font color="blue">&#31532;&#21313;&#19971;&#31456; &#22914;&#20309;&#38405;&#35835;&#31185;&#23398;&#19982;&#25968;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38754;&#23545;&#25968;&#23398;&#30340;&#38382;&#39064;</P>
<P class=x4>&#24456;&#22810;&#20154;&#37117;&#24456;&#24597;&#25968;&#23398;&#65292;&#35748;&#20026;&#33258;&#24049;&#23436;&#20840;&#26080;&#27861;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#12290;&#27809;&#26377;&#20154;&#33021;&#30830;&#23450;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#12290;&#19968;&#20123;&#24515;&#29702;&#23398;&#23478;&#35748;&#20026;&#36825;&#23601;&#20687;&#26159;&#8220;&#31526;&#21495;&#30450;&#8221;&#65288;Symbol blindness&#65289;&#8212;&#8212;&#26080;&#27861;&#25918;&#19979;&#23545;&#23454;&#20307;&#30340;&#20381;&#36182;&#65292;&#36716;&#32780;&#29702;&#35299;&#22312;&#25511;&#21046;&#20043;&#19979;&#30340;&#31526;&#21495;&#36716;&#25442;&#12290;&#25110;&#35768;&#36825;&#26377;&#28857;&#36947;&#29702;&#65292;&#20294;&#25991;&#23383;&#20063;&#36716;&#25442;&#65292;&#36716;&#25442;&#24471;&#22810;&#23569;&#27604;&#36739;&#26356;&#19981;&#21463;&#25511;&#21046;&#65292;&#29978;&#33267;&#20063;&#35768;&#26356;&#38590;&#20197;&#29702;&#35299;&#12290;&#36824;&#26377;&#19968;&#20123;&#20154;&#35748;&#20026;&#38382;&#39064;&#20986;&#22312;&#25968;&#23398;&#30340;&#25945;&#23398;&#19978;&#12290;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#20498;&#35201;&#26494;&#21475;&#27668;&#65292;&#22240;&#20026;&#36817;&#26469;&#26377;&#35768;&#22810;&#30740;&#31350;&#24050;&#32463;&#25237;&#27880;&#22312;&#22914;&#20309;&#25226;&#25968;&#23398;&#25945;&#22909;&#36825;&#20010;&#38382;&#39064;<SPAN class=calibre1>&#19978;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20854;&#20013;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#65292;&#25110;&#26159;&#27809;&#26377;&#26089;&#28857;&#21578;&#35785;&#25105;&#20204;&#65292;&#22909;&#35753;&#25105;&#20204;&#28145;&#20837;&#20102;&#35299;&#65306;&#25968;&#23398;&#20854;&#23454;&#26159;&#19968;&#31181;&#35821;&#35328;&#65292;&#25105;&#20204;&#21487;&#20197;&#20687;&#23398;&#20064;&#33258;&#24049;&#30340;&#35821;&#35328;&#19968;&#26679;&#23398;&#20064;&#23427;&#12290;&#22312;&#23398;&#20064;&#33258;&#24049;&#30340;&#35821;&#35328;&#26102;&#65292;&#25105;&#20204;&#35201;&#23398;&#20004;&#27425;&#65306;&#31532;&#19968;&#27425;&#26159;&#23398;&#20064;&#22914;&#20309;&#35828;&#35805;&#65292;&#31532;&#20108;&#27425;&#26159;&#23398;&#20064;&#22914;&#20309;&#38405;&#35835;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#25968;&#23398;&#21482;&#38656;&#35201;&#23398;&#19968;&#27425;&#65292;&#22240;&#20026;&#23427;&#23436;&#20840;&#26159;&#20070;&#20889;&#30340;<SPAN class=calibre1>&#35821;&#35328;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#22312;&#21069;&#38754;&#35828;&#36807;&#65292;&#23398;&#20064;&#26032;&#30340;&#20070;&#20889;&#35821;&#35328;&#65292;&#29301;&#28041;&#21040;&#22522;&#30784;&#38405;&#35835;&#30340;&#38382;&#39064;&#12290;&#24403;&#25105;&#20204;&#22312;&#23567;&#23398;&#31532;&#19968;&#27425;&#25509;&#21463;&#38405;&#35835;&#25351;&#23548;&#26102;&#65292;&#25105;&#20204;&#30340;&#38382;&#39064;&#22312;&#35201;&#23398;&#20064;&#35748;&#20986;&#27599;&#19968;&#39029;&#20013;&#20986;&#29616;&#30340;&#29305;&#23450;&#31526;&#21495;&#65292;&#36824;&#35201;&#35760;&#24471;&#36825;&#20123;&#31526;&#21495;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#23601;&#31639;&#26159;&#21518;&#26469;&#21464;&#25104;&#38405;&#35835;&#39640;&#25163;&#30340;&#20154;&#65292;&#20598;&#23572;&#36824;&#26159;&#35201;&#29992;&#22522;&#30784;&#38405;&#35835;&#26469;&#38405;&#35835;&#12290;&#35692;&#22914;&#25105;&#20204;&#30475;&#21040;&#19968;&#20010;&#19981;&#35748;&#24471;&#30340;&#23383;&#26102;&#65292;&#36824;&#26159;&#24471;&#21435;&#32763;&#23383;&#20856;&#12290;&#22914;&#26524;&#25105;&#20204;&#34987;&#19968;&#20010;&#21477;&#23376;&#30340;&#21477;&#27861;&#25630;&#26127;&#22836;&#26102;&#65292;&#20063;&#24471;&#20174;&#22522;&#30784;&#30340;&#23618;&#27425;&#26469;&#35299;&#20915;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#35299;&#20915;&#20102;&#36825;&#20123;&#38382;&#39064;&#26102;&#65292;&#25105;&#20204;&#30340;&#38405;&#35835;&#33021;&#21147;&#25165;&#33021;&#26356;&#19978;<SPAN class=calibre1>&#23618;&#27004;&#12290;</SPAN></P>
<P class=x4>&#25968;&#23398;&#26082;&#28982;&#26159;&#19968;&#31181;&#35821;&#35328;&#65292;&#37027;&#23601;&#25317;&#26377;&#33258;&#24049;&#30340;&#23383;&#27719;&#12289;&#25991;&#27861;&#19982;&#21477;&#27861;&#65288;Syntax&#65289;&#65292;&#21021;&#23398;&#32773;&#19968;&#23450;&#35201;&#23398;&#20250;&#36825;&#20123;&#19996;&#35199;&#12290;&#29305;&#23450;&#30340;&#31526;&#21495;&#25110;&#31526;&#21495;&#20043;&#38388;&#30340;&#20851;&#31995;&#35201;&#35760;&#19979;&#26469;&#12290;&#22240;&#20026;&#25968;&#23398;&#30340;&#35821;&#35328;&#19982;&#25105;&#20204;&#24120;&#29992;&#30340;&#35821;&#35328;&#19981;&#21516;&#65292;&#38382;&#39064;&#20063;&#20250;&#19981;&#21516;&#65292;&#20294;&#20174;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#19981;&#20250;&#38590;&#36807;&#25105;&#20204;&#23398;&#20064;&#33521;&#25991;&#12289;&#27861;&#25991;&#25110;&#24503;&#25991;&#12290;&#20107;&#23454;&#19978;&#65292;&#20174;&#22522;&#30784;&#38405;&#35835;&#30340;&#23618;&#27425;&#26469;&#30475;&#65292;&#21487;&#33021;&#36824;&#35201;&#31616;&#21333;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#20219;&#20309;&#19968;&#31181;&#35821;&#35328;&#37117;&#26159;&#19968;&#31181;&#27807;&#36890;&#30340;&#23186;&#20171;&#65292;&#20511;&#30528;&#35821;&#35328;&#20154;&#20204;&#33021;&#24444;&#27492;&#20102;&#35299;&#20849;&#21516;&#30340;&#20027;&#39064;&#12290;&#19968;&#33324;&#26085;&#24120;&#35848;&#35805;&#30340;&#20027;&#39064;&#19981;&#22806;&#26159;&#20851;&#20110;&#24773;&#32490;&#19978;&#30340;&#20107;&#24773;&#25110;&#20154;&#38469;&#20851;&#31995;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#26159;&#20004;&#20010;&#19981;&#21516;&#30340;&#20154;&#65292;&#23545;&#20110;&#37027;&#26679;&#30340;&#20027;&#39064;&#24444;&#27492;&#26410;&#24517;&#33021;<SPAN class=x10>&#23436;&#20840;</SPAN>&#27807;&#36890;&#12290;&#20294;&#26159;&#19981;&#21516;&#30340;&#20004;&#20010;&#20154;&#65292;&#25735;&#24320;&#24773;&#32490;&#24615;&#30340;&#35805;&#39064;&#65292;&#21364;<SPAN class=x10>&#21487;&#20197;</SPAN>&#20849;&#21516;&#29702;&#35299;&#19982;&#20182;&#20204;&#26080;&#20851;&#30340;&#31532;&#19977;&#31181;&#20107;&#20214;&#65292;&#20687;&#30005;&#36335;&#12289;&#31561;&#33136;&#19977;&#35282;&#24418;&#25110;&#19977;&#27573;&#35770;&#27861;&#12290;&#21407;&#22240;&#26159;&#24403;&#25105;&#20204;&#30340;&#35805;&#39064;&#29301;&#28041;&#21040;&#24773;&#32490;&#26102;&#65292;&#25105;&#20204;&#24456;&#38590;&#29702;&#35299;&#19968;&#20123;&#35328;&#22806;&#20043;&#24847;&#12290;&#25968;&#23398;&#21364;&#33021;&#35753;&#25105;&#20204;&#36991;&#20813;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#21482;&#35201;&#33021;&#36866;&#24403;&#22320;&#36816;&#29992;&#25968;&#23398;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#31561;&#24335;&#65292;&#23601;&#19981;&#20250;&#26377;&#24773;&#32490;&#19978;&#35328;&#22806;&#20043;&#24847;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#38500;&#27492;&#20043;&#22806;&#65292;&#20063;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#65292;&#33267;&#23569;&#27809;&#26377;&#26089;&#19968;&#28857;&#21578;&#35785;&#25105;&#20204;&#65292;&#25968;&#23398;&#26159;&#22914;&#20309;&#20248;&#32654;&#12289;&#22914;&#20309;&#28385;&#36275;&#26234;&#21147;&#30340;&#19968;&#38376;&#23398;&#38382;&#12290;&#22914;&#26524;&#20219;&#20309;&#20154;&#24895;&#24847;&#36153;&#28857;&#21147;&#27668;&#26469;&#35835;&#25968;&#23398;&#65292;&#35201;&#39046;&#30053;&#25968;&#23398;&#20043;&#32654;&#27704;&#36828;&#19981;&#23244;&#26202;&#12290;&#20320;&#21487;&#20197;&#20174;&#27431;&#20960;&#37324;&#24471;&#24320;&#22987;&#65292;&#20182;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#26159;&#25152;&#26377;&#36825;&#31867;&#20316;&#21697;&#20013;&#26368;&#28165;&#26224;&#20063;&#26368;&#20248;&#32654;&#30340;<SPAN class=calibre1>&#20316;&#21697;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20197;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#31532;&#19968;&#20876;&#30340;&#21069;&#20116;&#20010;&#21629;&#39064;&#26469;&#20316;&#35828;&#26126;&#12290;&#65288;&#22914;&#26524;&#20320;&#25163;&#36793;&#26377;&#36825;&#26412;&#20070;&#65292;&#20320;&#35813;&#25171;&#24320;&#26469;&#30475;&#30475;&#12290;&#65289;&#22522;&#26412;&#20960;&#20309;&#23398;&#30340;&#21629;&#39064;&#26377;&#20004;&#31181;&#65306;&#65288;1&#65289;&#26377;&#20851;&#20316;&#22270;&#38382;&#39064;&#30340;&#21465;&#36848;&#12290;&#65288;2&#65289;&#26377;&#20851;&#20960;&#20309;&#22270;&#24418;&#19982;&#21508;&#30456;&#20851;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;&#23450;&#29702;&#12290;&#20316;&#22270;&#30340;&#38382;&#39064;&#24517;&#39035;&#30528;&#25163;&#21435;&#20570;&#65292;&#23450;&#29702;&#30340;&#38382;&#39064;&#23601;&#24471;&#21435;&#35777;&#26126;&#12290;&#22312;&#27431;&#20960;&#37324;&#24471;&#20316;&#22270;&#38382;&#39064;&#30340;&#32467;&#23614;&#37096;&#20998;&#65292;&#36890;&#24120;&#20250;&#26377; Q.E.F.&#65288;<SPAN class=times>Quod erat faciendum</SPAN>&#65289;&#30340;&#23383;&#26679;&#65292;&#24847;&#24605;&#26159;&#8220;&#20316;&#22270;&#23436;&#27605;&#8221;&#65292;&#32780;&#22312;&#23450;&#29702;&#30340;&#32467;&#23614;&#65292;&#20320;&#20250;&#30475;&#21040; Q.E.D.&#65288;<SPAN class=times>Quod erat demonstrandum</SPAN>&#65289;&#30340;&#23383;&#26679;&#65292;&#24847;&#24605;&#26159;&#8220;&#35777;&#26126;<SPAN class=calibre1>&#23436;&#27605;&#8221;&#12290;</SPAN></P>
<P class=x4>&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#31532;&#19968;&#20876;&#30340;&#21069;&#19977;&#20010;&#21629;&#39064;&#30340;&#38382;&#39064;&#65292;&#37117;&#26159;&#19982;&#20316;&#22270;&#26377;&#20851;&#30340;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#19968;&#20010;&#31572;&#26696;&#26159;&#36825;&#20123;&#20316;&#22270;&#26159;&#20026;&#20102;&#35201;&#35777;&#26126;&#23450;&#29702;&#29992;&#30340;&#12290;&#22312;&#21069;&#22235;&#20010;&#21629;&#39064;&#20013;&#65292;&#25105;&#20204;&#30475;&#19981;&#20986;&#26469;&#65292;&#21040;&#20102;&#31532;&#20116;&#20010;&#65292;&#23601;&#26159;&#23450;&#29702;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#20102;&#12290;&#35692;&#22914;&#31561;&#33136;&#19977;&#35282;&#24418;&#65288;&#19968;&#20010;&#19977;&#35282;&#24418;&#26377;&#20004;&#20010;&#30456;&#31561;&#30340;&#36793;&#65289;&#30340;&#20004;&#24213;&#35282;&#30456;&#31561;&#65292;&#36825;&#23601;&#38656;&#35201;&#36816;&#29992;&#19978;&#8220;&#21629;&#39064;&#19977;&#8221;&#65292;&#19968;&#26465;&#30701;&#32447;&#21462;&#33258;&#19968;&#26465;&#38271;&#32447;&#30340;&#36947;&#29702;&#12290;&#32780;&#8220;&#21629;&#39064;&#19977;&#8221;&#21448;&#36319;&#8220;&#21629;&#39064;&#20108;&#8221;&#30340;&#20316;&#22270;&#26377;&#20851;&#65292;&#8220;&#21629;&#39064;&#20108;&#8221;&#21017;&#36319;&#8220;&#21629;&#39064;&#19968;&#8221;&#30340;&#20316;&#22270;&#26377;&#20851;&#65292;&#25152;&#20197;&#20026;&#20102;&#35201;&#35777;&#26126;&#8220;&#21629;&#39064;&#20116;&#8221;&#65292;&#23601;&#24517;&#39035;&#35201;&#20808;&#20316;&#19977;&#20010;&#22270;&#12290;&nbsp;</P>
<P class=x4>&#25105;&#20204;&#20063;&#21487;&#20197;&#20174;&#21478;&#22806;&#19968;&#20010;&#30446;&#30340;&#26469;&#30475;&#20316;&#22270;&#30340;&#38382;&#39064;&#12290;&#20316;&#22270;&#24456;&#26126;&#26174;&#22320;&#19982;&#20844;&#35774;&#65288;postulate&#65289;&#30456;&#20284;&#65292;&#20004;&#32773;&#37117;&#22768;&#31216;&#20960;&#20309;&#30340;&#36816;&#20316;&#26159;&#21487;&#20197;&#25191;&#34892;&#20986;&#26469;&#30340;&#12290;&#22312;&#20844;&#35774;&#30340;&#26696;&#20363;&#20013;&#65292;&#36825;&#20010;&#21487;&#33021;&#24615;&#26159;<SPAN class=x10>&#20551;&#23450;</SPAN>&#65288;assumed&#65289;&#20986;&#26469;&#30340;&#12290;&#22312;&#21629;&#39064;&#30340;&#26696;&#20363;&#20013;&#65292;&#37027;&#26159;&#35201;<SPAN class=x10>&#35777;&#26126;</SPAN>&#65288;proved&#65289;&#20986;&#26469;&#30340;&#12290;&#24403;&#28982;&#65292;&#35201;&#36825;&#26679;&#35777;&#26126;&#65292;&#38656;&#35201;&#29992;&#21040;&#20844;&#35774;&#12290;&#22240;&#27492;&#65292;&#20030;&#20363;&#26469;&#35828;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#30097;&#24785;&#26159;&#21542;&#30495;&#30340;&#26377;&#8220;&#23450;&#20041;&#20108;&#9675;&#8221;&#20013;&#25152;&#23450;&#20041;&#30340;&#31561;&#36793;&#19977;&#35282;&#24418;&#36825;&#22238;&#20107;&#12290;&#20294;&#26159;&#25105;&#20204;&#29992;&#19981;&#30528;&#20026;&#36825;&#20123;&#25968;&#23398;&#29289;&#20214;&#26159;&#21542;&#23384;&#22312;&#32780;&#22256;&#25200;&#65292;&#33267;&#23569;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#8220;&#21629;&#39064;&#19968;&#8221;&#25152;&#35828;&#30340;&#65306;&#22522;&#20110;&#26377;&#36825;&#20123;&#30452;&#32447;&#19982;&#22278;&#30340;<SPAN class=x10>&#20551;&#23450;</SPAN>&#65292;&#33258;&#28982;&#21487;&#20197;<SPAN class=x10>&#23548;&#24341;</SPAN>&#20986;&#26377;&#20687;&#31561;&#36793;&#19977;&#35282;&#24418;&#36825;&#26679;&#19996;&#35199;&#30340;&#23384;<SPAN class=calibre1>&#22312;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20877;&#22238;&#21040;&#8220;&#21629;&#39064;&#20116;&#8221;&#65292;&#26377;&#20851;&#31561;&#33136;&#19977;&#35282;&#24418;&#30340;&#20869;&#35282;&#30456;&#21516;&#30340;&#23450;&#29702;&#12290;&#35201;&#36798;&#21040;&#36825;&#20010;&#32467;&#35770;&#65292;&#29301;&#28041;&#21069;&#38754;&#35768;&#22810;&#21629;&#39064;&#19982;&#20844;&#35774;&#65292;&#24182;&#19988;&#24517;&#39035;&#35777;&#26126;&#26412;&#36523;&#30340;&#21629;&#39064;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#30475;&#20986;&#65292;&#22914;&#26524;<SPAN class=x10>&#26576;&#20214;&#20107;&#20026;&#30495;</SPAN>&#65288;&#20063;&#23601;&#26159;&#25105;&#20204;&#26377;&#19968;&#20010;&#31561;&#33136;&#19977;&#35282;&#24418;&#30340;&#20551;&#35774;&#65289;&#65292;&#24182;&#19988;&#22914;&#26524;&#20854;&#20182;&#26576;&#20123;<SPAN class=x10>&#38468;&#21152;&#26465;&#20214;&#20063;&#25104;&#31435;</SPAN>&#65288;&#23450;&#20041;&#12289;&#20844;&#35774;&#19982;&#21069;&#38754;&#20854;&#20182;&#30340;&#21629;&#39064;&#65289;&#65292;<SPAN class=x10>&#37027;&#20040;&#21478;&#19968;&#20214;&#20107;</SPAN>&#65288;&#20063;&#23601;&#26159;&#32467;&#35770;&#65289;<SPAN class=x10>&#20134;&#20026;&#30495;</SPAN>&#12290;&#21629;&#39064;&#25152;&#37325;&#35270;&#30340;&#26159;&#8220;&#33509;&#8230;&#8230;&#21017;&#8221;&#36825;&#26679;&#30340;&#20851;&#31995;&#12290;&#21629;&#39064;&#35201;&#30830;&#23450;&#30340;&#19981;&#26159;&#20551;&#35774;&#26159;&#21542;&#20026;&#30495;&#65292;&#20063;&#19981;&#26159;&#32467;&#35770;&#26159;&#21542;&#20026;&#30495;&#8212;&#8212;&#38500;&#38750;&#20551;&#35774;&#20026;&#30495;&#30340;&#26102;&#20505;&#12290;&#32780;&#38500;&#38750;&#21629;&#39064;&#24471;&#21040;&#35777;&#26126;&#65292;&#21542;&#21017;&#25105;&#20204;&#23601;&#26080;&#27861;&#30830;&#35748;&#20551;&#35774;&#21644;&#32467;&#35770;&#30340;&#20851;&#31995;&#26159;&#21542;&#20026;&#30495;&#12290;&#21629;&#39064;&#25152;&#35777;&#26126;&#30340;&#65292;&#32431;&#31929;&#26159;&#36825;&#31181;&#20851;&#31995;&#26159;&#21542;&#20026;&#30495;&#12290;&#21035;&#26080;<SPAN class=calibre1>&#20854;&#20182;&#12290;</SPAN></P>
<P class=x4>&#35828;&#36825;&#26679;&#30340;&#19996;&#35199;&#26159;&#20248;&#32654;&#30340;&#65292;&#26377;&#22840;&#22823;&#20854;&#35789;&#21527;&#65311;&#25105;&#20204;&#24182;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35848;&#30340;&#21482;&#26159;&#38024;&#23545;&#19968;&#20010;<SPAN class=x10>&#30495;&#27491;&#26377;&#33539;&#22260;&#38480;&#21046;&#30340;&#38382;&#39064;&#65292;&#20316;&#20986;&#30495;&#27491;&#36923;&#36753;&#30340;&#35299;&#37322;</SPAN>&#12290;&#22312;&#35299;&#37322;&#30340;&#28165;&#26224;&#19982;&#38382;&#39064;&#33539;&#22260;&#26377;&#38480;&#21046;&#30340;&#29305;&#36136;&#20043;&#20013;&#65292;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#21560;&#24341;&#21147;&#12290;&#22312;&#19968;&#33324;&#30340;&#35848;&#35805;&#20013;&#65292;&#23601;&#31639;&#26159;&#38750;&#24120;&#22909;&#30340;&#21746;&#23398;&#23478;&#22312;&#35752;&#35770;&#65292;&#20063;&#27809;&#27861;&#23558;&#38382;&#39064;&#22914;&#27492;&#36825;&#33324;&#35828;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#32780;&#22312;&#21746;&#23398;&#38382;&#39064;&#20013;&#65292;&#21363;&#20351;&#29992;&#19978;&#36923;&#36753;&#30340;&#27010;&#24565;&#65292;&#20063;&#24456;&#38590;&#20687;&#36825;&#26679;&#28165;&#26224;&#22320;&#35299;&#35828;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#21069;&#38754;&#25152;&#21015;&#20030;&#30340;&#8220;&#21629;&#39064;&#20116;&#8221;&#30340;&#35770;&#28857;&#65292;&#19982;&#26368;&#31616;&#21333;&#30340;&#19977;&#27573;&#35770;&#27861;&#20043;&#38388;&#30340;&#24046;&#24322;&#24615;&#65292;&#25105;&#20204;&#20877;&#20316;&#20123;&#35828;&#26126;&#12290;&#25152;&#35859;&#19977;&#27573;&#35770;&#27861;<SPAN class=calibre1>&#23601;&#26159;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#25152;&#26377;&#30340;&#21160;&#29289;&#32456;&#26377;&#19968;&#27515;&#65307;</P>
<P class=x7>&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#21160;&#29289;&#65307;</P>
<P class=x7>&#22240;&#27492;&#65292;&#25152;&#26377;&#30340;&#20154;&#32456;&#26377;&#19968;&#27515;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#20010;&#25512;&#35770;&#20063;&#30830;&#23454;&#36866;&#29992;&#20110;&#26576;&#20123;&#20107;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#24819;&#25104;&#26159;&#25968;&#23398;&#19978;&#30340;&#25512;&#35770;&#12290;&#20551;&#23450;&#26377;&#21160;&#29289;&#21450;&#20154;&#36825;&#20123;&#19996;&#35199;&#65292;&#20877;&#20551;&#35774;&#21160;&#29289;&#26159;&#20250;&#27515;&#30340;&#12290;&#37027;&#23601;&#21487;&#20197;&#23548;&#24341;&#20986;&#20687;&#21069;&#38754;&#25152;&#35828;&#19977;&#35282;&#24418;&#37027;&#26679;&#30830;&#20999;&#30340;&#32467;&#35770;&#20102;&#12290;&#20294;&#36825;&#37324;&#30340;&#38382;&#39064;&#26159;&#21160;&#29289;&#21644;&#20154;&#26159;&#30830;&#20999;&#23384;&#22312;&#30340;&#65292;&#25105;&#20204;&#26159;&#23601;&#19968;&#20123;&#30495;&#23454;&#23384;&#22312;&#30340;&#19996;&#35199;&#26469;&#20551;&#35774;&#19968;&#20123;&#20107;&#24773;&#12290;&#25105;&#20204;&#19968;&#23450;&#24471;&#29992;&#25968;&#23398;&#19978;&#29992;&#19981;&#30528;&#30340;&#26041;&#27861;&#65292;&#26469;&#26816;&#39564;&#25105;&#20204;&#30340;&#20551;&#35774;&#12290;&#27431;&#20960;&#37324;&#24471;&#30340;&#21629;&#39064;&#23601;&#19981;&#25285;&#24515;&#36825;&#19968;&#28857;&#12290;&#20182;&#24182;&#19981;&#22312;&#24847;&#21040;&#24213;&#26377;&#27809;&#26377;&#31561;&#33136;&#19977;&#35282;&#24418;&#36825;&#22238;&#20107;&#12290;&#20182;&#35828;&#30340;&#26159;&#65292;&#22914;&#26524;&#26377;&#31561;&#33136;&#19977;&#35282;&#24418;&#65292;&#22914;&#26524;&#22914;&#27492;&#23450;&#20041;&#65292;&#37027;&#19968;&#23450;&#21487;&#20197;&#23548;&#24341;&#20986;&#20004;&#20010;&#24213;&#35282;&#30456;&#21516;&#30340;&#32467;&#35770;&#12290;&#20320;&#30495;&#30340;&#29992;&#19981;&#30528;&#24576;&#30097;&#36825;&#20214;&#20107;&#8212;&#8212;&#27704;&#36828;<SPAN class=calibre1>&#19981;&#24517;&#12290;