<strong><font color="blue">&#31532;&#21313;&#19971;&#31456; &#22914;&#20309;&#38405;&#35835;&#31185;&#23398;&#19982;&#25968;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#25484;&#25569;&#31185;&#23398;&#20316;&#21697;&#20013;&#30340;&#25968;&#23398;&#38382;&#39064;</P>
<P class=x4>&#20851;&#20110;&#27431;&#20960;&#37324;&#24471;&#30340;&#35805;&#39064;&#24050;&#32463;&#26377;&#28857;&#31163;&#39064;&#20102;&#12290;&#25105;&#20204;&#25152;&#20851;&#24515;&#30340;&#26159;&#22312;&#31185;&#23398;&#20316;&#21697;&#20013;&#26377;&#30456;&#24403;&#22810;&#30340;&#25968;&#23398;&#38382;&#39064;&#65292;&#32780;&#36825;&#20063;&#26159;&#19968;&#20010;&#20027;&#35201;&#30340;&#38405;&#35835;&#38556;&#30861;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#26377;&#20960;&#20214;&#20107;&#35201;&#35828;&#26126;<SPAN class=calibre1>&#22914;&#19979;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#65292;&#20320;&#33267;&#23569;&#21487;&#20197;&#25226;&#19968;&#20123;&#27604;&#20320;&#24819;&#35937;&#30340;&#22522;&#30784;&#31243;&#24230;&#30340;&#25968;&#23398;&#35835;&#24471;&#26356;&#26126;&#30333;&#12290;&#25105;&#20204;&#24050;&#32463;&#24314;&#35758;&#20320;&#20174;&#27431;&#20960;&#37324;&#24471;&#24320;&#22987;&#65292;&#25105;&#20204;&#30830;&#23450;&#20320;&#21482;&#35201;&#33457;&#20960;&#20010;&#26202;&#19978;&#25226;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#35835;&#22909;&#65292;&#23601;&#33021;&#20811;&#26381;&#23545;&#25968;&#23398;&#30340;&#24656;&#24807;&#24515;&#29702;&#12290;&#35835;&#23436;&#27431;&#20960;&#37324;&#24471;&#20043;&#21518;&#65292;&#20320;&#21487;&#20197;&#36827;&#19968;&#27493;&#65292;&#30475;&#30475;&#20854;&#20182;&#32463;&#20856;&#32423;&#30340;&#24076;&#33098;&#25968;&#23398;&#22823;&#24072;&#30340;&#20316;&#21697;&#8212;&#8212;&#38463;&#22522;&#31859;&#24503;&#65288;Archimedes&#65289;&#12289;&#38463;&#27874;&#32599;&#23612;&#20044;&#26031;&#65288;Apollonius&#65289;&#12289;&#23612;&#21508;&#39532;&#21487;&#65288;Nicomachus&#65289;&#12290;&#36825;&#20123;&#20070;&#24182;&#19981;&#30495;&#30340;&#24456;&#38590;&#65292;&#32780;&#19988;&#20320;&#21487;&#20197;&#36339;&#30528;<SPAN class=calibre1>&#30053;&#35835;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#24102;&#20837;&#20102;&#25105;&#20204;&#35201;&#35828;&#30340;&#31532;&#20108;&#20010;&#37325;&#28857;&#12290;&#22914;&#26524;&#20320;&#38405;&#35835;&#25968;&#23398;&#20070;&#30340;&#20225;&#22270;&#26159;&#35201;&#20102;&#35299;&#25968;&#23398;&#26412;&#36523;&#65292;&#24403;&#28982;&#20320;&#35201;&#35835;&#25968;&#23398;&#65292;&#20174;&#22836;&#35835;&#21040;&#23614;&#8212;&#8212;&#25163;&#19978;&#36824;&#35201;&#25343;&#25903;&#31508;&#65292;&#36825;&#20250;&#27604;&#38405;&#35835;&#20219;&#20309;&#20854;&#20182;&#30340;&#20070;&#36824;&#38656;&#35201;&#22312;&#20070;&#39029;&#31354;&#30333;&#22788;&#20889;&#20123;&#31508;&#35760;&#12290;&#20294;&#26159;&#20320;&#30340;&#20225;&#22270;&#21487;&#33021;&#24182;&#38750;&#22914;&#27492;&#65292;&#32780;&#26159;&#21482;&#24819;&#35835;&#19968;&#26412;&#26377;&#25968;&#23398;&#22312;&#20869;&#30340;&#31185;&#23398;&#20070;&#65292;&#36825;&#26679;&#36339;&#30528;&#30053;&#35835;&#21453;&#32780;&#26159;&#27604;&#36739;&#32874;<SPAN class=calibre1>&#26126;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20197;&#29275;&#39039;&#30340;&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;&#20026;&#20363;&#65292;&#20070;&#20013;&#21253;&#21547;&#20102;&#24456;&#22810;&#21629;&#39064;&#65292;&#26377;&#20316;&#22270;&#38382;&#39064;&#19982;&#23450;&#29702;&#12290;&#20294;&#20320;&#29992;&#19981;&#30528;&#30495;&#30340;&#27599;&#19968;&#20010;&#37117;&#20180;&#32454;&#22320;&#21435;&#35835;&#65292;&#23588;&#20854;&#31532;&#19968;&#27425;&#20174;&#22836;&#30475;&#19968;&#36941;&#30340;&#26102;&#20505;&#26356;&#26159;&#22914;&#27492;&#12290;&#20808;&#30475;&#23450;&#29702;&#30340;&#35828;&#26126;&#65292;&#20877;&#30475;&#30475;&#32467;&#35770;&#65292;&#25484;&#25569;&#19968;&#19979;&#36825;&#26159;&#22914;&#20309;&#35777;&#26126;&#20986;&#26469;&#30340;&#12290;&#35835;&#35835;&#24341;&#29702;&#65288;lemmas&#65289;&#21450;&#31995;&#29702;&#65288;corollaries&#65289;&#30340;&#35828;&#26126;&#65292;&#20877;&#35835;&#25152;&#35859;&#26049;&#27880;&#65288;scholiums&#65289;&#65288;&#22522;&#26412;&#19978;&#36825;&#26159;&#35752;&#35770;&#21629;&#39064;&#19982;&#25972;&#20010;&#38382;&#39064;&#20043;&#38388;&#30340;&#20851;&#31995;&#65289;&#12290;&#36825;&#20040;&#20570;&#20102;&#20043;&#21518;&#65292;&#20320;&#20250;&#30475;&#21040;&#25972;&#26412;&#20070;&#30340;&#20840;&#35980;&#65292;&#20063;&#20250;&#21457;&#29616;&#29275;&#39039;&#26159;&#22914;&#20309;&#26550;&#26500;&#36825;&#20010;&#31995;&#32479;&#30340;&#8212;&#8212;&#21738;&#20010;&#20808;&#21738;&#20010;&#21518;&#65292;&#21508;&#20010;&#37096;&#20998;&#21448;&#22914;&#20309;&#23494;&#20999;&#21628;&#24212;&#36215;&#26469;&#12290;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#35835;&#36825;&#26412;&#20070;&#65292;&#35273;&#24471;&#22256;&#38590;&#23601;&#19981;&#35201;&#30475;&#22270;&#34920;&#65288;&#35768;&#22810;&#35835;&#32773;&#26159;&#36825;&#20040;&#20570;&#30340;&#65289;&#65292;&#21482;&#25361;&#20320;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;&#26469;&#30475;&#65292;&#20294;&#35201;&#30830;&#23450;&#27809;&#38169;&#36807;&#29275;&#39039;&#25152;&#24378;&#35843;&#30340;&#37325;&#28857;&#12290;&#20854;&#20013;&#19968;&#20010;&#37325;&#28857;&#20986;&#29616;&#22312;&#31532;&#19977;&#21367;&#30340;&#32467;&#23614;&#65292;&#21517;&#31216;&#26159;&#8220;&#23431;&#23449;&#31995;&#32479;&#8221;&#65292;&#29275;&#39039;&#31216;&#20043;&#20026;&#19968;&#33324;&#30340;&#26049;&#27880;&#65292;&#19981;&#20294;&#24635;&#32467;&#20102;&#21069;&#20154;&#30340;&#37325;&#28857;&#65292;&#20063;&#25552;&#20986;&#20102;&#19968;&#20010;&#29289;&#29702;&#23398;&#19978;&#20960;&#20046;&#25152;&#26377;&#21518;&#20154;&#37117;&#20250;&#24605;&#32771;&#30340;&#20255;&#22823;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#29275;&#39039;&#30340;&#12298;&#20809;&#23398;&#12299;&#65288;<SPAN class=times>Optics</SPAN>&#65289;&#20063;&#26159;&#21478;&#19968;&#37096;&#20255;&#22823;&#30340;&#31185;&#23398;&#32463;&#20856;&#20316;&#21697;&#65292;&#20320;&#24212;&#35813;&#20063;&#35797;&#30528;&#35835;&#19968;&#19979;&#12290;&#20854;&#23454;&#20070;&#20013;&#35848;&#21040;&#30340;&#25968;&#23398;&#37096;&#20998;&#19981;&#22810;&#65292;&#20294;&#20320;&#19968;&#24320;&#22987;&#30475;&#26102;&#21487;&#33021;&#19981;&#36825;&#20040;&#35748;&#20026;&#65292;&#22240;&#20026;&#20070;&#20013;&#21040;&#22788;&#37117;&#26159;&#22270;&#34920;&#12290;&#20854;&#23454;&#36825;&#20123;&#22270;&#34920;&#21482;&#26159;&#29992;&#26469;&#35828;&#26126;&#29275;&#39039;&#30340;&#23454;&#39564;&#65306;&#35753;&#38451;&#20809;&#31359;&#36807;&#19968;&#20010;&#23567;&#27934;&#65292;&#23556;&#36827;&#19968;&#20010;&#40657;&#26263;&#30340;&#25151;&#38388;&#65292;&#29992;&#26865;&#38236;&#25130;&#21462;&#20809;&#32447;&#65292;&#19979;&#38754;&#25918;&#19968;&#24352;&#30333;&#32440;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#20809;&#32447;&#20013;&#21508;&#31181;&#19981;&#21516;&#30340;&#39068;&#33394;&#21576;&#29616;&#22312;&#32440;&#19978;&#12290;&#20320;&#33258;&#24049;&#23601;&#21487;&#20197;&#24456;&#31616;&#21333;&#22320;&#37325;&#22797;&#36825;&#26679;&#30340;&#23454;&#39564;&#65292;&#36825;&#26159;&#20570;&#36215;&#26469;&#24456;&#22909;&#29609;&#30340;&#20107;&#65292;&#22240;&#20026;&#33394;&#24425;&#24456;&#32654;&#20029;&#65292;&#32780;&#19988;&#25551;&#32472;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#38500;&#20102;&#26377;&#20851;&#36825;&#20010;&#23454;&#39564;&#30340;&#24418;&#23481;&#65292;&#20320;&#36824;&#20250;&#24819;&#35835;&#19968;&#19979;&#26377;&#20851;&#19981;&#21516;&#23450;&#29702;&#25110;&#21629;&#39064;&#30340;&#35828;&#26126;&#65292;&#20197;&#21450;&#19977;&#21367;&#20070;&#20013;&#27599;&#21367;&#32467;&#23614;&#37096;&#20998;&#30340;&#35752;&#35770;&#65292;&#29275;&#39039;&#22312;&#36825;&#37324;&#20250;&#23545;&#20182;&#30340;&#21457;&#29616;&#20316;&#20010;&#24635;&#32467;&#65292;&#24182;&#25351;&#20986;&#20854;&#24847;&#20041;&#12290;&#31532;&#19977;&#21367;&#30340;&#32467;&#23614;&#23588;&#20854;&#20986;&#21517;&#65292;&#22312;&#36825;&#37324;&#29275;&#39039;&#23545;&#31185;&#23398;&#36825;&#20010;&#34892;&#19994;&#20316;&#20102;&#19968;&#20123;&#35828;&#26126;&#65292;&#24456;&#20540;&#24471;<SPAN class=calibre1>&#19968;&#35835;&#12290;</SPAN></P>
<P class=x4>&#31185;&#23398;&#20316;&#21697;&#20013;&#32463;&#24120;&#20250;&#21253;&#25324;&#25968;&#23398;&#65292;&#20027;&#35201;&#22240;&#20026;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#25968;&#23398;&#31934;&#30830;&#12289;&#28165;&#26224;&#19982;&#33539;&#22260;&#38480;&#23450;&#30340;&#29305;&#36136;&#12290;&#26377;&#26102;&#20505;&#20320;&#33021;&#35835;&#25026;&#19968;&#20123;&#19996;&#35199;&#65292;&#21364;&#29992;&#19981;&#30528;&#28145;&#20837;&#25968;&#23398;&#30340;&#39046;&#22495;&#65292;&#20687;&#29275;&#39039;&#30340;&#20070;&#23601;&#26159;&#20010;&#20363;&#23376;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#23601;&#31639;&#25968;&#23398;&#23545;&#20320;&#26469;&#35828;&#21487;&#24597;&#24471;&#19981;&#24471;&#20102;&#65292;&#20294;&#26159;&#19968;&#28857;&#20063;&#27809;&#26377;&#25968;&#23398;&#26377;&#26102;&#36896;&#25104;&#30340;&#40635;&#28902;&#36824;&#21487;&#33021;&#26356;&#22823;&#21602;!&#35692;&#22914;&#22312;&#20285;&#21033;&#30053;&#30340;&#12298;&#20004;&#31181;&#26032;&#31185;&#23398;&#12299;&#20013;&#65292;&#36825;&#26159;&#29289;&#36136;&#33021;&#37327;&#19982;&#36816;&#21160;&#30340;&#21517;&#20316;&#65292;&#23545;&#29616;&#20195;&#35835;&#32773;&#26469;&#35828;&#29305;&#21035;&#22256;&#38590;&#65292;&#22240;&#20026;&#22522;&#26412;&#19978;&#36825;&#19981;&#26159;&#25968;&#23398;&#30340;&#20070;&#65292;&#32780;&#26159;&#20197;&#23545;&#35805;&#24418;&#24335;&#26469;&#36827;&#34892;&#30340;&#12290;&#23545;&#35805;&#30340;&#24418;&#24335;&#34987;&#35832;&#22914;&#26575;&#25289;&#22270;&#30340;&#22823;&#24072;&#36816;&#29992;&#22312;&#33310;&#21488;&#25110;&#21746;&#23398;&#35752;&#35770;&#19978;&#65292;&#38750;&#24120;&#36866;&#21512;&#65292;&#36816;&#29992;&#22312;&#31185;&#23398;&#30340;&#35752;&#35770;&#19978;&#23601;&#19981;&#22826;&#36866;&#21512;&#20102;&#12290;&#22240;&#27492;&#35201;&#26126;&#30333;&#20285;&#21033;&#30053;&#21040;&#24213;&#35848;&#30340;&#26159;&#20160;&#20040;&#20854;&#23454;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;&#19981;&#36807;&#22914;&#26524;&#20320;&#35797;&#30528;&#35835;&#19968;&#19979;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#22312;&#35848;&#19968;&#20123;&#38761;&#26032;&#30340;<SPAN class=calibre1>&#21019;&#35265;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#31185;&#23398;&#32463;&#20856;&#20316;&#21697;&#37117;&#29992;&#19978;&#20102;&#25968;&#23398;&#65292;&#25110;&#26159;&#19968;&#23450;&#35201;&#29992;&#25968;&#23398;&#12290;&#20687;&#24076;&#33098;&#21307;&#23398;&#20043;&#29238;&#65292;&#24076;&#27874;&#20811;&#25289;&#24213;&#65288;Hippocrates&#65289;&#30340;&#20316;&#21697;&#23601;&#27809;&#26377;&#25968;&#23398;&#12290;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#35835;&#23436;&#36825;&#26412;&#20070;&#65292;&#21457;&#29616;&#24076;&#27874;&#20811;&#25289;&#24213;&#30340;&#21307;&#23398;&#35266;&#28857;&#8212;&#8212;&#39044;&#38450;&#32988;&#20110;&#27835;&#30103;&#30340;&#33402;&#26415;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#29616;&#20195;&#24050;&#32463;&#19981;&#27969;&#34892;&#36825;&#26679;&#30340;&#24819;&#27861;&#12290;&#23041;&#24265;&#183;&#21704;&#32500;&#35752;&#35770;&#34880;&#28082;&#24490;&#29615;&#30340;&#38382;&#39064;&#65292;&#25110;&#26159;&#23041;&#24265;&#183;&#21513;&#20271;&#29305;&#35752;&#35770;&#30913;&#22330;&#30340;&#38382;&#39064;&#65292;&#37117;&#19982;&#25968;&#23398;&#26080;&#20851;&#12290;&#21482;&#35201;&#20320;&#35760;&#20303;&#65292;&#20320;&#30340;&#36131;&#20219;<SPAN class=x10>&#19981;&#26159;&#25104;&#20026;&#36825;&#20010;&#20027;&#39064;&#30340;&#19987;&#23478;&#65292;&#32780;&#26159;&#35201;&#21435;&#20102;&#35299;&#30456;&#20851;&#30340;&#38382;&#39064;</SPAN>&#65292;&#22312;&#38405;&#35835;&#26102;&#23601;&#20250;&#36731;&#26494;<SPAN class=calibre1>&#35768;&#22810;&#12290;