<strong><font color="blue">&#31532;&#21313;&#19971;&#31456; &#22914;&#20309;&#38405;&#35835;&#31185;&#23398;&#19982;&#25968;&#23398; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20851;&#20110;&#31185;&#26222;&#20070;&#30340;&#37325;&#28857;</P>
<P class=x4>&#20174;&#26576;&#19968;&#26041;&#38754;&#32780;&#35328;&#65292;&#20851;&#20110;&#38405;&#35835;&#31185;&#26222;&#20070;&#65292;&#25105;&#20204;&#27809;&#26377;&#20160;&#20040;&#26356;&#22810;&#30340;&#35805;&#35201;&#35828;&#20102;&#12290;&#23601;&#23450;&#20041;&#19978;&#26469;&#35828;&#65292;&#36825;&#20123;&#20070;&#8212;&#8212;&#19981;&#35770;&#26159;&#20070;&#25110;&#25991;&#31456;&#8212;&#8212;&#37117;&#26159;&#20026;&#24191;&#27867;&#30340;&#22823;&#20247;&#32780;&#20889;&#30340;&#65292;&#32780;&#19981;&#21482;&#26159;&#20026;&#19987;&#23478;&#20889;&#30340;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#35835;&#20102;&#19968;&#20123;&#31185;&#23398;&#30340;&#32463;&#20856;&#21517;&#20316;&#65292;&#36825;&#31867;&#27969;&#34892;&#20070;&#23545;&#20320;&#26469;&#35828;&#23601;&#27627;&#26080;&#38382;&#39064;&#20102;&#12290;&#36825;&#26159;&#22240;&#20026;&#36825;&#20123;&#20070;&#34429;&#28982;&#19982;&#31185;&#23398;&#26377;&#20851;&#65292;&#20294;&#19968;&#33324;&#26469;&#35828;&#65292;&#35835;&#32773;&#37117;&#24050;&#32463;&#36991;&#20813;&#20102;&#38405;&#35835;&#21407;&#21019;&#24615;&#31185;&#23398;&#24040;&#33879;&#30340;&#20004;&#20010;&#38590;&#39064;&#12290;&#31532;&#19968;&#65292;<SPAN class=x10>&#20182;&#20204;&#21482;&#35848;&#35770;&#19968;&#28857;&#30456;&#20851;&#30340;&#23454;&#39564;&#20869;&#23481;</SPAN>&#65288;&#20182;&#20204;&#21482;&#25253;&#21578;&#20986;&#23454;&#39564;&#30340;&#32467;&#26524;&#65289;&#12290;&#31532;&#20108;&#65292;<SPAN class=x10>&#20869;&#23481;&#21482;&#21253;&#25324;&#19968;&#28857;&#25968;&#23398;</SPAN>&#65288;&#38500;&#38750;&#26159;&#20197;&#25968;&#23398;&#20026;&#20027;&#30340;&#30021;<SPAN class=calibre1>&#38144;&#20070;&#65289;&#12290;</SPAN></P>
<P class=x4>&#31185;&#26222;&#25991;&#31456;&#36890;&#24120;&#27604;&#31185;&#26222;&#20070;&#35201;&#23481;&#26131;&#38405;&#35835;&#65292;&#19981;&#36807;&#20063;&#24182;&#38750;&#27704;&#36828;&#22914;&#27492;&#12290;&#26377;&#26102;&#20505;&#36825;&#26679;&#30340;&#25991;&#31456;&#24456;&#22909;&#8212;&#8212;&#20687;&#12298;&#31185;&#23398;&#32654;&#22269;&#20154;&#12299;&#65288;<SPAN class=times>Scientific American</SPAN>&#65289;&#26376;&#21002;&#25110;&#26356;&#19987;&#19994;&#30340;&#12298;&#31185;&#23398;&#12299;&#65288;<SPAN class=times>Science</SPAN>&#65289;&#21608;&#21002;&#12290;&#24403;&#28982;&#65292;&#26080;&#35770;&#36825;&#20123;&#21002;&#29289;&#26377;&#22810;&#22909;&#65292;&#32534;&#36753;&#26377;&#22810;&#20180;&#32454;&#22810;&#36127;&#36131;&#20219;&#65292;&#37117;&#36824;&#26159;&#20250;&#20986;&#29616;&#19978;&#19968;&#31456;&#32467;&#23614;&#26102;&#25152;&#35848;&#21040;&#30340;&#38382;&#39064;&#12290;&#22312;&#38405;&#35835;&#36825;&#20123;&#25991;&#31456;&#26102;&#65292;&#25105;&#20204;&#23601;&#24471;&#38752;&#35760;&#32773;&#20026;&#25105;&#20204;&#36807;&#28388;&#36164;&#35759;&#20102;&#12290;&#22914;&#26524;&#20182;&#20204;&#26159;&#22909;&#30340;&#35760;&#32773;&#65292;&#25105;&#20204;&#23601;&#24456;&#24184;&#36816;&#12290;&#22914;&#26524;&#19981;&#26159;&#65292;&#25105;&#20204;&#23601;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#31185;&#26222;&#20070;&#32477;&#23545;&#27604;&#38405;&#35835;&#25925;&#20107;&#20070;&#35201;&#22256;&#38590;&#24471;&#22810;&#12290;&#23601;&#31639;&#26159;&#19968;&#31687;&#19977;&#39029;&#27809;&#26377;&#23454;&#39564;&#25253;&#21578;&#65292;&#27809;&#26377;&#22270;&#34920;&#65292;&#20063;&#27809;&#26377;&#25968;&#23398;&#26041;&#31243;&#24335;&#38656;&#35201;&#35835;&#32773;&#21435;&#35745;&#31639;&#30340;&#26377;&#20851;DNA&#30340;&#25991;&#31456;&#65292;&#38405;&#35835;&#30340;&#26102;&#20505;&#22914;&#26524;&#20320;&#19981;&#20840;&#31070;&#36143;&#27880;&#65292;&#23601;&#26159;&#27809;&#27861;&#29702;&#35299;&#12290;&#22240;&#27492;&#65292;&#22312;&#38405;&#35835;&#36825;&#31181;&#20316;&#21697;&#26102;&#25152;&#38656;&#35201;&#30340;&#20027;&#21160;&#24615;&#27604;&#20854;&#20182;&#30340;&#20070;&#36824;&#35201;&#22810;&#12290;&#35201;&#30830;&#35748;&#20027;&#39064;&#12290;&#35201;&#21457;&#29616;&#25972;&#20307;&#19982;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#35201;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#12290;&#35201;&#25214;&#20986;&#20027;&#26088;&#19982;&#35770;&#36848;&#12290;&#22312;&#35780;&#20272;&#25110;&#34913;&#37327;&#24847;&#20041;&#20043;&#21069;&#65292;&#35201;&#33021;&#23436;&#20840;&#20102;&#35299;&#36825;&#26412;&#20070;&#25165;&#34892;&#12290;&#29616;&#22312;&#36825;&#20123;&#35268;&#21017;&#23545;&#20320;&#26469;&#35828;&#24212;&#35813;&#37117;&#24456;&#29087;&#24713;&#20102;&#12290;&#20294;&#26159;&#22312;&#36825;&#37324;&#36816;&#29992;&#36215;&#26469;&#26356;&#26377;<SPAN class=calibre1>&#20316;&#29992;&#12290;</SPAN></P>
<P class=x4>&#30701;&#25991;&#36890;&#24120;&#37117;&#26159;&#22312;&#20256;&#36882;&#36164;&#35759;&#65292;&#20320;&#38405;&#35835;&#30340;&#26102;&#20505;&#29992;&#19981;&#30528;&#22826;&#22810;&#20027;&#21160;&#30340;&#24605;&#32771;&#12290;&#20320;&#35201;&#20570;&#30340;&#21482;&#26159;&#21435;&#20102;&#35299;&#65292;&#26126;&#30333;&#20316;&#32773;&#25152;&#35828;&#30340;&#35805;&#65292;&#38500;&#27492;&#20043;&#22806;&#22823;&#22810;&#25968;&#24773;&#20917;&#23601;&#29992;&#19981;&#30528;&#33457;&#22826;&#22823;&#30340;&#21147;&#27668;&#20102;&#12290;&#33267;&#20110;&#38405;&#35835;&#21478;&#22806;&#19968;&#20123;&#24456;&#20986;&#33394;&#30340;&#30021;&#38144;&#20070;&#65292;&#20687;&#24576;&#29305;&#28023;&#30340;&#12298;&#25968;&#23398;&#20837;&#38376;&#12299;&#65288;<SPAN class=times>Introduction to Mathematics</SPAN>&#65289;&#12289;&#26519;&#32943;&#183;&#24052;&#20869;&#29305;&#65288;Lincoln Barnett&#65289;&#30340;&#12298;&#23431;&#23449;&#21644;&#29233;&#22240;&#26031;&#22374;&#21338;&#22763;&#12299;&#12289;&#24052;&#29790;&#183;&#24247;&#23391;&#32435;&#65288;Barry Commoner&#65289;&#30340;&#12298;&#23553;&#38381;&#30340;&#24490;&#29615;&#12299;&#65288;<SPAN class=times>The Closing Circle</SPAN>&#65289;&#65292;&#31561;&#31561;&#65292;&#38656;&#35201;&#30340;&#21017;&#27604;&#36739;&#22810;&#20102;&#12290;&#24247;&#23391;&#32435;&#30340;&#20070;&#26356;&#26159;&#22914;&#27492;&#65292;&#20182;&#25152;&#35848;&#30340;&#20027;&#39064;&#8212;&#8212;&#29615;&#20445;&#21361;&#26426;&#8212;&#8212;&#23545;&#29616;&#20195;&#30340;&#25105;&#20204;&#26469;&#35828;&#37117;&#24456;&#24863;&#20852;&#36259;&#21448;&#24456;&#37325;&#35201;&#12290;&#20182;&#30340;&#20070;&#20889;&#24471;&#24456;&#23494;&#23454;&#65292;&#38656;&#35201;&#19968;&#30452;&#20445;&#25345;&#27880;&#24847;&#21147;&#12290;&#25972;&#26412;&#20070;&#23601;&#26159;&#19968;&#20010;&#26263;&#31034;&#65292;&#20180;&#32454;&#30340;&#35835;&#32773;&#19981;&#35813;&#24573;&#30053;&#25165;&#23545;&#12290;&#34429;&#28982;&#36825;&#19981;&#26159;&#23454;&#29992;&#30340;&#20316;&#21697;&#65292;&#19981;&#26159;&#25105;&#20204;&#22312;&#31532;&#21313;&#19977;&#31456;&#20013;&#25152;&#35848;&#21040;&#30340;&#20316;&#21697;&#65292;&#20294;&#26159;&#20070;&#20013;&#30340;&#32467;&#35770;&#23545;&#25105;&#20204;&#30340;&#29983;&#27963;&#26377;&#37325;&#22823;&#24433;&#21709;&#12290;&#20070;&#20013;&#30340;&#20027;&#39064;&#8212;&#8212;&#29615;&#20445;&#21361;&#26426;&#8212;&#8212;&#35848;&#30340;&#23601;&#26159;&#36825;&#20010;&#12290;&#29615;&#20445;&#38382;&#39064;&#26159;&#25105;&#20204;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#20986;&#29616;&#20102;&#21361;&#26426;&#65292;&#25105;&#20204;&#23601;&#19981;&#24471;&#19981;&#27880;&#24847;&#12290;&#23601;&#31639;&#20316;&#32773;&#27809;&#26377;&#35828;&#26126;&#8212;&#8212;&#20107;&#23454;&#19978;&#20182;&#35828;&#20102;&#8212;&#8212;&#25105;&#20204;&#36824;&#26159;&#36523;&#22788;&#22312;&#21361;&#26426;&#20013;&#12290;&#22312;&#38754;&#23545;&#21361;&#26426;&#26102;&#65292;&#65288;&#36890;&#24120;&#65289;&#20250;&#20986;&#29616;&#29305;&#23450;&#30340;&#21453;&#24212;&#65292;&#25110;&#26159;&#20572;&#27490;&#26576;&#31181;&#21453;&#24212;&#12290;&#22240;&#27492;&#24247;&#23391;&#32435;&#30340;&#20070;&#34429;&#28982;&#22522;&#26412;&#19978;&#26159;&#29702;&#35770;&#24615;&#30340;&#65292;&#20294;&#24050;&#32463;&#36229;&#36234;&#20102;&#29702;&#35770;&#65292;&#36827;&#20837;&#23454;&#29992;&#30340;<SPAN class=calibre1>&#39046;&#22495;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#26159;&#35828;&#24247;&#23391;&#32435;&#30340;&#20070;&#29305;&#21035;&#37325;&#35201;&#65292;&#32780;&#24576;&#29305;&#28023;&#25110;&#24052;&#20869;&#29305;&#30340;&#20070;&#19981;&#37325;&#35201;&#12290;&#12298;&#23431;&#23449;&#21644;&#29233;&#22240;&#26031;&#22374;&#21338;&#22763;&#12299;&#20889;&#20986;&#26469;&#20043;&#21518;&#65292;&#20687;&#36825;&#26679;&#19968;&#26412;&#20026;&#19968;&#33324;&#35835;&#32773;&#25152;&#20889;&#65292;&#30740;&#31350;&#21407;&#23376;&#30340;&#21382;&#21490;&#30340;&#29702;&#35770;&#20070;&#65292;&#35753;&#22823;&#23478;&#35686;&#35273;&#21040;&#20197;&#21018;&#21457;&#26126;&#19981;&#20037;&#30340;&#21407;&#23376;&#24377;&#20026;&#20027;&#35201;&#20195;&#34920;&#12289;&#20294;&#19981;&#26159;&#20840;&#37096;&#20195;&#34920;&#30340;&#21407;&#23376;&#29289;&#29702;&#26412;&#36136;&#19978;&#30340;&#20005;&#37325;&#21361;&#26426;&#12290;&#22240;&#27492;&#65292;&#29702;&#35770;&#24615;&#30340;&#20070;&#19968;&#26679;&#20250;&#24102;&#26469;&#23454;&#38469;&#30340;&#32467;&#26524;&#12290;&#23601;&#31639;&#29616;&#20195;&#20154;&#19981;&#27880;&#24847;&#36880;&#28176;&#36924;&#36817;&#30340;&#21407;&#23376;&#25110;&#26680;&#25112;&#20105;&#65292;&#38405;&#35835;&#36825;&#31867;&#20070;&#20173;&#28982;&#26377;&#23454;&#38469;&#30340;&#38656;&#35201;&#12290;&#22240;&#20026;&#21407;&#23376;&#25110;&#26680;&#29289;&#29702;&#26159;&#25105;&#20204;&#36825;&#20010;&#24180;&#20195;&#26368;&#20255;&#22823;&#30340;&#25104;&#23601;&#65292;&#20026;&#25105;&#20204;&#24102;&#26469;&#35768;&#22810;&#32654;&#22909;&#30340;&#25215;&#35834;&#65292;&#21516;&#26679;&#20063;&#24102;&#26469;&#35768;&#22810;&#37325;&#22823;&#21361;&#26426;&#12290;&#19968;&#20010;&#26377;&#30693;&#35782;&#12289;&#32780;&#19988;&#26377;&#24515;&#30340;&#35835;&#32773;&#24212;&#35813;&#23613;&#21487;&#33021;&#38405;&#35835;&#26377;&#20851;&#36825;&#26041;&#38754;&#30340;<SPAN class=calibre1>&#20070;&#31821;&#12290;</SPAN></P>
<P class=x11>&#22312;&#24576;&#29305;&#28023;&#30340;&#12298;&#25968;&#23398;&#20837;&#38376;&#12299;&#20013;&#65292;&#26159;&#21478;&#19968;&#20010;&#26377;&#28857;&#19981;&#21516;&#30340;&#37325;&#35201;&#35759;&#24687;&#12290;&#25968;&#23398;&#26159;&#29616;&#20195;&#20960;&#20010;&#37325;&#35201;&#30340;&#31070;&#31192;&#20107;&#29289;&#20043;&#19968;&#12290;&#25110;&#35768;&#65292;&#20063;&#26159;&#26368;&#26377;&#25351;&#26631;&#24615;&#30340;&#19968;&#20010;&#65292;&#22312;&#25105;&#20204;&#31038;&#20250;&#20013;&#21344;&#26377;&#20687;&#21476;&#20195;&#23447;&#25945;&#25152;&#21344;&#26377;&#30340;&#22320;&#20301;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#20102;&#35299;&#25105;&#20204;&#23384;&#27963;&#30340;&#36825;&#20010;&#24180;&#20195;&#65292;&#25105;&#20204;&#23601;&#35813;&#20102;&#35299;&#19968;&#19979;&#25968;&#23398;&#26159;&#20160;&#20040;&#65292;&#25968;&#23398;&#23478;&#26159;&#22914;&#20309;&#36816;&#29992;&#25968;&#23398;&#65292;&#22914;&#20309;&#24605;&#32771;&#30340;&#12290;&#24576;&#29305;&#28023;&#30340;&#20316;&#21697;&#34429;&#28982;&#27809;&#26377;&#28145;&#20837;&#35752;&#35770;&#36825;&#20010;&#35758;&#39064;&#65292;&#20294;&#23545;&#25968;&#23398;&#30340;&#21407;&#29702;&#21364;&#26377;&#21331;&#36234;&#30340;&#35265;&#35299;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#23545;&#20320;&#27809;&#26377;&#20854;&#20182;&#30340;&#20316;&#29992;&#65292;&#33267;&#23569;&#20063;&#23545;&#32454;&#24515;&#30340;&#35835;&#32773;&#26174;&#31034;&#20102;&#25968;&#23398;&#23478;&#24182;&#19981;&#26159;&#39764;&#26415;&#24072;&#65292;&#32780;&#26159;&#20010;&#26222;&#36890;&#30340;&#20154;&#12290;&#36825;&#26679;&#30340;&#21457;&#29616;&#65292;&#23545;&#19968;&#20010;&#24819;&#35201;&#36229;&#36234;&#19968;&#26102;&#19968;&#22320;&#30340;&#24605;&#24819;&#19982;&#32463;&#39564;&#65292;&#24819;&#35201;&#25193;&#22823;&#33258;&#24049;&#39046;&#22495;&#30340;&#35835;&#32773;&#26469;&#35828;&#23588;&#20854;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN>