&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#22235;&#65306;&#37325;&#22797;&#21644;&#22797;&#20064;</P>
<P><BR>SuperMemo &#26159;&#22522;&#20110;&#37325;&#22797;&#22797;&#20064;&#29702;&#35770;&#30340;&#12290;&#20320;&#23558;&#32463;&#24120;&#22797;&#20064;&#25152;&#23398;&#30340;&#26448;&#26009;&#65292;&#20197;&#30830;&#20445;&#20320;&#19981;&#20250;&#24536;&#35760;&#12290;<BR>&#22914;&#26524;&#20320;&#20197;&#21069;&#20174;&#26410;&#23581;&#35797;&#36807;SuperMemo&#65292;&#20320;&#38656;&#35201;&#25484;&#25569;&#36825;&#37324;&#25551;&#36848;&#30340;&#26631;&#20934;&#22797;&#20064;&#25216;&#24039;&#12290;<BR>&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#20320;&#30340;&#22797;&#20064;&#23558;&#22522;&#20110;&#19982;&#20256;&#32479;SuperMemo&#30456;&#20284;&#30340;&#21407;&#21017;&#12290;&#20027;&#35201;&#21306;&#21035;&#22312;&#20110;&#65306;<BR>&#9679; &#23398;&#20064;&#36807;&#31243;&#23558;&#25226;&#38405;&#35835;&#26032;&#25991;&#31456;&#21644;&#22797;&#20064;&#20320;&#30340;&#25991;&#31456;&#32467;&#21512;&#36215;&#26469;<BR>&#9679; &#20320;&#36890;&#24120;&#20250;&#26377;&#19968;&#23436;&#24418;&#22635;&#31354;&#24418;&#24335;&#30340;&#38382;&#31572;&#21345;&#29255;&#65292;&#21363;&#21477;&#23376;&#20013;&#26377;&#19968;&#20010;&#32570;&#22833;&#37096;&#20998;&#65288;[&#8230;] &#65289;&#29992;&#20110;&#25552;&#20986;&#38382;&#39064;&#65288;&#20363;&#22914;&#65292;&#31163;&#22826;&#38451;&#26368;&#36817;&#30340;&#34892;&#26143;&#26159;[&#8230;] &#65289;&#12290;<BR>&#9679; &#30001;&#20110;&#25972;&#20010;&#23398;&#20064;&#36807;&#31243;&#26159;&#28176;&#36827;&#30340;&#65292;&#20320;&#30340;&#23436;&#24418;&#22635;&#31354;&#24120;&#24120;&#20250;&#20197;&#26410;&#23436;&#25104;&#30340;&#24418;&#24335;&#20986;&#29616;<BR>&#28176;&#36827;&#22788;&#29702;&#30340;&#25991;&#31456;&#23558;&#20250;&#23450;&#26399;&#22797;&#20064;/&#38405;&#35835;&#12290;&#24403;&#20320;&#38388;&#38548;&#19968;&#27573;&#26102;&#38388;&#21518;&#32487;&#32493;&#38405;&#35835;&#19968;&#31687;&#25991;&#31456;&#26102;&#65292;&#20320;&#23558;&#36827;&#38405;&#35835;&#26032;&#30340;&#37096;&#20998;&#65292;&#29992;Alt+X&#23558;&#26032;&#30340;&#37325;&#35201;&#30340;&#20449;&#24687;&#25688;&#24405;&#21040;&#19981;&#21516;&#30340;&#20803;&#32032;&#20013;&#65288;&#21363;Remember extract&#65289;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;Delete before cursor&#65288;Alt+\&#65289;&#21024;&#38500;&#24050;&#22788;&#29702;&#25991;&#31456;&#30340;&#37096;&#20998;&#12290;<BR>&#20915;&#23450;&#38382;&#31572;&#26448;&#26009;&#22797;&#20064;&#21644;&#38405;&#35835;&#26448;&#26009;&#22797;&#20064;&#26102;&#38388;&#30340;&#31639;&#27861;&#26159;&#30456;&#20284;&#30340;&#65292;&#20294;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#40664;&#35748;&#24773;&#20917;&#19979;&#65292;&#25152;&#26377;&#30340;&#22797;&#20064;&#21644;&#38405;&#35835;&#25991;&#31456;&#37117;&#20250;&#20197;&#36882;&#22686;&#30340;&#38388;&#38548;&#36827;&#34892;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#23558;&#19981;&#26029;&#26377;&#26032;&#25991;&#31456;&#21152;&#20837;&#24744;&#30340;&#25910;&#34255;&#12290;&#26410;&#21152;&#24037;&#30340;&#26448;&#26009;&#38656;&#35201;&#19982;&#26032;&#21152;&#20837;&#30340;&#26448;&#26009;&#31454;&#20105;&#12290;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#22788;&#29702;&#25991;&#31456;&#65292;&#21017;&#22686;&#21152;&#22797;&#20064;&#38388;&#38548;&#20197;&#30830;&#20445;&#21407;&#26469;&#30340;&#26448;&#26009;&#22312;&#36739;&#20302;&#20248;&#20808;&#32423;&#12290;&#21152;&#24037;&#36895;&#24230;&#23558;&#21462;&#20915;&#20110;&#20320;&#25237;&#20837;&#30340;&#26102;&#38388;&#21644;&#26448;&#26009;&#26412;&#36523;&#30340;&#20215;&#20540;&#12290;&#37027;&#20123;&#26543;&#29157;&#20047;&#21619;&#12289;&#20889;&#24471;&#19981;&#22909;&#12289;&#23545;&#20320;&#30340;&#24037;&#20316;&#25110;&#25104;&#38271;&#19981;&#22826;&#37325;&#35201;&#30340;&#25991;&#31456;&#65292;&#20250;&#21344;&#29992;&#20320;&#23567;&#25774;&#30340;&#27880;&#24847;&#21147;&#65292;&#32780;&#19988;&#36890;&#24120;&#26377;&#24456;&#38271;&#30340;&#22797;&#20064;&#38388;&#38548;&#12290;&#36825;&#26159;&#22823;&#37327;&#30340;&#26032;&#20449;&#24687;&#21152;&#20837;&#20320;&#30340;&#25910;&#34255;&#21644;&#20320;&#30340;&#35760;&#24518;&#20013;&#24102;&#26469;&#30340;&#19968;&#20010;&#19981;&#21487;&#36991;&#20813;&#30340;&#21103;&#20316;&#29992;&#12290;&#20294;&#26159;&#65292;&#26102;&#38388;&#38388;&#38548;&#21644;&#20248;&#20808;&#32423;&#24456;&#23481;&#26131;&#35843;&#25972;&#12290;&#22914;&#26524;&#24744;&#30340;&#20248;&#20808;&#32423;&#21457;&#29983;&#21464;&#21270;&#65292;&#24744;&#21487;&#20197;&#20462;&#25913;&#22788;&#29702;&#37325;&#35201;&#25991;&#31456;&#30340;&#26041;&#24335;&#12290;&#22312;&#22797;&#20064;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#19981;&#38388;&#26029;&#22320;&#38405;&#35835;&#25972;&#31687;&#25991;&#31456;&#65292;&#25110;&#32773;&#22312;&#36739;&#30701;&#30340;&#26102;&#38388;&#20869;&#23433;&#25490;&#22797;&#20064;&#12290;&#24744;&#21487;&#20197;&#25163;&#21160;&#26356;&#25913;&#20854;&#20248;&#20808;&#32423;&#65288;Alt+P&#65289;&#12290;&#20320;&#20063;&#21487;&#20197;&#20351;&#29992;&#25628;&#32034;&#24037;&#20855;&#65288;Ctrl+F&#65289;&#26469;&#26597;&#25214;&#20320;&#35748;&#20026;&#20320;&#24573;&#30053;&#20102;&#30340;&#20027;&#39064;&#30340;&#26356;&#22810;&#25991;&#31456;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#25913;&#21464;&#19968;&#22534;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#26469;&#37325;&#26032;&#25490;&#24207;&#12290;&#24744;&#21487;&#20197;&#32553;&#30701;&#25991;&#31456;&#30340;&#22797;&#20064;&#38388;&#38548;&#65292;&#25110;&#32773;&#22312;&#38656;&#35201;&#26102;&#20840;&#37096;&#22797;&#20064;&#65288;&#35831;&#21442;&#38405;&#65306;&#31579;&#36873;&#32452;&#22797;&#20064;*&#65289;&#12290;<BR>&#22797;&#20064;&#38382;&#39064;&#21644;&#31572;&#26696;&#65288;&#20363;&#22914;&#23436;&#24418;&#22635;&#31354;&#65289;&#30340;&#31639;&#27861;&#30456;&#24403;&#22797;&#26434;&#65292;&#24182;&#19988;&#38480;&#21046;&#20102;&#20320;&#23545;&#22797;&#20064;&#26102;&#38388;&#30340;&#24433;&#21709;&#65288;&#21442;&#35265;&#65306;SuperMemo&#31639;&#27861;*&#65289;&#12290;&#36825;&#26159;&#20026;&#20102;&#30830;&#20445;&#20320;&#33021;&#20351;&#35760;&#24518;&#21147;&#20445;&#25345;&#22312;&#39640;&#27700;&#24179;&#65292;&#22240;&#20026;&#35760;&#24518;&#21487;&#33021;&#20250;&#21463;&#21040;&#25163;&#21160;&#24178;&#39044;&#30340;&#24433;&#21709;&#12290;&#20294;&#26159;&#65292;&#30830;&#23450;&#20027;&#39064;&#30340;&#22797;&#20064;&#38388;&#38548;&#30340;&#31639;&#27861;&#35201;&#31616;&#21333;&#24471;&#22810;&#65292;&#23436;&#20840;&#30001;&#24744;&#25511;&#21046;&#12290;&#27599;&#19968;&#31687;&#25991;&#31456;&#37117;&#26377;&#19968;&#20010;&#20248;&#20808;&#32423;&#12290;&#20248;&#20808;&#32423;&#20915;&#23450;&#20102;&#21738;&#20123;&#25991;&#31456;&#26159;&#39318;&#20808;&#34987;&#22797;&#20064;&#30340;&#65292;&#21738;&#20123;&#21487;&#20197;&#22312;&#24744;&#27809;&#26377;&#26102;&#38388;&#30340;&#24773;&#20917;&#19979;&#24310;&#36831;&#22797;&#20064;&#35745;&#21010;&#12290;&#27599;&#19968;&#31687;&#25991;&#31456;&#20063;&#34987;&#20998;&#37197;&#20102;&#19968;&#20010;&#31216;&#20026;A&#22240;&#23376;&#30340;&#25968;&#23383;&#65292;&#36825;&#20010;&#25968;&#23383;&#20915;&#23450;&#20102;&#21518;&#32493;&#22797;&#20064;&#20043;&#38388;&#30340;&#38388;&#38548;&#22686;&#21152;&#20102;&#22810;&#23569;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;A&#22240;&#23376;&#20026;2&#65292;&#21017;&#27599;&#27425;&#22797;&#20064;&#30340;&#38388;&#38548;&#23558;&#32763;&#20493;&#65288;&#20056;&#20197;2&#65289;&#12290;&#20248;&#20808;&#32423;&#21644;A&#22240;&#23376;&#26159;&#36719;&#20214;&#33258;&#21160;&#35745;&#31639;&#30340;&#65292;&#20294;&#24744;&#20063;&#21487;&#20197;&#38543;&#26102;&#25163;&#21160;&#26356;&#25913;&#23427;&#20204;&#12290;&#20248;&#20808;&#32423;&#21644;A&#22240;&#23376;&#26159;&#26681;&#25454;&#25991;&#26412;&#30340;&#38271;&#24230;&#12289;&#22788;&#29702;&#26041;&#24335;&#12289;&#24310;&#36831;&#25110;&#25552;&#21069;&#26041;&#24335;&#20197;&#21450;&#35768;&#22810;&#20854;&#20182;&#22240;&#32032;&#20849;&#21516;&#30830;&#23450;&#21644;&#20462;&#25913;&#30340;&#12290;&#36890;&#36807;&#25353;Alt+P&#21487;&#20197;&#26356;&#25913;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#21644;A&#22240;&#23376;&#12290;&#20063;&#21487;&#20197;&#20351;&#29992;Shift+Ctrl+&#8593;&#21644;Shift+Ctrl+&#8595;&#26469;&#22686;&#21152;&#25110;&#20943;&#23569;&#20803;&#32032;&#30340;&#20248;&#20808;&#32423;&#12290;&#35831;&#27880;&#24847;&#65292;&#19982;&#38382;&#31572;&#21345;&#29255;&#30456;&#20851;&#32852;&#30340;A&#22240;&#23376;&#19981;&#33021;&#30001;&#29992;&#25143;&#26356;&#25913;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#38382;&#31572;&#21345;&#29255;&#38590;&#24230;&#30340;&#21453;&#26144;&#65292;&#20915;&#23450;&#20102;&#26368;&#20339;&#22797;&#20064;&#38388;&#38548;&#30340;&#38271;&#24230;&#65288;&#35831;&#21442;&#38405;&#65306;&#36951;&#24536;&#25351;&#25968;*&#65289;&#12290;<BR>&#24744;&#21487;&#20197;&#36890;&#36807;&#25163;&#21160;&#35843;&#25972;&#22797;&#20064;&#38388;&#38548;&#26469;&#25511;&#21046;&#25991;&#31456;&#22797;&#20064;&#30340;&#26102;&#38388;&#12290;&#20351;&#29992;Ctrl+J&#65288;Reschedule&#65289;&#25110;Shift+Ctrl+R&#65288;Execute repetition&#65289;&#26469;&#30830;&#23450;&#19979;&#19968;&#27425;&#22797;&#20064;&#30340;&#26085;&#26399;&#12290;Ctrl+J&#23558;&#22686;&#21152;&#24403;&#21069;&#38388;&#38548;&#65292;&#32780;Shift+Ctrl+R&#23558;&#39318;&#20808;&#22797;&#20064;&#65292;&#28982;&#21518;&#35774;&#32622;&#26032;&#38388;&#38548;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24403;&#21069;&#38388;&#38548;&#20026;100&#65292;&#24182;&#19988;&#22312;Reschedule&#20013;&#25351;&#23450;&#20540;3&#65292;&#21017;&#35774;&#32622;&#20026;3&#22825;&#20869;&#23433;&#25490;&#22797;&#20064;&#65292;&#32780;&#19979;&#19968;&#27425;&#22797;&#20064;&#26085;&#26399;&#19981;&#20250;&#26356;&#25913;&#65288;&#26032;&#38388;&#38548;&#20026;103&#65289;&#12290;&#22914;&#26524;&#20351;&#29992;Execute repetition&#65292;&#21017;&#26032;&#38388;&#38548;&#23558;&#20026;3&#65292;&#19979;&#19968;&#27425;&#22797;&#20064;&#26085;&#26399;&#23558;&#35774;&#32622;&#20026;&#20170;&#22825;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;Reschedule&#22686;&#21152;&#38388;&#38548;&#65288;&#23427;&#20063;&#21487;&#20197;&#32553;&#30701;&#38388;&#38548;&#65289;&#65292;Execute repeation&#35774;&#32622;&#38388;&#38548;&#30340;&#38271;&#24230;&#65288;&#21516;&#26102;&#30041;&#19979;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#25191;&#34892;&#30340;&#22797;&#20064;&#30340;&#30165;&#36857;&#65289;&#12290;&#35831;&#27880;&#24847;&#65292;&#22312;Next repetition&#38454;&#27573;&#25191;&#34892;&#30340;Reschedule&#65288;Ctrl+J&#65289;&#23558;&#39318;&#20808;&#34987;&#22797;&#20064;&#65292;&#24182;&#20855;&#26377;&#19982;&#25191;&#34892;Execute repetition&#65288;Shift+Ctrl+R&#65289;&#30456;&#21516;&#30340;&#25928;&#26524;&#12290;&#35201;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#24310;&#36831;&#22797;&#20064;&#65292;&#21487;&#20197;&#22312;&#21069;&#19968;&#20010;&#22797;&#20064;&#21608;&#26399;&#36827;&#34892;&#20197;&#19978;&#20108;&#36873;&#19968;&#30340;&#25805;&#20316;&#12290;<BR>&#22312;&#19968;&#20010;&#36229;&#36127;&#33655;&#30340;&#28176;&#36827;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#20320;&#24120;&#24120;&#24819;&#22312;&#26576;&#19968;&#22825;&#65288;&#20363;&#22914;&#32771;&#35797;&#21069;&#65289;&#19987;&#27880;&#20110;&#26576;&#19968;&#29305;&#23450;&#30340;&#20027;&#39064;&#12290;&#20026;&#27492;&#65292;&#35831;&#38405;&#35835;&#26080;&#20215;&#23453;&#20856;&#65306;&#31579;&#36873;&#32452;&#23398;&#20064;*&#12290;<BR></P>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#22235;&#20043;&#24635;&#32467;<BR>&#9679; &#20351;&#29992;Learn&#25353;&#38062;&#22788;&#29702;&#12289;&#23398;&#20064;&#21644;&#22797;&#20064;&#25152;&#26377;&#30693;&#35782;<BR>&#9679; &#38382;&#31572;&#21345;&#29255;&#30340;&#22797;&#20064;&#30001;SuperMemo&#31639;&#27861;&#22788;&#29702;&#12290;&#23545;&#20320;&#30340;&#38382;&#31572;&#21345;&#29255;&#36827;&#34892;&#35780;&#20998;&#65292;&#21046;&#23450;&#22797;&#20064;&#35745;&#21010;&#65292;&#24182;&#22914;&#23454;&#20026;&#20182;&#20204;&#26631;&#35760;&#19978;&#20248;&#20808;&#39034;&#24207;&#12290;SuperMemo&#20250;&#22949;&#21892;&#22788;&#29702;&#23398;&#20064;&#36807;&#31243;&#20013;&#30340;&#21508;&#20010;&#29615;&#33410;&#12290;<BR>&#9679; &#20027;&#39064;/&#25991;&#31456;&#20250;&#20197;&#36234;&#26469;&#36234;&#38271;&#30340;&#38388;&#38548;&#36827;&#34892;&#22797;&#20064;&#65292;&#20294;&#26159;&#65292;&#24744;&#22987;&#32456;&#21487;&#20197;&#20351;&#29992;Execute repetition&#65288;Shift+Ctrl+R&#65289;&#25163;&#21160;&#35774;&#32622;&#19979;&#19968;&#20010;&#22797;&#20064;&#26085;&#26399;&#12290;&#19968;&#23450;&#35201;&#25226;&#20320;&#26368;&#37325;&#35201;&#30340;&#25991;&#31456;&#25918;&#22312;&#39640;&#20248;&#20808;&#32423;&#12290;&#21542;&#21017;&#65292;&#23427;&#20204;&#20250;&#24456;&#24555;&#20174;&#35270;&#37326;&#20013;&#28040;&#22833;&#65288;&#36825;&#20063;&#23601;&#20195;&#34920;&#30528;&#26356;&#24555;&#36951;&#24536;&#65289;