&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#20108;&#65306;&#38405;&#35835;&#25991;&#31456;<BR>&#20197;&#19979;&#26159;&#38405;&#35835;&#25991;&#31456;&#30340;&#31616;&#21270;&#26041;&#27861;&#65306;<BR>1. &#36873;&#25321;&#19968;&#31687;&#25991;&#31456;&#65306;&#25353;&#29031;&#21069;&#38754;&#30340;&#35828;&#26126;&#23548;&#20837;&#19968;&#31687;&#25991;&#31456;&#65292;&#25110;&#32773;&#20351;&#29992;Learn&#65288;Ctrl+L&#65289;&#35843;&#20986;&#20197;&#21069;&#23548;&#20837;&#30340;&#25991;&#31456;&#12290;Learn&#23558;&#21482;&#26174;&#31034;&#36807;&#21435;&#23548;&#20837;&#30340;&#25991;&#31456;&#12290;&#22914;&#26524;&#35201;&#23548;&#20837;&#25991;&#31456;&#65292;&#24182;&#24076;&#26395;&#22312;&#21516;&#19968;&#22825;&#30340;&#23398;&#20064;&#20250;&#35805;&#20013;&#26174;&#31034;&#65292;&#21017;&#24517;&#39035;&#23558;&#20854;&#25918;&#20837;outstanding queue&#65288;&#22312;&#20803;&#32032;&#33756;&#21333;&#19978;&#36873;&#25321;Learning &gt;&gt; Later today &#65292;&#25110;&#32773;&#20351;&#29992;&#24555;&#25463;&#38190;Ctrl+Shift+J&#65289;&#12290;&#22914;&#26524;&#35201;&#22312;&#21516;&#19968;&#22825;&#22788;&#29702;&#23548;&#20837;&#30340;&#20840;&#37096;&#39033;&#30446;&#65292;&#21017;&#24517;&#39035;&#23558;&#23427;&#20204;&#20840;&#37096;&#25918;&#20837;outstanding queue&#12290;&#20363;&#22914;&#65292;&#22312;&#27983;&#35272;&#22120;&#20013;&#25171;&#24320;&#25991;&#31456;&#65292;&#28982;&#21518;&#36873;&#25321;Learning &gt;&gt; Add all to outstanding &#65288;&#25110;&#20351;&#29992;&#27983;&#35272;&#22120;&#24037;&#20855;&#26639;&#19978;&#30340;Add to outstanding&#22270;&#26631;&#65289;&#12290;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#23436;&#20840;&#20381;&#36182;Learn&#23558;&#25991;&#31456;&#23433;&#25490;&#22312;&#26368;&#20339;&#30340;&#26102;&#38388;&#36827;&#34892;&#22797;&#20064;&#12290;<BR>2. &#21333;&#20987;&#25991;&#31456;&#36827;&#20837;&#32534;&#36753;&#27169;&#24335;&#65292;&#22312;&#32534;&#36753;&#27169;&#24335;&#19979;&#65292;&#24744;&#21487;&#20197;&#20462;&#25913;&#25991;&#26412;&#12289;&#36873;&#25321;&#29255;&#27573;&#31561;&#12290;&#22914;&#26524;&#25991;&#26412;&#38590;&#20197;&#22788;&#29702;&#65288;&#20363;&#22914;&#29255;&#27573;&#26080;&#27861;&#36873;&#20013;&#12289;&#25688;&#24405;&#29255;&#27573;&#26410;&#27491;&#30830;&#26631;&#35760;&#31561;&#65289;&#65292;&#21487;&#20197;&#20351;&#29992;&#31579;&#36873;&#22120;&#65288;F6&#65289;&#36807;&#28388;&#25481;&#22810;&#20313;&#30340;HTML&#20195;&#30721;&#12290;<BR>3. &#20174;&#31532;&#19968;&#20010;&#25110;&#26368;&#21518;&#19968;&#20010;&#38405;&#35835;&#33410;&#28857;&#24320;&#22987;&#38405;&#35835;&#25991;&#31456;&#12290;<BR>4. &#25688;&#24405;&#25991;&#26412;&#65306;&#22914;&#26524;&#20320;&#22312;&#25991;&#31456;&#20013;&#36935;&#21040;&#19968;&#20010;&#26377;&#36259;&#30340;&#25991;&#26412;&#65292;&#36873;&#25321;&#23427;&#24182;&#22312;learnbar&#19978;&#36873;&#25321;Rememb extract&#65288;&#25110;&#25353;Alt+X&#65289;&#12290;&#27492;&#25805;&#20316;&#23558;&#25226;&#25688;&#24405;&#30340;&#29255;&#27573;&#20316;&#20026;&#19968;&#31687;&#29420;&#31435;&#30340;&#23567;&#25991;&#31456;&#24341;&#20837;&#23398;&#20064;&#36807;&#31243;&#12290;&#22914;&#26524;&#35201;&#25351;&#23450;&#26032;&#25688;&#24405;&#29255;&#27573;&#30340;&#20248;&#20808;&#32423;&#65292;&#35831;&#36873;&#25321;Reading &gt;&gt; Schedule extract &#65288;<B>Image #23: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage17759.jpg<B><BR><img alt="Image #23: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage17759.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/18/190.jpg"></B></B>v&#65292;&#20301;&#20110;&#24213;&#37096;&#30340;Read&#24037;&#20855;&#26639;&#19978;&#65292;&#21487;&#29992;&#20110;&#25351;&#23450;&#35201;&#25688;&#24405;&#30340;&#25991;&#26412;&#29255;&#27573;&#30340;&#20248;&#20808;&#32423;&#65289;&#65292;&#32780;&#19981;&#26159;Remember extract&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#24744;&#35273;&#24471;&#25991;&#31456;&#24456;&#38590;&#65292;&#24182;&#19988;&#24076;&#26395;&#20197;&#21518;&#20877;&#38405;&#35835;&#19968;&#20123;&#29255;&#27573;&#65292;&#35831;&#20351;&#29992;Reading &gt;&gt; Schedule extract &#65288;<STRONG>Image #23: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage17759.jpg<BR><img alt="Image #23: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage17759.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/18/190.jpg"></STRONG>v&#65289;&#25688;&#24405;&#36825;&#20123;&#29255;&#27573;&#65292;&#24182;&#26681;&#25454;&#24744;&#35748;&#20026;&#24744;&#33021;&#22815;&#26356;&#22909;&#22320;&#29702;&#35299;&#25688;&#24405;&#30340;&#29255;&#27573;&#30340;&#26102;&#38388;&#32780;&#35774;&#32622;&#19968;&#20010;&#22797;&#20064;&#38388;&#38548;&#12290;<BR>5. &#65288;&#21487;&#36873;&#65289;&#20351;&#29992;Delete before cursor&#65288;Alt+\&#65289;&#12290;&#36825;&#23558;&#21024;&#38500;&#24744;&#24050;&#38405;&#35835;&#30340;&#25991;&#26412;&#12289;&#28165;&#29702;&#25991;&#31456;&#12289;&#21024;&#38500;&#22403;&#22334;&#24182;&#24110;&#21161;&#22788;&#29702;&#38590;&#20197;&#22788;&#29702;&#30340;HTML&#12290;<BR>6. &#65288;&#21487;&#36873;&#65289;&#22914;&#26524;&#24744;&#35835;&#21040;&#19968;&#20010;&#30475;&#36215;&#26469;&#19981;&#37325;&#35201;&#30340;&#29255;&#27573;&#65292;&#35831;&#29992;&#40736;&#26631;&#36873;&#20013;&#24182;&#21024;&#38500;&#23427;&#65288;Del&#38190;&#65289;&#25110;&#29992;ignore&#26679;&#24335;&#26631;&#35760;&#23427;&#12290;&#33509;&#35201;&#23558;&#25991;&#26412;&#26631;&#35760;&#20026;ignore&#65292;&#35831;&#36873;&#25321;&#8220;&#32452;&#20214;&#8221;&#33756;&#21333;&#19978;&#30340; Reading &gt;&gt; Ignore&#65292;&#25110;&#32773;&#21333;&#20987;Read&#24037;&#20855;&#26639;&#19978;&#30340;&#8220;&#24573;&#30053;&#25991;&#26412;&#8221;&#25353;&#38062;&#65288;<B>Image #25: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage29925.jpg<B><BR><img alt="Image #25: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage29925.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/14/141.jpg"></B></B>v/&#65289;&#65292;&#25110;&#25353;Ctrl+Shift+I&#12290;<BR>7. &#65288;&#21487;&#36873;&#65289;&#22914;&#26524;&#25152;&#36873;&#29255;&#27573;&#19981;&#21253;&#21547;&#25152;&#26377;&#37325;&#35201;&#30340;&#19978;&#19979;&#25991;&#65292;&#21017;&#21487;&#20197;&#25163;&#21160;&#28155;&#21152;&#27492;&#19978;&#19979;&#25991;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#27491;&#22312;&#23398;&#20064;&#21382;&#21490;&#65292;&#20320;&#21487;&#20197;&#20174;&#19968;&#31687;&#20851;&#20110;&#26519;&#32943;&#30340;&#25991;&#31456;&#20013;&#25688;&#24405;&#20197;&#19979;&#29255;&#27573;&#65306;1862&#24180;9&#26376;22&#26085;&#65292;&#26519;&#32943;&#24635;&#32479;&#21457;&#34920;&#20102;&#12298;&#35299;&#25918;&#23459;&#35328;&#12299;&#65292;&#36825;&#26159;&#19990;&#30028;&#21382;&#21490;&#19978;&#37325;&#22823;&#20107;&#20214;&#20043;&#19968;&#12290;&#20182;&#22312;1863&#24180;1&#26376;1&#26085;&#31614;&#32626;&#20102;&#23427;&#12290;&#22914;&#26524;&#20320;&#24819;&#25688;&#24405;&#8216;&#20182;&#22312;1863&#24180;1&#26376;1&#26085;&#31614;&#32626;&#20102;&#23427;&#8217;&#30340;&#29255;&#27573;&#65292;&#20320;&#38656;&#35201;&#23558;&#20182;&#25913;&#20026;&#26519;&#32943;&#65292;&#24182;&#23558;&#23427;&#25913;&#20026;&#12298;&#35299;&#25918;&#23459;&#35328;&#12299;&#65292;&#36825;&#26679;&#20320;&#25688;&#24405;&#30340;&#29255;&#27573;&#23601;&#21464;&#25104;&#20102;&#23481;&#26131;&#29702;&#35299;&#30340;&#65306;&#26519;&#32943;&#20110;1863&#24180;1&#26376;1&#26085;&#31614;&#32626;&#20102;&#12298;&#35299;&#25918;&#23459;&#35328;&#12299;&#12290;&#21487;&#20197;&#20351;&#29992;&#8220;&#32452;&#20214;&#8221;&#33756;&#21333;&#19978;&#30340;Reference&#36873;&#39033;&#36731;&#26494;&#22320;&#23558;&#19978;&#19979;&#25991;&#28155;&#21152;&#21040;&#25688;&#24405;&#29255;&#27573;&#20013;&#65288;&#35831;&#21442;&#38405;&#65306;&#24341;&#29992;*&#65289;&#12290;&#36890;&#36807;Reference&#28155;&#21152;&#30340;&#19978;&#19979;&#25991;&#23558;&#33258;&#21160;&#28155;&#21152;&#21040;&#32473;&#23450;&#25991;&#31456;&#30340;&#25152;&#26377;&#25688;&#24405;&#20013;&#12290;&#20363;&#22914;&#65292;&#36873;&#25321;&#35201;&#29992;&#20316;&#25152;&#26377;&#25688;&#24405;&#30340;&#24341;&#29992;&#26631;&#39064;&#30340;&#25991;&#26412;&#65292;&#28982;&#21518;&#22312;HTML&#32452;&#20214;&#33756;&#21333;&#19978;&#36873;&#25321; Reference &gt;&gt;Title&#65288;&#25110;&#25353;Alt+T&#65289;&#12290;&#27492;&#25991;&#26412;&#23558;&#26174;&#31034;&#22312;&#25152;&#26377;&#25688;&#24405;&#30340;&#24213;&#37096;&#65288;&#40664;&#35748;&#24773;&#20917;&#19979;&#31881;&#32418;&#33394;&#23383;&#20307;&#65289;&#12290;<BR>8. &#65288;&#21487;&#36873;&#65289;&#26631;&#35760;&#26368;&#21518;&#19968;&#20010;&#38405;&#35835;&#33410;&#28857;&#65306;&#19968;&#26086;&#20915;&#23450;&#22312;&#25991;&#31456;&#32467;&#26463;&#21069;&#20572;&#27490;&#38405;&#35835;&#65292;&#23558;&#26368;&#21518;&#22788;&#29702;&#30340;&#29255;&#27573;&#26631;&#35760;&#20026;&#38405;&#35835;&#33410;&#28857;&#65288;&#20363;&#22914;&#65292;&#20351;&#29992;Ctrl+F7&#25110;&#20174;HTML&#32452;&#20214;&#33756;&#21333;&#20013;&#36873;&#25321; Reading &gt;&gt;Read-points &gt;&gt; Set read-point&#65289;&#12290;&#19979;&#27425;&#20320;&#22238;&#21040;&#36825;&#31687;&#25991;&#31456;&#26102;&#65292;SuperMemo&#20250;&#31361;&#20986;&#26174;&#31034;&#20320;&#30340;&#38405;&#35835;&#33410;&#28857;&#65292;&#20320;&#23558;&#33021;&#22815;&#20174;&#19978;&#27425;&#20572;&#27490;&#38405;&#35835;&#25991;&#31456;&#30340;&#37027;&#19968;&#28857;&#24674;&#22797;&#38405;&#35835;&#12290;&#35201;&#36716;&#21040;&#24403;&#21069;&#38405;&#35835;&#33410;&#28857;&#65292;&#35831;&#25353;Alt+F7&#12290;&#22914;&#26524;&#24536;&#35760;&#35774;&#32622;&#38405;&#35835;&#33410;&#28857;&#65292;SuperMemo&#23558;&#22312;&#26368;&#21518;&#19968;&#20010;&#25688;&#24405;&#22788;&#25110;&#26368;&#21518;&#19968;&#20010;&#31361;&#20986;&#26174;&#31034;&#30340;&#20301;&#32622;&#35774;&#32622;&#38405;&#35835;&#33410;&#28857;&#12290;<BR>9. &#36716;&#21040;&#19979;&#19968;&#31687;&#25991;&#31456;&#65306;&#35835;&#23436;&#19968;&#31687;&#25991;&#31456;&#30340;&#19968;&#37096;&#20998;&#21518;&#65292;&#36873;&#25321; Learn &#25110;&#32773;Next repetition&#32487;&#32493;&#38405;&#35835;&#20854;&#20182;&#25991;&#31456;&#12290;&#36825;&#20123;&#25353;&#38062;&#20301;&#20110;&#20803;&#32032;&#31383;&#21475;&#30340;&#24213;&#37096;&#12290;&#24744;&#20063;&#21487;&#20197;&#20351;&#29992;Enter&#65292;&#21482;&#35201;&#29255;&#27573;&#22312;&#25991;&#26412;&#20013;&#19981;&#26159;&#26080;&#24847;&#20041;&#30340;&#65288;&#20363;&#22914;&#26631;&#35760;&#20026;&#38405;&#35835;&#28857;&#65289;&#65292;&#25110;&#32773;&#24744;&#24050;&#32463;&#36864;&#20986;&#32534;&#36753;&#27169;&#24335;&#65288;&#20363;&#22914;&#20351;&#29992;Esc&#65289;&#65292;Enter&#23601;&#21487;&#20197;&#36339;&#36716;&#21040;&#19979;&#19968;&#31687;&#25991;&#31456;&#12290;&#22914;&#26524;&#26410;&#36873;&#25321;&#25991;&#26412;&#65292;&#21017;Enter&#23558;&#22312;&#25991;&#26412;&#20013;&#28155;&#21152;&#26032;&#34892;&#65288;&#19982;&#26631;&#20934;&#25991;&#26412;&#32534;&#36753;&#22120;&#30340;&#24773;&#20917;&#19968;&#26679;&#65289;&#12290;<BR>10. &#65288;&#21487;&#36873;&#65289;&#30830;&#23450;&#19979;&#19968;&#20010;&#22797;&#20064;&#26085;&#26399;&#65288;Ctrl+Shift+R&#65289;&#65292;&#25110;&#32773;&#37325;&#26032;&#35774;&#32622;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#65288;Alt+P&#65289;&#12290;<BR>11. &#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#20013;&#26029;&#38405;&#35835;&#26159;&#19968;&#31181;&#24120;&#35268;&#25805;&#20316;&#65292;&#32780;&#19981;&#26159;&#19968;&#22330;&#24847;&#22806;&#65281;&#36890;&#36807;&#19968;&#28857;&#32451;&#20064;&#65292;&#20320;&#20250;&#24456;&#24555;&#20064;&#24815;&#36825;&#31181;&#19981;&#22826;&#33258;&#28982;&#30340;&#29366;&#24577;&#65292;&#24182;&#23398;&#20250;&#27427;&#36175;&#28176;&#36827;&#26041;&#27861;&#30340;&#23041;&#21147;&#12290;&#20013;&#26029;&#30340;&#20027;&#35201;&#26159;&#38450;&#27490;&#38405;&#35835;&#36136;&#37327;&#19979;&#38477;*&#12290;&#20320;&#21487;&#20197;&#20351;&#29992;&#20197;&#19979;&#26631;&#20934;&#26469;&#20915;&#23450;&#20309;&#26102;&#20572;&#27490;&#38405;&#35835;&#25991;&#31456;&#65306;<BR>&nbsp; &#9675; &#32570;&#20047;&#26102;&#38388;&#65306;&#22914;&#26524;&#20320;&#22312;&#19968;&#22825;&#20869;&#36824;&#26377;&#24456;&#22810;&#25991;&#31456;&#35201;&#22797;&#20064;&#65292;&#32780;&#20320;&#30340;&#26102;&#38388;&#24050;&#32463;&#19981;&#22810;&#20102;&#65292;&#37027;&#23601;&#32553;&#30701;&#20320;&#30340;&#28176;&#36827;&#12290;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21254;&#24537;&#23558;&#25104;&#20026;&#19968;&#31181;&#24120;&#24577;&#65292;&#20320;&#23558;&#21482;&#38405;&#35835;&#27599;&#31687;&#25991;&#31456;&#30340;1-2&#20010;&#27573;&#33853;&#65292;&#21482;&#28145;&#20837;&#25366;&#25496;&#37027;&#20123;&#20250;&#23545;&#20320;&#30340;&#30693;&#35782;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#30340;&#24320;&#21019;&#24615;&#25991;&#31456;&#12290;<BR>&nbsp; &#9675; &#26080;&#32842;&#65306;&#22914;&#26524;&#36825;&#31687;&#25991;&#31456;&#35753;&#20320;&#35273;&#24471;&#26080;&#32842;&#65292;&#23601;&#20572;&#27490;&#38405;&#35835;&#12290;&#20320;&#30340;&#27880;&#24847;&#21147;&#24635;&#26159;&#26377;&#38480;&#30340;&#12290;&#22914;&#26524;&#20320;&#30340;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#37027;&#23601;&#20241;&#24687;&#19968;&#20250;&#20799;&#20877;&#30475;&#36825;&#31687;&#25991;&#31456;&#65292;&#36825;&#20250;&#35753;&#20320;&#20174;&#20013;&#21463;&#30410;&#26356;&#22810;&#12290;&#22914;&#26524;&#20320;&#36824;&#19981;&#24863;&#21040;&#30130;&#24811;&#65292;&#21487;&#20197;&#32487;&#32493;&#35835;&#19968;&#20123;&#20854;&#20182;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;SuperMemo&#23433;&#25490;&#30340;&#19979;&#19968;&#27425;&#22797;&#20064;&#22826;&#26202;&#65292;&#35831;&#20351;&#29992;Ctrl+J&#25110;Shift+Ctrl+R&#26469;&#35843;&#25972;&#19979;&#19968;&#27425;&#22797;&#20064;&#26085;&#26399;&#12290;<BR>&nbsp; &#9675; &#32570;&#20047;&#29702;&#35299;&#65306;&#22914;&#26524;&#20320;&#35273;&#24471;&#22312;&#29702;&#35299;&#25991;&#31456;&#20043;&#21069;&#38656;&#35201;&#26356;&#22810;&#30340;&#30693;&#35782;&#20648;&#22791;&#65292;&#37027;&#20040;&#23601;&#25512;&#36831;&#38405;&#35835;&#65288;Ctrl+J&#25110;Shift+Ctrl+R&#65292;&#24182;&#22312;&#22823;&#32422;100&#22825;&#20869;&#23433;&#25490;&#19979;&#19968;&#27425;&#22797;&#20064;&#65289;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#23548;&#20837;&#20102;&#20855;&#26377;&#30456;&#20851;&#35299;&#37322;&#24615;&#30693;&#35782;&#30340;&#25991;&#31456;&#65292;&#21017;&#21487;&#20197;&#25628;&#32034;&#36825;&#20123;&#25991;&#31456;&#65288;Ctrl+F&#65289;,&#25214;&#21040;&#23427;&#20204;&#21518;&#65292;&#21487;&#20197;&#65288;1&#65289;&#25191;&#34892;&#31579;&#36873;&#32452;&#22797;&#20064;&#65292;&#25110;&#65288;2&#65289;&#23558;&#25991;&#31456;&#28155;&#21152;&#21040;outstanding queue&#20013;&#20197;&#20415;&#22312;&#21516;&#19968;&#22825;&#38405;&#35835;&#65292;&#25110;&#65288;3&#65289;&#25552;&#21069;&#38405;&#35835;&#25991;&#31456;&#65288;&#20363;&#22914;&#65292;&#22312;&#27983;&#35272;&#22120;&#20013;&#65292;&#21487;&#20197;&#25191;&#34892;&#65306;Learning&gt;&gt;review all&#25110;Learning&gt;&gt;add to outstanding&#25110;Advance&gt;&gt;Topics&#65289;&#12290;&#22914;&#26524;&#24744;&#36824;&#27809;&#26377;&#23548;&#20837;&#20219;&#20309;&#35299;&#37322;&#24615;&#25991;&#31456;&#65292;&#29616;&#22312;&#23601;&#21487;&#20197;&#23548;&#20837;&#65288;&#20363;&#22914;&#65292;&#22312;&#32593;&#19978;&#25628;&#32034;&#24182;&#21521;&#21069;&#38754;&#20171;&#32461;&#30340;&#37027;&#26679;&#23548;&#20837;&#25991;&#31456;&#65289;&#12290;&#27880;&#24847;&#65292;&#24744;&#21487;&#20197;&#22312;SuperMemo&#20013;&#36873;&#25321;&#19968;&#27573;&#25991;&#26412;&#65292;&#24182;&#20351;&#29992;Ctrl+F3&#22312;&#30334;&#31185;&#20840;&#20070;&#25110;&#35789;&#20856;&#20013;&#25628;&#32034;&#26377;&#20851;&#32473;&#23450;&#20027;&#39064;&#30340;&#26356;&#22810;&#26448;&#26009;&#12290;<BR>&nbsp; &#9675; &#20302;&#20248;&#20808;&#32423;&#65306;&#23558;&#20302;&#20248;&#20808;&#32423;&#30340;&#25991;&#31456;&#20998;&#25104;&#23567;&#37096;&#20998;&#38405;&#35835;&#65292;&#20174;&#32780;&#20943;&#23569;&#20302;&#20248;&#20808;&#32423;&#20027;&#39064;&#30340;&#24635;&#20307;&#26102;&#38388;&#20998;&#37197;&#12290;<BR>&nbsp; &#9675; &#36229;&#36127;&#33655;&#65306;&#22914;&#26524;&#20320;&#26377;&#19968;&#38271;&#20018;&#30340;&#25991;&#31456;&#35201;&#35835;&#65292;&#20320;&#30830;&#23454;&#21482;&#20250;&#23545;&#27599;&#31687;&#25991;&#31456;&#35835;&#19968;&#23567;&#27573;&#12290;<BR>12. &#19968;&#26086;&#20320;&#35835;&#23436;&#20102;&#25972;&#31687;&#25991;&#31456;&#24182;&#25688;&#24405;&#20102;&#25152;&#26377;&#37325;&#35201;&#30340;&#29255;&#27573;&#65292;&#36873;&#25321;Done&#65281;&#65288;&#65289;&#12290;&#24744;&#20063;&#21487;&#20197;&#25353;Shift+Ctrl+Enter&#65292;&#28982;&#21518;&#22312;&#21629;&#20196;&#31383;&#21475;&#20013;&#36873;&#25321;Done&#65281;&#65292;&#25110;&#22312;&#20803;&#32032;&#33756;&#21333;&#19978;&#36873;&#25321;Learning &gt;&gt; Done &#12290;Done&#65281;&#23558;&#20851;&#38381;&#25991;&#31456;&#24182;&#21024;&#38500;&#20854;&#20869;&#23481;&#65288;&#19981;&#21024;&#38500;&#25688;&#24405;&#30340;&#26448;&#26009;&#65289;&#12290;Done&#23558;&#21024;&#38500;&#19968;&#31687;&#27809;&#26377;&#20215;&#20540;&#30340;&#25991;&#31456;&#65288;&#21363;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#25688;&#24405;&#30340;&#25991;&#31456;&#65289;&#12290;&#20351;&#29992;Done&#23558;&#26497;&#22823;&#22320;&#20943;&#23569;&#24744;&#30340;&#25910;&#34255;&#30340;&#22823;&#23567;&#65292;&#24182;&#22312;&#25628;&#32034;&#25991;&#26412;&#26102;&#28165;&#38500;&#26080;&#25928;&#32467;&#26524;&#12290;</P>
<P>&nbsp;&nbsp;&#22270;&#65306;&#20803;&#32032;&#31383;&#21475;&#24213;&#37096;&#30340;Read&#24037;&#20855;&#26639;&#12290;&#23427;&#20855;&#26377;&#28176;&#36827;&#35835;&#21462;&#20013;&#20351;&#29992;&#30340;&#36873;&#39033;