&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#19977;&#65306;&#25688;&#24405;&#29255;&#27573;&#12289;&#38382;&#39064;&#21644;&#31572;&#26696;<BR>
<P></P>
<P>&#25688;&#24405;&#29255;&#27573;&#23601;&#26159;&#33639;&#20809;&#31508;<BR>&#22312;&#20256;&#32479;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#32463;&#24120;&#29992;&#33639;&#20809;&#31508;&#26631;&#35760;&#37325;&#35201;&#27573;&#33853;&#12290;&#22312;SuperMemo&#20013;&#65292;&#36825;&#20123;&#27573;&#33853;&#21487;&#20197;&#20316;&#20026;&#21333;&#29420;&#30340;&#23567;&#25991;&#31456;&#25688;&#24405;&#20986;&#26469;&#65292;&#31245;&#21518;&#23558;&#29992;&#20110;&#21796;&#37266;&#24744;&#30340;&#35760;&#24518;&#12290;&#27599;&#19968;&#20010;&#25688;&#24405;&#30340;&#27573;&#33853;&#25110;&#37096;&#20998;&#37117;&#25104;&#20026;&#19968;&#20010;&#26032;&#30340;&#20803;&#32032;&#65292;&#23427;&#23558;&#36981;&#24490;&#19982;&#21407;&#22987;&#25991;&#31456;&#30456;&#21516;&#30340;&#38405;&#35835;&#31639;&#27861;&#12290;</P>
<P>&nbsp;</P>
<P>&#25688;&#24405;&#29255;&#27573;&#30340;&#20855;&#20307;&#25805;&#20316;</P>
<P>&#20351;&#29992;Extract&#65288;Alt+X&#65292;&#25110;&#32773;learnbar&#19978;&#30340;&#25353;&#38062;&#65289;&#25688;&#24405;&#37325;&#35201;&#29255;&#27573;&#21644;&#21477;&#23376;&#12290;<BR></P>
<P>&#28155;&#21152;&#24341;&#29992;<BR>&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#24744;&#24635;&#26159;&#38656;&#35201;&#24555;&#36895;&#22238;&#24518;&#38382;&#39064;&#25110;&#25991;&#26412;&#30340;&#19978;&#19979;&#25991;&#12290;&#24555;&#36895;&#24674;&#22797;&#19978;&#19979;&#25991;&#30340;&#26368;&#31616;&#21333;&#26041;&#27861;&#26159;&#28155;&#21152;&#24341;&#29992;&#12290;&#22312;&#25688;&#24405;&#25991;&#26412;&#21644;&#21046;&#20316;&#23436;&#24418;&#22635;&#31354;&#26102;&#65292;&#24341;&#29992;&#20250;&#20174;&#19968;&#20010;&#20803;&#32032;&#20256;&#36882;&#21040;&#21478;&#19968;&#20010;&#20803;&#32032;&#12290;&#30001;&#20110;&#25152;&#26377;&#23376;&#32423;&#20803;&#32032;&#37117;&#26159;&#20174;&#21516;&#19968;&#20010;&#24102;&#26377;&#24341;&#29992;&#26631;&#35760;&#30340;&#32473;&#23450;&#25991;&#26412;&#29983;&#25104;&#30340;&#65292;&#22240;&#27492;&#24744;&#19981;&#24517;&#25285;&#24515;&#20002;&#22833;&#19978;&#19979;&#25991;&#30340;&#38382;&#39064;&#12290;&#20174;web&#23548;&#20837;&#26102;&#65292;&#23558;&#33258;&#21160;&#28155;&#21152;&#24341;&#29992;&#12290;&#20063;&#21487;&#20197;&#36880;&#20010;&#23383;&#27573;&#25163;&#21160;&#28155;&#21152;&#23427;&#20204;&#30340;&#24341;&#29992;&#12290;&#19979;&#38754;&#30340;&#22270;&#29255;&#31034;&#20363;&#20013;&#65292;&#24341;&#29992;&#20197;&#31881;&#33394;&#25991;&#23383;&#26174;&#31034;&#12290;&#26377;&#20851;&#35814;&#32454;&#20449;&#24687;&#65292;&#35831;&#21442;&#35265;&#65306;&#24341;&#29992;*&#12290;</P>
<P>&nbsp;&#22270;&#65306;&#28176;&#36827;&#38405;&#35835;&#30340;&#20856;&#22411;&#25130;&#22270;&#12290;&#22312;&#23398;&#20064;&#28201;&#23460;&#25928;&#24212;&#30340;&#21516;&#26102;&#65292;&#23398;&#29983;&#25688;&#24405;&#20986;&#29255;&#27573;&#65306;&#8220;&#22312;&#27809;&#26377;&#28201;&#23460;&#25928;&#24212;&#21644;&#22823;&#27668;&#23618;&#30340;&#24773;&#20917;&#19979;&#65292;&#22320;&#29699;&#34920;&#38754;&#24179;&#22343;&#28201;&#24230;14&#176;C&#65288;57&#176;F&#65289;&#21487;&#33021;&#20302;&#33267;-18&#176;C&#65288;-0.4&#176;F&#65289;&#65292;&#21363;&#22320;&#29699;&#30340;&#40657;&#20307;&#28201;&#24230;&#12290;&#8221;&#12290;&#25688;&#24405;&#30340;&#29255;&#27573;&#23558;&#32487;&#25215;&#21491;&#36793;&#30340;&#25554;&#22270;&#20197;&#21450;&#25991;&#31456;&#24341;&#29992;&#12290;&#23398;&#29983;&#21487;&#20197;&#25353;&#22238;&#36710;&#38190;&#32487;&#32493;&#38405;&#35835;&#21478;&#19968;&#31687;&#25991;&#31456;&#12290;&#21491;&#36793;&#30340;&#22270;&#29255;&#23384;&#20648;&#22312;&#26412;&#22320;&#30340;&#22270;&#29255;&#27880;&#20876;&#34920;&#20013;&#65288;&#22312;&#29992;&#25143;&#30340;&#30828;&#30424;&#19978;&#65289;&#65292;&#21487;&#20197;&#22312;&#20854;&#20182;&#20803;&#32032;&#20013;&#37325;&#22797;&#20351;&#29992;&#12290;<BR>&#23436;&#24418;&#22635;&#31354;&#65306;&#29983;&#25104;&#38382;&#39064;<BR>SuperMemo&#23558;&#21521;&#24744;&#23637;&#31034;&#25688;&#24405;&#30340;&#37325;&#35201;&#29255;&#27573;&#24182;&#22312;&#20197;&#21518;&#30340;&#26102;&#38388;&#36827;&#34892;&#22797;&#20064;&#65292;&#23558;&#23545;&#24744;&#30340;&#35760;&#24518;&#33021;&#21147;&#20135;&#29983;&#26497;&#22909;&#30340;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#23427;&#20063;&#20250;&#26292;&#38706;&#20986;&#65306;&#19968;&#26086;&#22797;&#20064;&#38388;&#38548;&#26102;&#38388;&#36229;&#36807;200-300&#22825;&#65292;&#38405;&#35835;&#21644;&#37325;&#35835;&#65288;&#34987;&#21160;&#22797;&#20064;&#65289;&#24448;&#24448;&#20250;&#23548;&#33268;&#22238;&#24518;&#19981;&#36275;&#12290;&#22240;&#27492;&#65292;&#20320;&#36831;&#26089;&#20250;&#38656;&#35201;&#25226;&#20320;&#30340;&#25991;&#26412;&#36716;&#25442;&#25104;&#20855;&#20307;&#30340;&#38382;&#39064;&#12290;&#20026;&#27492;&#20320;&#38656;&#35201;&#23558;&#25688;&#24405;&#30340;&#25991;&#26412;&#36716;&#25442;&#25104;&#23436;&#24418;&#22635;&#31354;&#12290;&#23436;&#24418;&#22635;&#31354;&#26159;&#20351;&#29992;&#30465;&#30053;&#21495;&#65288;[&#8230;]&#65289;&#26367;&#25442;&#21477;&#23376;&#30340;&#19968;&#37096;&#20998;&#30340;&#38382;&#31572;&#21345;&#29255;&#12290;&#20363;&#22914;&#65306;&nbsp;&#38382;&#65306;&#22622;&#25289;&#21033;&#26114;&#39318;&#37117;&#26159;[&#8230;]&nbsp;&#31572;&#65306;&#24343;&#37324;&#25958;</P>
<P>&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#23436;&#24418;&#22635;&#31354;&#26159;&#30001;&#21477;&#23376;&#25110;&#31616;&#21333;&#27573;&#33853;&#24418;&#24335;&#30340;&#25688;&#24405;&#21345;&#29255;&#29983;&#25104;&#30340;&#12290;&#35201;&#21019;&#24314;&#23436;&#24418;&#22635;&#31354;&#65292;&#35831;&#25191;&#34892;&#20197;&#19979;&#25805;&#20316;&#65306;<BR>1. &#30830;&#20445;&#20027;&#39064;&#21482;&#21253;&#21547;&#19968;&#20010;&#31616;&#30701;&#30340;&#21477;&#23376;&#65288;&#20363;&#22914;&#65292;&#22622;&#25289;&#21033;&#26114;&#39318;&#37117;&#26159;&#24343;&#37324;&#25958;&#65289;<BR>2. &#22312;&#21477;&#23376;&#20013;&#36873;&#25321;&#19968;&#20010;&#37325;&#35201;&#30340;&#20851;&#38190;&#23383;&#65288;&#20363;&#22914;&#65292;&#24343;&#37324;&#25958;&#65289;<BR>3. &#25191;&#34892;&#19979;&#21015;&#25805;&#20316;&#20043;&#19968;&#65306;<BR>&#21333;&#20987;Read&#24037;&#20855;&#26639;&#19978;&#30340;&#8220;&#23436;&#24418;&#22635;&#31354;&#8221;&#25353;&#38062;&#65288;&#65289;&#65292;&#25110;<BR>&#25353;Alt+Z&#65292;&#25110;<BR>&#20174;HTML&#32452;&#20214;&#33756;&#21333;&#20013;&#36873;&#25321;Reading &gt;&gt; Remember cloze<BR>Remember cloze&#20250;&#25226;&#19968;&#20010;&#21477;&#23376;&#36716;&#25442;&#25104;&#19968;&#20010;&#26377;&#31572;&#26696;&#30340;&#29305;&#23450;&#38382;&#39064;&#12290;&#36890;&#36807;&#20351;&#29992;&#23436;&#24418;&#22635;&#31354;&#65292;&#20320;&#23558;&#20174;&#34987;&#21160;&#22797;&#20064;&#36716;&#21521;&#20027;&#21160;&#22238;&#24518;&#12290;&#22312;&#22797;&#20064;&#20013;&#65292;&#20320;&#19981;&#38656;&#35201;&#31561;&#19968;&#20010;&#27573;&#33853;&#25110;&#21477;&#23376;&#21464;&#24471;&#38590;&#20197;&#22238;&#24518;&#20877;&#21019;&#24314;&#23436;&#24418;&#22635;&#31354;&#12290;&#23545;&#20110;&#37325;&#35201;&#30340;&#26448;&#26009;&#65292;&#20320;&#21487;&#20197;&#22312;&#35760;&#20303;&#20320;&#38656;&#35201;&#35760;&#20303;&#30340;&#20449;&#24687;&#21518;&#31435;&#21363;&#20026;&#27492;&#21019;&#24314;&#23436;&#24418;&#22635;&#31354;&#38382;&#31572;&#21345;&#29255;&#12290;<BR>&#19979;&#38754;&#30340;&#20363;&#23376;&#23637;&#31034;&#20102;&#22914;&#20309;&#26377;&#25928;&#22320;&#20351;&#29992;Remember cloze&#12290;</P>
<P>&nbsp;&#22270;&#65306;&#25277;&#21462;&#21477;&#23376;&#20013;&#30340;&#20004;&#20010;&#25968;&#23383;&#29992;&#20316;&#29983;&#25104;&#38382;&#39064;&#30340;&#31572;&#26696;&#65288;&#28201;&#24230;&#20026;14&#176;C&#21644;-18&#176;C&#65289;</P>
<P>&nbsp;&#22270;&#65306;&#28176;&#36827;&#38405;&#35835;&#26102;&#25688;&#24405;&#30340;&#21477;&#23376;&#65288;&#35265;&#19978;&#22270;&#65289;&#36716;&#25442;&#20026;&#23436;&#24418;&#22635;&#31354;&#12290;&#65288;&#21363;&#65306;&#24418;&#25104;&#28176;&#36827;&#38405;&#35835;&#26368;&#32456;&#20135;&#29289;&#30340;&#38382;&#31572;&#23545;&#65292;&#29992;&#20110;&#21152;&#24378;&#23545;&#32473;&#23450;&#20107;&#23454;&#30340;&#35760;&#24518;&#65288;&#27492;&#22788;&#65306;&#22320;&#29699;&#19978;&#27809;&#26377;&#22823;&#27668;&#23618;&#26102;&#30340;&#20551;&#35774;&#28201;&#24230;&#65289;&#65289;&#12290;&#21407;&#22987;&#25688;&#24405;&#30340;&#22270;&#29255;&#65288;&#22312;&#21491;&#36793;&#65289;&#24050;&#34987;&#32487;&#25215;&#12290;&#38382;&#39064;&#24213;&#37096;&#30340;&#31881;&#33394;&#25991;&#26412;&#26159;&#20174;&#32500;&#22522;&#30334;&#31185;&#23548;&#20837;&#25991;&#31456;&#26102;&#33258;&#21160;&#29983;&#25104;&#30340;&#24341;&#29992;&#12290;<BR>&#21019;&#24314;&#23436;&#24418;&#22635;&#31354;&#26102;&#65292;&#23558;&#30475;&#19981;&#21040;&#26032;&#29983;&#25104;&#30340;&#23436;&#24418;&#22635;&#31354;&#12290;&#21482;&#26377;&#36873;&#23450;&#30340;&#20851;&#38190;&#23383;&#23558;&#26356;&#25913;&#39068;&#33394;&#12290;&#36825;&#23558;&#20250;&#21152;&#36895;&#20320;&#30340;&#24037;&#20316;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#31435;&#21363;&#32534;&#36753;&#26032;&#21019;&#24314;&#30340;&#23436;&#24418;&#22635;&#31354;&#65292;&#21487;&#20197;&#28857;&#20987;&#23548;&#33322;&#26639;&#19978;&#30340;&#8220;&#19978;&#19968;&#27493;&#8221;&#25353;&#38062;&#65288;&#65289;&#25110;&#25353;Alt+&#8592;&#38190;&#12290;&#36825;&#26679;&#21487;&#20197;&#22686;&#21152;&#19978;&#19979;&#25991;&#32447;&#32034;&#12289;&#32553;&#30701;&#25991;&#26412;&#12289;&#20462;&#25913;&#25514;&#36766;&#31561;&#12290;<BR>&#31616;&#21270;&#38382;&#39064;<BR>&#22312;&#23558;&#25688;&#24405;&#36716;&#25442;&#25104;&#38382;&#31572;&#30340;&#21516;&#26102;&#65292;&#20320;&#24212;&#35813;&#30830;&#20445;&#20320;&#30340;&#38382;&#39064;&#31616;&#21333;&#26126;&#20102;&#65292;&#24182;&#24102;&#26377;&#30456;&#20851;&#30340;&#19978;&#19979;&#25991;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24744;&#24050;&#20174;&#26377;&#20851;Internet&#21382;&#21490;&#30340;&#38405;&#35835;&#20013;&#25688;&#24405;&#20102;&#20197;&#19979;&#29255;&#27573;&#65306;<BR>&nbsp;&#20114;&#32852;&#32593;&#26159;&#22312;1969&#24180;&#30001;&#39640;&#32423;&#30740;&#31350;&#35745;&#21010;&#23616;&#65288;ARPA&#65289;&#31614;&#35746;&#30340;&#19968;&#20221;&#21512;&#21516;&#19979;&#24314;&#31435;&#30340;&#65292;&#35813;&#20844;&#21496;&#36830;&#25509;&#20102;&#32654;&#22269;&#35199;&#21335;&#37096;&#22823;&#23398;&#65288;UCLA&#12289;&#26031;&#22374;&#31119;&#30740;&#31350;&#25152;&#12289;UCSB&#21644;&#29369;&#20182;&#22823;&#23398;&#65289;&#30340;&#22235;&#21488;&#20027;&#35201;&#35745;&#31639;&#26426;<BR>&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#24403;&#22797;&#20064;&#38388;&#38548;&#21464;&#24471;&#36275;&#22815;&#38271;&#26102;&#65292;&#20320;&#21487;&#33021;&#23454;&#38469;&#19978;&#26080;&#27861;&#22238;&#24518;&#36215;ARPA&#26426;&#26500;&#30340;&#21517;&#31216;&#65292;&#29978;&#33267;&#24536;&#35760;&#20114;&#32852;&#32593;&#24320;&#22987;&#30340;&#24180;&#20221;&#12290;&#28982;&#21518;&#65292;&#24744;&#21487;&#20197;&#36873;&#25321;&#19968;&#20010;&#37325;&#35201;&#30340;&#20851;&#38190;&#23383;&#65292;&#20363;&#22914;1969&#65292;&#24182;&#20351;&#29992;Remember cloze&#29983;&#25104;&#20197;&#19979;&#38382;&#31572;&#65306;</P>
<P>&nbsp;&#38382;&#39064;&#65306;&#20114;&#32852;&#32593;&#26159;&#22312;[&#8230;] &#24180;&#26681;&#25454;&#39640;&#32423;&#30740;&#31350;&#35745;&#21010;&#32626;&#65288;ARPA&#65289;&#30340;&#21512;&#21516;&#24320;&#22987;&#30340;&#65292;&#35813;&#26426;&#26500;&#23558;&#32654;&#22269;&#35199;&#21335;&#37096;&#22823;&#23398;&#65288;UCLA&#12289;&#26031;&#22374;&#31119;&#30740;&#31350;&#25152;&#12289;UCSB&#21644;&#29369;&#20182;&#22823;&#23398;&#65289;&#30340;&#22235;&#21488;&#20027;&#35201;&#35745;&#31639;&#26426;&#36830;&#25509;&#36215;&#26469;&#12290;<BR>&nbsp;&#31572;&#26696;&#65306;1969&#24180;</P>
<P>&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#24744;&#38656;&#35201;&#36890;&#36807;&#25163;&#21160;&#32534;&#36753;&#23558;&#19978;&#36848;&#38382;&#31572;&#21345;&#29255;&#20462;&#25913;&#25104;&#26356;&#31616;&#27905;&#26131;&#25026;&#30340;&#24418;&#24335;&#65306;</P>
<P>&nbsp;&#38382;&#39064;&#65306;&#20114;&#32852;&#32593;&#26159;&#26681;&#25454;ARPA&#20195;&#29702;&#30340;&#19968;&#20221;&#21512;&#21516;&#20110;[&#8230;] &#24180;&#21551;&#21160;&#30340;<BR>&nbsp;&#31572;&#26696;&#65306;1969&#24180;</P>
<P>&#25110;&#32773;&#26356;&#22909;&#65306;</P>
<P>&nbsp;&#38382;&#39064;&#65306;&#20114;&#32852;&#32593;&#22987;&#20110;[&#8230;] &#24180;<BR>&nbsp;&#31572;&#26696;&#65306;1969&#24180;</P>
<P>&#33267;&#20110;&#32534;&#36753;&#36807;&#31243;&#20013;&#8220;&#20002;&#22833;&#8221;&#30340;&#23453;&#36149;&#20449;&#24687;&#65292;&#21487;&#20197;&#65288;&#20294;&#19981;&#24517;&#65289;&#36890;&#36807;Remember cloze&#20135;&#29983;&#30340;&#21333;&#29420;&#38382;&#39064;&#36827;&#34892;&#29420;&#31435;&#23398;&#20064;&#12290;<BR>&#19978;&#36848;&#23545;&#38382;&#39064;&#30340;&#24494;&#35843;&#20026;&#26032;&#21019;&#24314;&#30340;&#38382;&#31572;&#24102;&#26469;&#20102;&#20197;&#19979;&#22909;&#22788;&#65306;</P>
<P>1. &#26126;&#30830;&#20102;&#38382;&#39064;&#30340;&#20851;&#38190;&#28857;&#65306;&#36825;&#20010;&#38382;&#39064;&#26159;&#20851;&#20110;&#20114;&#32852;&#32593;&#24320;&#22987;&#30340;&#24180;&#20221;&#30340;&#65292;&#36825;&#19968;&#28857;&#36890;&#36807;&#20351;&#29992;&#32418;&#33394;&#30340;&#65288;&#24180;&#20221;&#65289; &#65288;&#39640;&#20142;&#65289;&#26469;&#24378;&#35843;&#12290;&#65288;&#25265;&#27465;&#65292;&#36825;&#37324;&#38754;&#26174;&#31034;&#19981;&#20986;&#39640;&#20142;&#25928;&#26524;&#65292;&#21487;&#20197;&#22312;&#36719;&#20214;&#20013;&#35774;&#32622;&#39640;&#20142;&#65289;<BR>2. &#31616;&#27905;&#65306;&#36890;&#36807;&#21024;&#38500;&#22810;&#20313;&#30340;&#20449;&#24687;&#65292;&#24744;&#19981;&#20250;&#28010;&#36153;&#26102;&#38388;&#22312;&#19981;&#22826;&#21487;&#33021;&#34987;&#35760;&#20303;&#30340;&#20449;&#24687;&#19978;&#65288;&#21482;&#26377;&#20027;&#21160;&#22238;&#24518;&#30340;&#26448;&#26009;&#25165;&#20250;&#34987;&#38271;&#26399;&#35760;&#20303;&#65289;&#12290;&#20320;&#23558;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#27704;&#36828;&#19981;&#20250;&#20851;&#27880;&#21738;&#20123;&#22823;&#23398;&#26368;&#21021;&#26159;&#36890;&#36807;&#26089;&#26399;&#30340;&#20114;&#32852;&#32593;&#36830;&#25509;&#30340;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#36825;&#20123;&#20449;&#24687;&#20063;&#24456;&#37325;&#35201;&#65292;&#20320;&#23558;&#20351;&#29992;&#21407;&#22987;&#30340;&#25688;&#24405;&#26469;&#29983;&#25104;&#26356;&#22810;&#30340;&#20197;&#22823;&#23398;&#21517;&#31216;&#20316;&#20026;&#31572;&#26696;&#30340;&#23436;&#24418;&#22635;&#31354;&#38382;&#31572;&#21345;&#29255;&#12290;&#65288;&#22914;&#26524;&#20320;&#19981;&#21516;&#24847;&#65292;&#35831;&#38405;&#35835;&#65306;&#21046;&#23450;&#23398;&#20064;&#26448;&#26009;&#30340;20&#26465;&#35268;&#21017;&#65289;&#12290;<BR>3. &#20415;&#20110;&#29702;&#35299;&#65306;&#8220;ARPA&#20195;&#29702;&#8221;&#36825;&#20010;&#30701;&#35821;&#21487;&#33021;&#20250;&#36829;&#21453;&#20320;&#22312;&#23567;&#23398;&#23398;&#21040;&#30340;&#35821;&#27861;&#35268;&#21017;&#65292;&#20294;&#23427;&#36828;&#27604;ARPA&#26356;&#23481;&#26131;&#29702;&#35299;&#12290;&#22312;SuperMemo&#20013;&#65292;&#23481;&#26131;&#29702;&#35299;&#27604;&#20005;&#26684;&#30340;&#35821;&#27861;&#25110;&#25340;&#20889;&#35268;&#21017;&#26356;&#37325;&#35201;&#65281;