Yellow on male <SPAN class=Highlight>strongest</SPAN> on throat; female can appear drab and colorless, <BR>with yellow wash on belly often hard to see.<BR>strongest </P>
<P><SPAN class=clozed>
<P>adj. &#26368;&#24378;&#28872;&#30340;&#65292;&#26368;&#26126;&#26174;&#30340;</P>
<P></P>
<P>In this context, "strongest" means the most intense or pronounced. It is used to describe the intensity or prominence of the yellow color on the throat of the male of the species described. The use of "strongest" suggests that the color is particularly noticeable or vivid, and is more prominent than on other parts of the male's body or on the female of the species.</P>
<P>In the sentence you provided, "strongest" is an adjective. Adjectives are words that describe or modify nouns or pronouns. They often provide additional information about the size, shape, color, or other characteristics of the noun or pronoun they are modifying.</P>
<P>In the sentence you provided, "strongest" is modifying the noun "yellow," which is describing the color of the male's throat. "Strongest" is used to indicate that the yellow color on the male's throat is particularly intense or pronounced.</P>
<P>An adverb is a word that modifies a verb, adjective, or other adverb, or provides additional information about the time, place, manner, or other circumstances of an action or event. Adverbs typically end in -ly, but not all words that end in -ly are adverbs. For example, "quickly" is an adverb because it describes how an action was performed, while "friendly" is an adjective because it describes a quality or characteristic of a person or thing.</P>
<P>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;"&#26368;&#24378; "&#24847;&#21619;&#30528;&#26368;&#24378;&#28872;&#25110;&#26368;&#26126;&#26174;&#12290;&#23427;&#34987;&#29992;&#26469;&#25551;&#36848;&#25152;&#36848;&#29289;&#31181;&#30340;&#38596;&#24615;&#21897;&#21657;&#19978;&#40644;&#33394;&#30340;&#24378;&#24230;&#25110;&#31361;&#20986;&#31243;&#24230;&#12290;&#20351;&#29992; "&#26368;&#24378; "&#34920;&#26126;&#35813;&#39068;&#33394;&#29305;&#21035;&#26126;&#26174;&#25110;&#29983;&#21160;&#65292;&#27604;&#38596;&#24615;&#36523;&#20307;&#30340;&#20854;&#20182;&#37096;&#20301;&#25110;&#35813;&#29289;&#31181;&#30340;&#38604;&#24615;&#36523;&#19978;&#30340;&#39068;&#33394;&#26356;&#31361;&#20986;&#12290;</P>
<P>&#22312;&#20320;&#25552;&#20379;&#30340;&#21477;&#23376;&#20013;&#65292;"&#26368;&#24378; "&#26159;&#19968;&#20010;&#24418;&#23481;&#35789;&#12290;&#24418;&#23481;&#35789;&#26159;&#25551;&#36848;&#25110;&#20462;&#39280;&#21517;&#35789;&#25110;&#20195;&#21517;&#35789;&#30340;&#35789;&#12290;&#23427;&#20204;&#36890;&#24120;&#25552;&#20379;&#20851;&#20110;&#23427;&#20204;&#25152;&#20462;&#39280;&#30340;&#21517;&#35789;&#25110;&#20195;&#35789;&#30340;&#22823;&#23567;&#12289;&#24418;&#29366;&#12289;&#39068;&#33394;&#25110;&#20854;&#20182;&#29305;&#24449;&#30340;&#39069;&#22806;&#20449;&#24687;&#12290;</P>
<P>&#22312;&#20320;&#25552;&#20379;&#30340;&#21477;&#23376;&#20013;&#65292;"&#26368;&#24378; "&#26159;&#23545;&#21517;&#35789; "&#40644;&#33394; "&#30340;&#20462;&#39280;&#65292;&#23427;&#25551;&#36848;&#30340;&#26159;&#30007;&#24615;&#21897;&#21657;&#30340;&#39068;&#33394;&#12290;"&#26368;&#24378; "&#26159;&#29992;&#26469;&#34920;&#31034;&#30007;&#24615;&#21897;&#21657;&#19978;&#30340;&#40644;&#33394;&#29305;&#21035;&#24378;&#28872;&#25110;&#26126;&#26174;&#12290;</P>
<P>&#21103;&#35789;&#26159;&#19968;&#20010;&#20462;&#39280;&#21160;&#35789;&#12289;&#24418;&#23481;&#35789;&#25110;&#20854;&#20182;&#21103;&#35789;&#30340;&#35789;&#65292;&#25110;&#25552;&#20379;&#20851;&#20110;&#34892;&#21160;&#25110;&#20107;&#20214;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#26041;&#24335;&#25110;&#20854;&#20182;&#24773;&#20917;&#30340;&#39069;&#22806;&#20449;&#24687;&#12290;&#21103;&#35789;&#36890;&#24120;&#20197;-ly&#32467;&#23614;&#65292;&#20294;&#24182;&#38750;&#25152;&#26377;&#20197;-ly&#32467;&#23614;&#30340;&#35789;&#37117;&#26159;&#21103;&#35789;&#12290;&#20363;&#22914;&#65292;"&#36805;&#36895; "&#26159;&#19968;&#20010;&#21103;&#35789;&#65292;&#22240;&#20026;&#23427;&#25551;&#36848;&#20102;&#19968;&#20010;&#21160;&#20316;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#65292;&#32780; "&#21451;&#22909; "&#26159;&#19968;&#20010;&#24418;&#23481;&#35789;&#65292;&#22240;&#20026;&#23427;&#25551;&#36848;&#20102;&#19968;&#20010;&#20154;&#25110;&#20107;&#29289;&#30340;&#36136;&#37327;&#25110;&#29305;&#24449;&#12290;</P></SPAN>