<DIV class=calibre3>
<H2 id=calibre_pb_0 class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20108;&#31456; &#38405;&#35835;&#30340;&#23618;&#27425;</SPAN></FONT></H2>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#21069;&#19968;&#31456;&#37324;&#65292;&#25105;&#20204;&#35828;&#26126;&#20102;&#19968;&#20123;&#24046;&#24322;&#24615;&#30340;&#38382;&#39064;&#65292;&#36825;&#23545;&#25509;&#19979;&#26469;&#35201;&#35828;&#30340;&#20107;&#24456;&#37325;&#35201;&#12290;&#19968;&#20301;&#35835;&#32773;&#35201;&#36861;&#27714;&#30340;&#30446;&#26631;&#8212;&#8212;&#20026;&#20102;&#28040;&#36963;&#65292;&#33719;&#24471;&#36164;&#35759;&#25110;&#22686;&#36827;&#29702;&#35299;&#21147;&#8212;&#8212;&#20250;&#20915;&#23450;&#20182;&#38405;&#35835;&#30340;&#26041;&#24335;&#12290;&#33267;&#20110;&#38405;&#35835;&#30340;&#25928;&#26524;&#21017;&#21462;&#20915;&#20110;&#20182;&#22312;&#38405;&#35835;&#19978;&#33457;&#20102;&#22810;&#23569;&#21162;&#21147;&#19982;&#25216;&#24039;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#38405;&#35835;&#30340;&#35268;&#21017;&#26159;&#65306;&#21162;&#21147;&#36234;&#22810;&#65292;&#25928;&#26524;&#36234;&#22909;&#12290;&#33267;&#23569;&#22312;&#38405;&#35835;&#26576;&#20123;&#36229;&#36234;&#25105;&#20204;&#33021;&#21147;&#30340;&#20070;&#26102;&#65292;&#33457;&#19968;&#28857;&#21147;&#27668;&#23601;&#33021;&#35753;&#25105;&#20204;&#20174;&#19981;&#22826;&#20102;&#35299;&#36827;&#21319;&#21040;&#22810;&#19968;&#20123;&#20102;&#35299;&#30340;&#29366;&#24577;&#12290;&#26368;&#21518;&#65292;&#25351;&#23548;&#22411;&#19982;&#33258;&#25105;&#21457;&#29616;&#22411;&#23398;&#20064;&#65288;&#25110;&#36741;&#21161;&#22411;&#19982;&#38750;&#36741;&#21161;&#22411;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#65289;&#20043;&#38388;&#30340;&#21306;&#21035;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#22240;&#20026;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#22312;&#38405;&#35835;&#26102;&#65292;&#37117;&#32463;&#24120;&#26159;&#27809;&#26377;&#20154;&#22312;&#26049;&#36793;&#24110;&#21161;&#30340;&#12290;&#38405;&#35835;&#65292;&#23601;&#20687;&#26159;&#38750;&#36741;&#21161;&#22411;&#30340;&#33258;&#25105;&#21457;&#29616;&#23398;&#20064;&#65292;&#26159;&#36319;&#30528;&#19968;&#20301;&#32570;&#24109;&#30340;&#32769;&#24072;&#22312;&#23398;&#20064;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#30693;&#36947;&#22914;&#20309;&#21435;&#35835;&#26102;&#65292;&#25105;&#20204;&#25165;&#21487;&#33021;&#30495;&#27491;<SPAN class=calibre1>&#35835;&#25026;&#12290;</P></SPAN>&#34429;&#28982;&#36825;&#20123;&#24046;&#24322;&#24615;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#36825;&#19968;&#31456;&#25105;&#20204;&#30528;&#22696;&#19981;&#22810;&#12290; 
<HR>
</FONT>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26412;&#31456;&#25152;&#35848;&#30340;&#37325;&#28857;&#22312;&#38405;&#35835;&#30340;&#23618;&#27425;&#38382;&#39064;&#12290;&#24819;&#35201;&#22686;&#36827;&#38405;&#35835;&#30340;&#25216;&#24039;&#20043;&#21069;&#65292;&#19968;&#23450;&#35201;&#20808;&#20102;&#35299;&#38405;&#35835;&#23618;&#27425;&#30340;<SPAN class=calibre1>&#19981;&#21516;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#20849;&#26377;&#22235;&#31181;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;&#25105;&#20204;&#31216;&#20043;&#20026;&#23618;&#27425;&#65292;&#32780;&#19981;&#31216;&#20026;&#31181;&#31867;&#30340;&#21407;&#22240;&#26159;&#65292;&#20005;&#26684;&#26469;&#35828;&#65292;&#31181;&#31867;&#26159;&#26679;&#26679;&#37117;&#19981;&#30456;&#21516;&#30340;&#65292;&#32780;&#23618;&#27425;&#21364;&#26159;&#20877;&#39640;&#30340;&#23618;&#27425;&#20063;&#21253;&#21547;&#20102;&#36739;&#20302;&#23618;&#27425;&#30340;&#29305;&#24615;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#38405;&#35835;&#30340;&#23618;&#27425;&#26159;&#28176;&#36827;&#30340;&#12290;&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#24182;&#27809;&#26377;&#22312;&#31532;&#20108;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#28040;&#22833;&#65292;&#31532;&#20108;&#23618;&#21448;&#21253;&#21547;&#22312;&#31532;&#19977;&#23618;&#20013;&#65292;&#31532;&#19977;&#23618;&#21448;&#22312;&#31532;&#22235;&#23618;&#20013;&#12290;&#20107;&#23454;&#19978;&#65292;&#31532;&#22235;&#23618;&#26159;&#26368;&#39640;&#30340;&#38405;&#35835;&#23618;&#27425;&#65292;&#21253;&#25324;&#20102;&#25152;&#26377;&#30340;&#38405;&#35835;&#23618;&#27425;&#65292;&#20063;&#36229;&#36807;&#20102;&#25152;&#26377;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#23618;&#27425;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;<SPAN class=x10>&#22522;&#30784;&#38405;&#35835;</SPAN>&#65288;elementary reading&#65289;&#12290;&#20063;&#21487;&#20197;&#29992;&#20854;&#20182;&#30340;&#21517;&#31216;&#65292;&#22914;&#21021;&#32423;&#38405;&#35835;&#12289;&#22522;&#26412;&#38405;&#35835;&#25110;&#21021;&#27493;&#38405;&#35835;&#12290;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#21517;&#31216;&#65292;&#37117;&#25351;&#20986;&#19968;&#20010;&#20154;&#21482;&#35201;&#29087;&#32451;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#23601;&#25670;&#33073;&#20102;&#25991;&#30450;&#30340;&#29366;&#24577;&#65292;&#33267;&#23569;&#24050;&#32463;&#24320;&#22987;&#35748;&#23383;&#20102;&#12290;&#22312;&#29087;&#32451;&#36825;&#20010;&#23618;&#27425;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#23398;&#20064;&#21040;&#38405;&#35835;&#30340;&#22522;&#26412;&#33402;&#26415;&#65292;&#25509;&#21463;&#22522;&#30784;&#30340;&#38405;&#35835;&#35757;&#32451;&#65292;&#33719;&#24471;&#21021;&#27493;&#30340;&#38405;&#35835;&#25216;&#24039;&#12290;&#25105;&#20204;&#20043;&#25152;&#20197;&#21916;&#27426;&#8220;&#22522;&#30784;&#38405;&#35835;&#8221;&#36825;&#20010;&#21517;&#31216;&#65292;&#26159;&#22240;&#20026;&#36825;&#20010;&#38405;&#35835;&#23618;&#27425;&#30340;&#23398;&#20064;&#36890;&#24120;&#26159;&#22312;&#23567;&#23398;&#26102;&#23436;<SPAN class=calibre1>&#25104;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23567;&#23401;&#23376;&#39318;&#20808;&#25509;&#35302;&#30340;&#23601;&#26159;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;&#20182;&#30340;&#38382;&#39064;&#65288;&#20063;&#26159;&#25105;&#20204;&#24320;&#22987;&#38405;&#35835;&#26102;&#30340;&#38382;&#39064;&#65289;&#26159;&#35201;&#22914;&#20309;&#35748;&#20986;&#19968;&#39029;&#20013;&#30340;&#19968;&#20010;&#20010;&#23383;&#12290;&#23401;&#23376;&#30475;&#21040;&#30340;&#26159;&#30333;&#32440;&#19978;&#30340;&#19968;&#22534;&#40657;&#33394;&#31526;&#21495;&#65288;&#25110;&#26159;&#40657;&#26495;&#19978;&#30340;&#30333;&#33394;&#31526;&#21495;&#8212;&#8212;&#22914;&#26524;&#20182;&#26159;&#20174;&#40657;&#26495;&#19978;&#35748;&#23383;&#30340;&#35805;&#65289;&#65292;&#32780;&#36825;&#20123;&#40657;&#33394;&#31526;&#21495;&#20195;&#34920;&#30528;&#65306;&#8220;&#29483;&#22352;&#22312;&#24125;&#23376;&#19978;&#12290;&#8221;&#19968;&#24180;&#32423;&#30340;&#23401;&#23376;&#24182;&#19981;&#30495;&#30340;&#20851;&#24515;&#29483;&#26159;&#19981;&#26159;&#22352;&#22312;&#24125;&#23376;&#19978;&#65292;&#25110;&#26159;&#36825;&#21477;&#35805;&#23545;&#29483;&#12289;&#24125;&#23376;&#25110;&#25972;&#20010;&#19990;&#30028;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#20182;&#20851;&#24515;&#30340;&#21482;&#26159;&#20889;&#36825;&#21477;&#35805;&#30340;&#20154;&#25152;&#29992;&#30340;<SPAN class=calibre1>&#35821;&#35328;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#35201;&#38382;&#35835;&#32773;&#30340;&#38382;&#39064;&#26159;&#65306;&#8220;&#36825;&#20010;&#21477;&#23376;&#22312;&#35828;&#20160;&#20040;&#65311;&#8221;&#24403;&#28982;&#65292;&#36825;&#20010;&#38382;&#39064;&#20063;&#26377;&#22797;&#26434;&#19982;&#22256;&#38590;&#30340;&#19968;&#38754;&#65292;&#19981;&#36807;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35828;&#30340;&#21482;&#26159;&#26368;&#31616;&#21333;&#30340;&#37027;<SPAN class=calibre1>&#19968;&#38754;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23545;&#20960;&#20046;&#25152;&#26377;&#38405;&#35835;&#26412;&#20070;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#25216;&#24039;&#24212;&#35813;&#22312;&#22810;&#24180;&#21069;&#23601;&#26089;&#24050;&#32463;&#23398;&#20250;&#20102;&#12290;&#20294;&#26159;&#65292;&#19981;&#35770;&#25105;&#20204;&#36523;&#20026;&#35835;&#32773;&#26377;&#22810;&#31934;&#36890;&#36825;&#26679;&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#25105;&#20204;&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#36824;&#26159;&#19968;&#30452;&#20250;&#30896;&#19978;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#38382;&#39064;&#12290;&#35692;&#22914;&#65292;&#25105;&#20204;&#25171;&#24320;&#19968;&#26412;&#20070;&#24819;&#35835;&#30340;&#26102;&#20505;&#65292;&#20070;&#20013;&#20889;&#30340;&#21364;&#26159;&#25105;&#20204;&#19981;&#22826;&#29087;&#24713;&#30340;&#22806;&#22269;&#25991;&#23383;&#65292;&#36825;&#26679;&#30340;&#38382;&#39064;&#23601;&#21457;&#29983;&#20102;&#12290;&#36825;&#26102;&#25105;&#20204;&#35201;&#20570;&#30340;&#31532;&#19968;&#27493;&#21162;&#21147;&#23601;&#26159;&#21435;&#24324;&#28165;&#26970;&#36825;&#20123;&#23383;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#23436;&#20840;&#26126;&#30333;&#27599;&#20010;&#23383;&#30340;&#24847;&#24605;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#33021;&#35797;&#30528;&#21435;&#20102;&#35299;&#65292;&#21162;&#21147;&#21435;&#20307;&#20250;&#36825;&#20123;&#23383;&#21040;&#24213;&#35201;&#35828;&#30340;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20854;&#23454;&#23601;&#31639;&#19968;&#26412;&#20070;&#26159;&#29992;&#26412;&#22269;&#35821;&#35328;&#20889;&#30340;&#65292;&#35768;&#22810;&#35835;&#32773;&#20173;&#28982;&#20250;&#30896;&#19978;&#36825;&#20010;&#38405;&#35835;&#23618;&#27425;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#22256;&#38590;&#12290;&#22823;&#37096;&#20998;&#30340;&#22256;&#38590;&#37117;&#26159;&#25216;&#26415;&#24615;&#30340;&#38382;&#39064;&#65292;&#26377;&#20123;&#21487;&#20197;&#36861;&#28335;&#21040;&#26089;&#26399;&#38405;&#35835;&#25945;&#32946;&#30340;&#38382;&#39064;&#12290;&#20811;&#26381;&#20102;&#36825;&#20123;&#22256;&#38590;&#65292;&#36890;&#24120;&#33021;&#35753;&#25105;&#20204;&#35835;&#24471;&#26356;&#24555;&#19968;&#20123;&#12290;&#22240;&#27492;&#65292;&#22823;&#37096;&#20998;&#30340;&#36895;&#35835;&#35838;&#31243;&#37117;&#30528;&#30524;&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#19978;&#12290;&#22312;&#19979;&#19968;&#31456;&#25105;&#20204;&#20250;&#35814;&#32454;&#35752;&#35770;&#22522;&#30784;&#38405;&#35835;&#65292;&#32780;&#36895;&#35835;&#20250;&#22312;&#31532;&#22235;&#31456;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#35848;&#21040;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#20108;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#25105;&#20204;&#31216;&#20043;&#20026;<SPAN class=x10>&#26816;&#35270;&#38405;&#35835;</SPAN>&#65288;inspectional reading&#65289;&#12290;&#29305;&#28857;&#22312;&#24378;&#35843;&#26102;&#38388;&#12290;&#22312;&#36825;&#20010;&#38405;&#35835;&#23618;&#27425;&#65292;&#23398;&#29983;&#24517;&#39035;&#22312;&#35268;&#23450;&#30340;&#26102;&#38388;&#20869;&#23436;&#25104;&#19968;&#39033;&#38405;&#35835;&#30340;&#21151;&#35838;&#12290;&#35692;&#22914;&#20182;&#21487;&#33021;&#35201;&#29992;&#21313;&#20116;&#20998;&#38047;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#25110;&#26159;&#21516;&#26679;&#26102;&#38388;&#20869;&#24565;&#23436;&#20004;&#20493;&#21402;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22240;&#27492;&#65292;&#29992;&#21478;&#19968;&#31181;&#26041;&#24335;&#26469;&#24418;&#23481;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#23601;&#26159;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#20043;&#20869;&#65292;&#25235;&#20986;&#19968;&#26412;&#20070;&#30340;&#37325;&#28857;&#8212;&#8212;&#36890;&#24120;&#26159;&#24456;&#30701;&#65292;&#32780;&#19988;&#24635;&#26159;&#65288;&#23601;&#23450;&#20041;&#19978;&#35828;&#65289;&#36807;&#30701;&#65292;&#24456;&#38590;&#25484;&#25569;&#19968;&#26412;&#20070;&#25152;&#26377;<SPAN class=calibre1>&#37325;&#28857;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#20173;&#28982;&#21487;&#20197;&#29992;&#20854;&#20182;&#30340;&#31216;&#21628;&#65292;&#35692;&#22914;&#30053;&#35835;&#25110;&#39044;&#35835;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#30053;&#35835;&#23601;&#26159;&#38543;&#20415;&#25110;&#38543;&#24847;&#27983;&#35272;&#19968;&#26412;&#20070;&#12290;&#26816;&#35270;&#38405;&#35835;&#26159;<SPAN class=x10>&#31995;&#32479;&#21270;&#30053;&#35835;</SPAN>&#65288;skimming systematically&#65289;&#30340;&#19968;&#38376;<SPAN class=calibre1>&#33402;&#26415;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#19978;&#65292;&#20320;&#30340;&#30446;&#26631;&#26159;&#20174;&#34920;&#38754;&#21435;&#35266;&#23519;&#36825;&#26412;&#20070;&#65292;&#23398;&#20064;&#21040;&#20809;&#26159;&#20070;&#30340;&#34920;&#35937;&#25152;&#25945;&#32473;&#20320;&#30340;&#19968;&#20999;&#12290;&#36825;&#31508;&#20132;&#26131;&#36890;&#24120;&#26159;&#24456;&#21010;&#24471;<SPAN class=calibre1>&#26469;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22914;&#26524;&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#25152;&#38382;&#30340;&#38382;&#39064;&#26159;&#65306;&#8220;&#36825;&#20010;&#21477;&#23376;&#22312;&#35828;&#20160;&#20040;&#65311;&#8221;&#37027;&#20040;&#22312;&#36825;&#20010;&#23618;&#27425;&#35201;&#38382;&#30340;&#20856;&#22411;&#38382;&#39064;&#23601;&#26159;&#65306;&#8220;&#36825;&#26412;&#20070;&#22312;&#35848;&#20160;&#20040;&#65311;&#8221;&#36825;&#26159;&#20010;&#34920;&#35937;&#30340;&#38382;&#39064;&#12290;&#36824;&#26377;&#20123;&#31867;&#20284;&#30340;&#38382;&#39064;&#26159;&#65306;&#8220;&#36825;&#26412;&#20070;&#30340;&#26550;&#26500;&#22914;&#20309;&#65311;&#8221;&#25110;&#26159;&#65306;&#8220;&#36825;&#26412;&#20070;&#21253;&#21547;&#21738;&#20123;<SPAN class=calibre1>&#37096;&#20998;&#65311;&#8221;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#29992;&#26816;&#35270;&#38405;&#35835;&#35835;&#23436;&#19968;&#26412;&#20070;&#20043;&#21518;&#65292;&#26080;&#35770;&#20320;&#29992;&#20102;&#22810;&#30701;&#30340;&#26102;&#38388;&#65292;&#20320;&#37117;&#35813;&#22238;&#31572;&#24471;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#8220;&#36825;&#26159;&#21738;&#19968;&#31867;&#30340;&#20070;&#8212;&#8212;&#23567;&#35828;&#12289;&#21382;&#21490;&#65292;&#36824;&#26159;&#31185;&#23398;<SPAN class=calibre1>&#35770;&#25991;&#65311;&#8221;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#22235;&#31456;&#25105;&#20204;&#36824;&#20250;&#35814;&#32454;&#35752;&#35770;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#29616;&#22312;&#23601;&#19981;&#20316;&#36827;&#19968;&#27493;&#30340;&#35828;&#26126;&#20102;&#12290;&#25105;&#20204;&#24819;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#20154;&#65292;&#21363;&#20351;&#26159;&#35768;&#22810;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#65292;&#37117;&#24573;&#30053;&#20102;&#26816;&#35270;&#38405;&#35835;&#30340;&#20215;&#20540;&#12290;&#20182;&#20204;&#25171;&#24320;&#19968;&#26412;&#20070;&#65292;&#20174;&#31532;&#19968;&#39029;&#24320;&#22987;&#35835;&#36215;&#65292;&#23388;&#23388;&#19981;&#20518;&#65292;&#29978;&#33267;&#36830;&#30446;&#24405;&#37117;&#19981;&#30475;&#19968;&#30524;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#22312;&#21482;&#38656;&#35201;&#31895;&#27973;&#32763;&#38405;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#21364;&#25343;&#20986;&#20102;&#20180;&#32454;&#38405;&#35835;&#12289;&#29702;&#35299;&#19968;&#26412;&#20070;&#30340;&#26102;&#38388;&#12290;&#36825;&#23601;&#21152;&#37325;&#20102;&#38405;&#35835;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#22256;&#38590;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#19977;&#31181;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;<SPAN class=x10>&#20998;&#26512;&#38405;&#35835;</SPAN>&#65288;analytical reading&#65289;&#12290;&#27604;&#36215;&#21069;&#38754;&#25152;&#35828;&#30340;&#20004;&#31181;&#38405;&#35835;&#65292;&#36825;&#35201;&#26356;&#22797;&#26434;&#65292;&#26356;&#31995;&#32479;&#21270;&#12290;&#38543;&#20869;&#25991;&#38590;&#35835;&#30340;&#31243;&#24230;&#26377;&#25152;&#19981;&#21516;&#65292;&#35835;&#32773;&#22312;&#20351;&#29992;&#36825;&#31181;&#38405;&#35835;&#27861;&#30340;&#26102;&#20505;&#65292;&#22810;&#23569;&#20250;&#30456;&#24403;<SPAN class=calibre1>&#21507;&#21147;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20998;&#26512;&#38405;&#35835;&#23601;&#26159;&#20840;&#30424;&#30340;&#38405;&#35835;&#12289;&#23436;&#25972;&#30340;&#38405;&#35835;&#65292;&#25110;&#26159;&#35828;&#20248;&#36136;&#30340;&#38405;&#35835;&#8212;&#8212;&#20320;&#33021;&#20570;&#21040;&#30340;&#26368;&#22909;&#30340;&#38405;&#35835;&#26041;&#24335;&#12290;&#22914;&#26524;&#35828;&#26816;&#35270;&#38405;&#35835;&#26159;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20869;&#65292;&#26368;&#22909;&#20063;&#26368;&#23436;&#25972;&#30340;&#38405;&#35835;&#65292;&#37027;&#20040;&#20998;&#26512;&#38405;&#35835;&#23601;&#26159;&#22312;&#26080;&#38480;&#30340;&#26102;&#38388;&#37324;&#65292;&#26368;&#22909;&#20063;&#26368;&#23436;&#25972;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#20010;&#20998;&#26512;&#22411;&#30340;&#38405;&#35835;&#32773;&#19968;&#23450;&#20250;&#23545;&#33258;&#24049;&#25152;&#35835;&#30340;&#19996;&#35199;&#25552;&#20986;&#35768;&#22810;&#26377;&#31995;&#32479;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#24182;&#19981;&#24819;&#22312;&#36825;&#37324;&#24378;&#35843;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#26412;&#20070;&#20027;&#35201;&#23601;&#26159;&#22312;&#35848;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#65306;&#26412;&#20070;&#30340;&#31532;&#20108;&#31687;&#23601;&#26159;&#21578;&#35785;&#20320;&#22914;&#20309;&#36825;&#20040;&#20570;&#30340;&#19968;&#20123;&#35268;&#21017;&#12290;&#25105;&#20204;&#35201;&#22312;&#36825;&#37324;&#24378;&#35843;&#30340;&#26159;&#65292;&#20998;&#26512;&#38405;&#35835;&#27704;&#36828;&#26159;&#19968;&#31181;&#19987;&#27880;&#30340;&#27963;&#21160;&#12290;&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#35835;&#32773;&#20250;&#32039;&#25235;&#20303;&#19968;&#26412;&#20070;&#8212;&#8212;&#36825;&#20010;&#27604;&#21947;&#34542;&#24688;&#24403;&#30340;&#8212;&#8212;&#19968;&#30452;&#35201;&#35835;&#21040;&#36825;&#26412;&#20070;&#25104;&#20026;&#20182;&#33258;&#24049;&#20026;&#27490;&#12290;&#24343;&#20848;&#35199;&#26031;&#183;&#22521;&#26681;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#26377;&#20123;&#20070;&#21487;&#20197;&#27973;&#23581;&#21363;&#27490;&#65292;&#26377;&#20123;&#20070;&#26159;&#35201;&#29983;&#21534;&#27963;&#21093;&#65292;&#21482;&#26377;&#23569;&#25968;&#30340;&#20070;&#26159;&#35201;&#21632;&#22204;&#19982;&#28040;&#21270;&#30340;&#12290;&#8221;&#20998;&#26512;&#38405;&#35835;&#23601;&#26159;&#35201;&#21632;&#22204;&#19982;&#28040;&#21270;&#19968;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#36824;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#30340;&#30446;&#26631;&#21482;&#26159;&#33719;&#24471;&#36164;&#35759;&#25110;&#28040;&#36963;&#65292;&#23601;&#23436;&#20840;&#27809;&#26377;&#24517;&#35201;&#29992;&#21040;&#20998;&#26512;&#38405;&#35835;&#12290;<SPAN class=x10>&#20998;&#26512;&#38405;&#35835;&#23601;&#26159;&#29305;&#21035;&#22312;&#36861;&#23547;&#29702;&#35299;&#30340;</SPAN>&#12290;&#30456;&#23545;&#30340;&#65292;&#38500;&#38750;&#20320;&#26377;&#30456;&#24403;&#31243;&#24230;&#30340;&#20998;&#26512;&#38405;&#35835;&#30340;&#25216;&#24039;&#65292;&#21542;&#21017;&#20320;&#20063;&#24456;&#38590;&#20174;&#23545;&#19968;&#26412;&#20070;&#19981;&#29978;&#20102;&#35299;&#65292;&#36827;&#27493;&#21040;&#22810;&#19968;&#28857;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#29702;&#35299;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#22235;&#31181;&#23618;&#27425;&#38405;&#35835;&#20063;&#26159;&#26368;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;<SPAN class=x10>&#20027;&#39064;&#38405;&#35835;</SPAN>&#65288;syntopical reading&#65289;&#12290;&#36825;&#26159;&#25152;&#26377;&#38405;&#35835;&#20013;&#26368;&#22797;&#26434;&#20063;&#26368;&#31995;&#32479;&#21270;&#30340;&#38405;&#35835;&#12290;&#23545;&#38405;&#35835;&#32773;&#26469;&#35828;&#65292;&#35201;&#27714;&#20063;&#38750;&#24120;&#22810;&#65292;&#23601;&#31639;&#20182;&#25152;&#38405;&#35835;&#30340;&#26159;&#19968;&#26412;&#24456;&#31616;&#21333;&#12289;&#24456;&#23481;&#26131;&#25026;&#30340;&#20070;&#20063;<SPAN class=calibre1>&#19968;&#26679;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20063;&#21487;&#20197;&#29992;&#21478;&#22806;&#30340;&#21517;&#31216;&#26469;&#24418;&#23481;&#36825;&#26679;&#30340;&#38405;&#35835;&#65292;&#22914;&#27604;&#36739;&#38405;&#35835;&#65288;comparative reading&#65289;&#12290;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#38405;&#35835;&#32773;&#20250;&#35835;&#24456;&#22810;&#20070;&#65292;&#32780;&#19981;&#26159;&#19968;&#26412;&#20070;&#65292;&#24182;&#21015;&#20030;&#20986;&#36825;&#20123;&#20070;&#20043;&#38388;&#30456;&#20851;&#20043;&#22788;&#65292;&#25552;&#20986;&#19968;&#20010;&#25152;&#26377;&#30340;&#20070;&#37117;&#35848;&#21040;&#30340;&#20027;&#39064;&#12290;&#20294;&#21482;&#26159;&#20070;&#26412;&#23383;&#37324;&#34892;&#38388;&#30340;&#27604;&#36739;&#36824;&#19981;&#22815;&#12290;&#20027;&#39064;&#38405;&#35835;&#28041;&#21450;&#30340;&#36828;&#19981;&#27490;&#27492;&#12290;&#20511;&#21161;&#20182;&#25152;&#38405;&#35835;&#30340;&#20070;&#31821;&#65292;&#20027;&#39064;&#38405;&#35835;&#32773;&#35201;&#33021;&#22815;&#26550;&#26500;&#20986;&#19968;&#20010;&#21487;&#33021;&#22312;&#21738;&#19968;&#26412;&#20070;&#37324;&#37117;&#27809;&#25552;&#36807;&#30340;&#20027;&#39064;&#20998;&#26512;&#12290;&#22240;&#27492;&#65292;&#24456;&#26174;&#28982;&#30340;&#65292;&#20027;&#39064;&#38405;&#35835;&#26159;&#26368;&#20027;&#21160;&#12289;&#20063;&#26368;&#33457;&#21147;&#27668;&#30340;&#19968;&#31181;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#20250;&#22312;&#31532;&#22235;&#31687;&#35752;&#35770;&#20027;&#39064;&#38405;&#35835;&#12290;&#27492;&#21051;&#25105;&#20204;&#21482;&#31895;&#27973;&#22320;&#35828;&#65292;&#20027;&#39064;&#38405;&#35835;&#19981;&#26159;&#20010;&#36731;&#26494;&#30340;&#38405;&#35835;&#33402;&#26415;&#65292;&#35268;&#21017;&#20063;&#24182;&#19981;&#24191;&#20026;&#20154;&#30693;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#20027;&#39064;&#38405;&#35835;&#21364;&#21487;&#33021;&#26159;&#25152;&#26377;&#38405;&#35835;&#27963;&#21160;&#20013;&#26368;&#26377;&#25910;&#33719;&#30340;&#12290;&#23601;&#26159;&#22240;&#20026;&#20320;&#20250;&#33719;&#30410;&#33391;&#22810;&#65292;&#25152;&#20197;&#32477;&#23545;&#20540;&#24471;&#20320;&#21162;&#21147;&#23398;&#20064;&#22914;&#20309;&#20570;&#21040;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN><BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">