<strong><font color="blue">&#31532;&#19977;&#31456; &#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65306;&#22522;&#30784;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#19982;&#39640;&#31561;&#25945;&#32946;</P>
<P class=x4>&#20256;&#32479;&#19978;&#65292;&#32654;&#22269;&#30340;&#39640;&#20013;&#25945;&#32946;&#21482;&#20026;&#23398;&#29983;&#25552;&#20379;&#19968;&#28857;&#28857;&#38405;&#35835;&#30340;&#25351;&#23548;&#65292;&#33267;&#20110;&#22823;&#23398;&#65292;&#26356;&#26159;&#19968;&#26080;&#25152;&#26377;&#12290;&#26368;&#36817;&#20960;&#24180;&#26469;&#65292;&#24773;&#20917;&#24050;&#32463;&#26377;&#28857;&#25913;&#21464;&#20102;&#12290;&#22823;&#32422;&#20004;&#20010;&#19990;&#20195;&#20197;&#21069;&#65292;&#39640;&#20013;&#30331;&#35760;&#20837;&#23398;&#30340;&#20154;&#25968;&#22312;&#30701;&#26399;&#20869;&#22823;&#37327;&#22686;&#21152;&#65292;&#25945;&#32946;&#32773;&#20063;&#24320;&#22987;&#35273;&#23519;&#21040;&#65292;&#19981;&#33021;&#20877;&#20551;&#35774;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#33021;&#20570;&#21040;&#26377;&#25928;&#30340;&#38405;&#35835;&#12290;&#30699;&#27491;&#38405;&#35835;&#30340;&#25351;&#23548;&#25945;&#32946;&#22240;&#27492;&#20986;&#29616;&#65292;&#19981;&#26102;&#26377;&#39640;&#36798;75&#65285;&#20197;&#19978;&#30340;&#23398;&#29983;&#38656;&#35201;&#30699;&#27491;&#12290;&#22312;&#26368;&#36817;&#30340;&#21313;&#24180;&#24403;&#20013;&#65292;&#22823;&#23398;&#21448;&#21457;&#29983;&#21516;&#26679;&#30340;&#29366;&#20917;&#12290;&#35692;&#22914;&#22312;1971&#24180;&#31179;&#23395;&#65292;&#22823;&#32422;&#22235;&#19975;&#21517;&#26032;&#20154;&#36827;&#20837;&#32445;&#32422;&#24066;&#31435;&#22823;&#23398;&#65292;&#21364;&#26377;&#39640;&#36798;&#19968;&#21322;&#65292;&#20063;&#23601;&#26159;&#36229;&#36807;&#20108;&#19975;&#21517;&#24180;&#36731;&#20154;&#38656;&#35201;&#25509;&#21463;&#26576;&#31181;&#38405;&#35835;&#35757;&#32451;&#30340;&#30699;&#27491;<SPAN class=calibre1>&#35838;&#31243;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#24182;&#19981;&#34920;&#31034;&#36825;&#20123;&#24180;&#26469;&#65292;&#35768;&#22810;&#32654;&#22269;&#22823;&#23398;&#37117;&#25552;&#20379;&#20102;&#22522;&#30784;&#38405;&#35835;&#20197;&#19978;&#30340;&#25945;&#32946;&#25351;&#23548;&#35838;&#31243;&#12290;&#20107;&#23454;&#19978;&#65292;&#20960;&#20046;&#21487;&#20197;&#35828;&#26159;&#23436;&#20840;&#27809;&#26377;&#12290;&#22312;&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#30699;&#27491;&#38405;&#35835;&#30340;&#25351;&#23548;&#24182;&#19981;&#31639;&#25351;&#23548;&#12290;&#30699;&#27491;&#38405;&#35835;&#25351;&#23548;&#65292;&#21482;&#26159;&#35201;&#25226;&#23398;&#29983;&#24102;&#21040;&#19968;&#20010;&#20182;&#22312;&#23567;&#23398;&#27605;&#19994;&#30340;&#26102;&#20505;&#25152;&#35813;&#20855;&#22791;&#30340;&#38405;&#35835;&#33021;&#21147;&#31243;&#24230;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#22823;&#22810;&#25968;&#39640;&#31561;&#25945;&#32946;&#30340;&#25351;&#23548;&#32773;&#19981;&#26159;&#20173;&#28982;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#25351;&#23548;&#23398;&#29983;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#30340;&#23618;&#27425;&#65292;&#23601;&#26159;&#32570;&#20047;&#35774;&#22791;&#19982;&#20154;&#25165;&#26469;&#20570;&#36825;&#26679;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#23613;&#31649;&#26368;&#36817;&#19968;&#20123;&#22235;&#24180;&#22823;&#23398;&#25110;&#25216;&#26415;&#23398;&#38498;&#35774;&#31435;&#20102;&#36895;&#35835;&#65292;&#25110;&#8220;&#26377;&#25928;&#38405;&#35835;&#27861;&#8221;&#65292;&#25110;&#8220;&#31454;&#35835;&#8221;&#20043;&#31867;&#30340;&#35838;&#31243;&#65292;&#25105;&#20204;&#36824;&#26159;&#21487;&#20197;&#22914;&#27492;&#20027;&#24352;&#30340;&#12290;&#22823;&#20307;&#26469;&#35828;&#65288;&#34429;&#28982;&#20063;&#26377;&#20123;&#20363;&#22806;&#65289;&#65292;&#36825;&#20123;&#37117;&#26159;&#30699;&#27491;&#38405;&#35835;&#30340;&#35838;&#31243;&#12290;&#20294;&#36825;&#20123;&#35838;&#31243;&#37117;&#26159;&#20026;&#20102;&#20811;&#26381;&#21021;&#32423;&#25945;&#32946;&#30340;&#22833;&#36133;&#32780;&#35774;&#35745;&#30340;&#12290;&#36825;&#20123;&#35838;&#31243;&#19981;&#26159;&#20026;&#20102;&#35201;&#23398;&#29983;&#36229;&#36234;&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#32780;&#35774;&#35745;&#30340;&#12290;&#20063;&#24182;&#19981;&#26159;&#22312;&#25351;&#23548;&#20182;&#20204;&#36827;&#20837;&#26412;&#20070;&#25152;&#20027;&#35201;&#24378;&#35843;&#30340;&#38405;&#35835;&#23618;&#27425;&#19982;<SPAN class=calibre1>&#39046;&#22495;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#27491;&#24120;&#24773;&#20917;&#24212;&#35813;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#19968;&#20010;&#20154;&#25991;&#32032;&#20859;&#20248;&#33391;&#30340;&#39640;&#20013;&#65292;&#23601;&#31639;&#20160;&#20040;&#20063;&#27809;&#20570;&#65292;&#20063;&#35813;&#22521;&#20859;&#20986;&#33021;&#36798;&#21040;&#20998;&#26512;&#38405;&#35835;&#30340;&#35835;&#32773;&#12290;&#19968;&#20010;&#20248;&#31168;&#30340;&#22823;&#23398;&#65292;&#23601;&#31639;&#20160;&#20040;&#20063;&#27809;&#36129;&#29486;&#65292;&#20063;&#35813;&#22521;&#32946;&#20986;&#33021;&#36827;&#34892;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#12290;&#22823;&#23398;&#30340;&#25991;&#20973;&#24212;&#35813;&#20195;&#34920;&#30528;&#19968;&#33324;&#22823;&#23398;&#27605;&#19994;&#29983;&#30340;&#38405;&#35835;&#27700;&#24179;&#65292;&#19981;&#20294;&#33021;&#22815;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#26222;&#36890;&#30340;&#36164;&#26009;&#65292;&#36824;&#33021;&#38024;&#23545;&#20219;&#20309;&#19968;&#31181;&#20027;&#39064;&#20570;&#20010;&#20154;&#30340;&#30740;&#31350;&#65288;&#36825;&#23601;&#26159;&#22312;&#25152;&#26377;&#38405;&#35835;&#20013;&#65292;&#20027;&#39064;&#38405;&#35835;&#33021;&#35753;&#20320;&#20570;&#21040;&#30340;&#20107;&#65289;&#12290;&#28982;&#32780;&#65292;&#36890;&#24120;&#22823;&#23398;&#29983;&#35201;&#22312;&#27605;&#19994;&#20197;&#21518;&#65292;&#20877;&#35835;&#19977;&#22235;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#36798;&#21040;&#36825;&#26679;&#30340;&#31243;&#24230;&#65292;&#24182;&#19988;&#36824;&#19981;&#35265;&#24471;&#19968;&#23450;<SPAN class=calibre1>&#36798;&#21040;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20154;&#19981;&#24212;&#35813;&#33457;&#22235;&#24180;&#30340;&#26102;&#38388;&#30041;&#22312;&#30740;&#31350;&#25152;&#20013;&#21482;&#26159;&#20026;&#20102;&#23398;&#20064;&#22914;&#20309;&#38405;&#35835;&#12290;&#22235;&#24180;&#30740;&#31350;&#25152;&#26102;&#38388;&#65292;&#20877;&#21152;&#19978;&#21313;&#20108;&#24180;&#30340;&#20013;&#12289;&#23567;&#23398;&#25945;&#32946;&#65292;&#22235;&#24180;&#30340;&#22823;&#23398;&#25945;&#32946;&#65292;&#24635;&#20849;&#21152;&#36215;&#26469;&#26159;&#25972;&#25972;&#20108;&#21313;&#24180;&#30340;&#23398;&#26657;&#25945;&#32946;&#12290;&#20854;&#23454;&#19981;&#35813;&#33457;&#36825;&#20040;&#38271;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#22914;&#20309;&#38405;&#35835;&#12290;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#36825;&#20013;&#38388;&#24517;&#28982;&#20986;&#20102;&#22823;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20107;&#24773;&#38169;&#20102;&#65292;&#21487;&#20197;&#25913;&#27491;&#12290;&#35768;&#22810;&#39640;&#20013;&#19982;&#22823;&#23398;&#21487;&#20197;&#20381;&#29031;&#26412;&#20070;&#25152;&#25552;&#20379;&#30340;&#26041;&#27861;&#26469;&#23433;&#25490;&#35838;&#31243;&#12290;&#25105;&#20204;&#25152;&#25552;&#20379;&#30340;&#26041;&#27861;&#24182;&#19981;&#31070;&#31192;&#65292;&#29978;&#33267;&#20063;&#24182;&#38750;&#26032;&#21019;&#12290;&#22823;&#22810;&#25968;&#21482;&#26159;&#26222;&#36890;&#24120;&#35782;<SPAN class=calibre1>&#32780;&#24050;&#12290;