<DIV class=calibre3>
<H2 id=calibre_pb_0 class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#22235;&#31456; &#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#23618;&#27425;&#65306;&#26816;&#35270;&#38405;&#35835;</SPAN></FONT></FONT></H2>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26816;&#35270;&#38405;&#35835;&#65292;&#25165;&#31639;&#26159;&#30495;&#27491;&#36827;&#20837;&#38405;&#35835;&#30340;&#23618;&#27425;&#12290;&#36825;&#21644;&#21069;&#19968;&#20010;&#23618;&#27425;&#65288;&#22522;&#30784;&#38405;&#35835;&#65289;&#30456;&#24403;&#19981;&#21516;&#65292;&#20063;&#36319;&#33258;&#28982;&#32780;&#26469;&#30340;&#19979;&#19968;&#20010;&#23618;&#27425;&#65288;&#20998;&#26512;&#38405;&#35835;&#65289;&#22823;&#26377;&#24046;&#24322;&#12290;&#20294;&#26159;&#65292;&#23601;&#20687;&#25105;&#20204;&#22312;&#31532;&#20108;&#31456;&#25152;&#24378;&#35843;&#30340;&#65292;&#38405;&#35835;&#30340;&#23618;&#27425;&#26159;&#28176;&#36827;&#32047;&#31215;&#30340;&#12290;&#22240;&#27492;&#65292;&#22522;&#30784;&#38405;&#35835;&#26159;&#21253;&#21547;&#22312;&#26816;&#35270;&#38405;&#35835;&#20013;&#30340;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#26816;&#35270;&#38405;&#35835;&#21448;&#21253;&#21547;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#20998;&#26512;&#38405;&#35835;&#21017;&#21253;&#21547;&#22312;&#20027;&#39064;&#38405;<SPAN class=calibre1>&#35835;&#20013;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20107;&#23454;&#19978;&#65292;&#38500;&#38750;&#20320;&#33021;&#31934;&#36890;&#22522;&#30784;&#38405;&#35835;&#65292;&#21542;&#21017;&#20320;&#27809;&#27861;&#36827;&#20837;&#26816;&#35270;&#38405;&#35835;&#30340;&#23618;&#27425;&#12290;&#20320;&#22312;&#38405;&#35835;&#19968;&#20301;&#20316;&#32773;&#30340;&#20316;&#21697;&#26102;&#35201;&#30456;&#24403;&#39034;&#25163;&#65292;&#29992;&#19981;&#30528;&#20572;&#19979;&#26469;&#26816;&#26597;&#35768;&#22810;&#29983;&#23383;&#30340;&#24847;&#24605;&#65292;&#20063;&#19981;&#20250;&#34987;&#25991;&#27861;&#25110;&#25991;&#31456;&#32467;&#26500;&#38459;&#30861;&#20303;&#12290;&#34429;&#28982;&#19981;&#35265;&#24471;&#35201;&#27599;&#21477;&#27599;&#23383;&#37117;&#35835;&#24471;&#36879;&#24443;&#65292;&#20294;&#20320;&#24050;&#32463;&#33021;&#25484;&#25569;&#20027;&#35201;&#21477;&#23376;&#19982;&#31456;&#33410;&#30340;&#24847;<SPAN class=calibre1>&#20041;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#37027;&#20040;&#65292;&#26816;&#35270;&#38405;&#35835;&#20013;&#31350;&#31455;&#21253;&#21547;&#20102;&#20123;&#20160;&#20040;&#65311;&#20320;&#35201;&#24590;&#26679;&#25165;&#33021;&#22521;&#20859;&#26816;&#35270;&#38405;&#35835;&#30340;&#33021;<SPAN class=calibre1>&#21147;&#21602;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#39318;&#20808;&#35201;&#29702;&#35299;&#30340;&#26159;&#65292;&#26816;&#35270;&#38405;&#35835;&#19968;&#20849;&#26377;&#20004;&#31181;&#12290;&#26412;&#26469;&#36825;&#26159;&#19968;&#20307;&#20004;&#38754;&#30340;&#20107;&#65292;&#20294;&#26159;&#23545;&#19968;&#20010;&#21018;&#36215;&#27493;&#30340;&#38405;&#35835;&#32773;&#26469;&#35828;&#65292;&#26368;&#22909;&#26159;&#23558;&#20004;&#32773;&#21306;&#21035;&#20026;&#19981;&#21516;&#30340;&#27493;&#39588;&#19982;&#27963;&#21160;&#12290;&#26377;&#32463;&#39564;&#30340;&#38405;&#35835;&#32773;&#24050;&#32463;&#23398;&#20250;&#21516;&#26102;&#36816;&#29992;&#20004;&#31181;&#27493;&#39588;&#65292;&#19981;&#36807;&#27492;&#21051;&#65292;&#25105;&#20204;&#36824;&#26159;&#23558;&#20108;&#32773;&#23436;&#20840;&#21306;&#20998;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#24320;&#26469;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#26816;&#35270;&#38405;&#35835;&#19968;&#65306;&#26377;&#31995;&#32479;&#30340;&#30053;&#35835;&#25110;&#31895;&#35835;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35753;&#25105;&#20204;&#22238;&#21040;&#21069;&#38754;&#26366;&#32463;&#25552;&#36807;&#30340;&#19968;&#20123;&#22522;&#26412;&#29366;&#24577;&#12290;&#36825;&#26159;&#19968;&#26412;&#20070;&#65292;&#25110;&#20219;&#20309;&#35835;&#29289;&#65292;&#32780;&#37027;&#26159;&#20320;&#30340;&#22836;&#33041;&#12290;&#20320;&#20250;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35753;&#25105;&#20204;&#20877;&#20551;&#35774;&#22312;&#36825;&#24773;&#20917;&#20013;&#36824;&#26377;&#20004;&#20010;&#30456;&#24403;&#24120;&#35265;&#30340;&#22240;&#32032;&#12290;&#31532;&#19968;&#65292;&#20320;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#24819;&#19981;&#24819;&#35835;&#36825;&#26412;&#20070;&#12290;&#20320;&#20063;&#19981;&#30693;&#36947;&#36825;&#26412;&#20070;&#26159;&#21542;&#20540;&#24471;&#20570;&#20998;&#26512;&#38405;&#35835;&#12290;&#20294;&#20320;&#35273;&#24471;&#65292;&#25110;&#21482;&#35201;&#20320;&#33021;&#25366;&#25496;&#20986;&#26469;&#65292;&#20070;&#20013;&#30340;&#36164;&#35759;&#21450;&#35266;&#28857;&#23601;&#36215;&#30721;&#20250;&#23545;&#20320;&#26377;<SPAN class=calibre1>&#29992;&#22788;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20854;&#27425;&#65292;&#35753;&#25105;&#20204;&#20551;&#35774;&#8212;&#8212;&#24120;&#20250;&#26377;&#36825;&#26679;&#30340;&#29366;&#20917;&#8212;&#8212;&#20320;&#24819;&#35201;&#21457;&#25496;&#25152;&#26377;&#30340;&#19996;&#35199;&#65292;&#20294;&#26102;&#38388;&#21364;&#24456;<SPAN class=calibre1>&#26377;&#38480;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#19968;&#23450;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#30053;&#35835;&#8221;&#65288;skim&#65289;&#25972;&#26412;&#20070;&#65292;&#25110;&#26159;&#26377;&#20154;&#35828;&#25104;&#26159;&#31895;&#35835;&#65288;pre-read&#65289;&#19968;&#26679;&#12290;&#30053;&#35835;&#25110;&#31895;&#35835;&#26159;&#26816;&#35270;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23376;&#23618;&#27425;&#12290;&#20320;&#33041;&#20013;&#30340;&#30446;&#26631;&#26159;&#35201;&#21457;&#29616;&#36825;&#26412;&#20070;&#20540;&#19981;&#20540;&#24471;&#22810;&#33457;&#26102;&#38388;&#20180;&#32454;&#38405;&#35835;&#12290;&#20854;&#27425;&#65292;&#23601;&#31639;&#20320;&#20915;&#23450;&#20102;&#19981;&#20877;&#22810;&#33457;&#26102;&#38388;&#20180;&#32454;&#38405;&#35835;&#36825;&#26412;&#20070;&#65292;&#30053;&#35835;&#20063;&#33021;&#21578;&#35785;&#20320;&#35768;&#22810;&#36319;&#36825;&#26412;&#20070;&#26377;&#20851;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#29992;&#36825;&#31181;&#24555;&#36895;&#27983;&#35272;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#23601;&#20687;&#26159;&#19968;&#20010;&#25171;&#35895;&#30340;&#36807;&#31243;&#65292;&#33021;&#24110;&#21161;&#20320;&#20174;&#31961;&#31968;&#20013;&#36807;&#28388;&#20986;&#30495;&#27491;&#33829;&#20859;&#30340;&#35895;&#26680;&#12290;&#24403;&#20320;&#27983;&#35272;&#36807;&#21518;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#26412;&#20070;&#20165;&#21482;&#26159;&#23545;&#20320;&#30446;&#21069;&#26377;&#29992;&#32780;&#24050;&#12290;&#36825;&#26412;&#20070;&#30340;&#20215;&#20540;&#19981;&#36807;&#22914;&#27492;&#32780;&#24050;&#12290;&#20294;&#33267;&#23569;&#20320;&#30693;&#36947;&#20316;&#32773;&#37325;&#35201;&#30340;&#20027;&#24352;&#26159;&#20160;&#20040;&#20102;&#65292;&#25110;&#26159;&#20182;&#21040;&#24213;&#20889;&#30340;&#26159;&#24590;&#26679;&#30340;&#19968;&#26412;&#20070;&#12290;&#22240;&#27492;&#65292;&#20320;&#33457;&#22312;&#30053;&#35835;&#36825;&#26412;&#20070;&#19978;&#30340;&#26102;&#38388;&#32477;&#27809;&#26377;<SPAN class=calibre1>&#28010;&#36153;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#30053;&#35835;&#30340;&#20064;&#24815;&#24212;&#35813;&#29992;&#19981;&#30528;&#33457;&#22826;&#22810;&#26102;&#38388;&#12290;&#19979;&#38754;&#26159;&#35201;&#22914;&#20309;&#21435;&#20570;&#30340;&#19968;&#20123;<SPAN class=calibre1>&#24314;&#35758;&#65306;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=x10>&#65288;1&#65289;&#20808;&#30475;&#20070;&#21517;&#39029;&#65292;&#28982;&#21518;&#22914;&#26524;&#26377;&#24207;&#23601;&#20808;&#30475;&#24207;&#12290;</SPAN>&#35201;&#24456;&#24555;&#22320;&#30475;&#36807;&#21435;&#12290;&#29305;&#21035;&#27880;&#24847;&#21103;&#26631;&#39064;&#65292;&#25110;&#20854;&#20182;&#30340;&#30456;&#20851;&#35828;&#26126;&#25110;&#23447;&#26088;&#65292;&#25110;&#26159;&#20316;&#32773;&#20889;&#20316;&#26412;&#20070;&#30340;&#29305;&#27530;&#35282;&#24230;&#12290;&#22312;&#23436;&#25104;&#36825;&#20010;&#27493;&#39588;&#20043;&#21069;&#65292;&#20320;&#23545;&#36825;&#26412;&#20070;&#30340;&#20027;&#39064;&#24050;&#32463;&#26377;&#27010;&#24565;&#20102;&#12290;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#20320;&#20250;&#26242;&#20572;&#19968;&#19979;&#65292;&#22312;&#20320;&#33041;&#28023;&#20013;&#23558;&#36825;&#26412;&#20070;&#24402;&#31867;&#20026;&#26576;&#20010;&#29305;&#23450;&#30340;&#31867;&#22411;&#12290;&#32780;&#22312;&#37027;&#20010;&#31867;&#22411;&#20013;&#65292;&#24050;&#32463;&#21253;&#21547;&#20102;&#21738;<SPAN class=calibre1>&#20123;&#20070;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=x10>&#65288;2&#65289;&#30740;&#31350;&#30446;&#24405;&#39029;&#65292;</SPAN>&#23545;&#36825;&#26412;&#20070;&#30340;&#22522;&#26412;&#26550;&#26500;&#20570;&#27010;&#25324;&#24615;&#30340;&#29702;&#35299;&#12290;&#36825;&#23601;&#20687;&#26159;&#22312;&#20986;&#21457;&#26053;&#34892;&#20043;&#21069;&#65292;&#35201;&#20808;&#30475;&#19968;&#19979;&#22320;&#22270;&#19968;&#26679;&#12290;&#24456;&#24778;&#35766;&#30340;&#26159;&#65292;&#38500;&#38750;&#26159;&#30495;&#30340;&#35201;&#29992;&#21040;&#37027;&#26412;&#20070;&#20102;&#65292;&#35768;&#22810;&#20154;&#36830;&#30446;&#24405;&#39029;&#26159;&#30475;&#37117;&#19981;&#30475;&#19968;&#30524;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#35768;&#22810;&#20316;&#32773;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#26469;&#21019;&#20316;&#30446;&#24405;&#39029;&#65292;&#24819;&#21040;&#36825;&#20123;&#21162;&#21147;&#24448;&#24448;&#37117;&#28010;&#36153;&#20102;&#65292;&#19981;&#20813;&#35753;&#20154;<SPAN class=calibre1>&#20260;&#24515;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36890;&#24120;&#65292;&#19968;&#26412;&#20070;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#35770;&#35828;&#24615;&#30340;&#20070;&#37117;&#20250;&#26377;&#30446;&#24405;&#65292;&#20294;&#26159;&#26377;&#26102;&#23567;&#35828;&#25110;&#35799;&#38598;&#20063;&#20250;&#20889;&#19978;&#19968;&#25972;&#39029;&#30340;&#32434;&#35201;&#30446;&#24405;&#65292;&#20998;&#21367;&#20998;&#31456;&#20043;&#21518;&#20877;&#21152;&#35768;&#22810;&#23567;&#33410;&#30340;&#21103;&#26631;&#65292;&#20197;&#35828;&#26126;&#39064;&#26088;&#12290;&#35692;&#22914;&#20889;&#20316;&#12298;&#22833;&#20048;&#22253;&#12299;&#65288;<SPAN class=times>Paradise Lost</SPAN>&#65289;&#30340;&#26102;&#20505;&#65292;&#24357;&#23572;&#39039;&#65288;John Milton&#65289;&#20026;&#27599;&#19968;&#31456;&#37117;&#20889;&#20102;&#24456;&#38271;&#30340;&#26631;&#39064;&#65292;&#25110;&#20182;&#25152;&#31216;&#30340;&#8220;&#35201;&#26088;&#8221;&#65288;arguments&#65289;&#12290;&#21513;&#26379;&#65288;Edward Gibbon&#65289;&#20986;&#29256;&#30340;&#12298;&#32599;&#39532;&#24093;&#22269;&#34928;&#20129;&#21490;&#12299;&#65288;<SPAN class=times>Decline and Fall of the Roman Empire</SPAN>&#65289;&#65292;&#20026;&#27599;&#19968;&#31456;&#37117;&#20889;&#20102;&#24456;&#38271;&#30340;&#20998;&#26512;&#24615;&#32434;&#35201;&#12290;&#30446;&#21069;&#65292;&#34429;&#28982;&#20598;&#23572;&#20320;&#36824;&#20250;&#30475;&#21040;&#19968;&#20123;&#20998;&#26512;&#24615;&#30340;&#32434;&#35201;&#30446;&#24405;&#65292;&#20294;&#24050;&#32463;&#19981;&#26222;&#36941;&#20102;&#12290;&#36825;&#31181;&#29616;&#35937;&#34928;&#36864;&#30340;&#21407;&#22240;&#26159;&#65292;&#19968;&#33324;&#20154;&#20284;&#20046;&#19981;&#20877;&#20687;&#20197;&#21069;&#19968;&#26679;&#21916;&#27426;&#38405;&#35835;&#30446;&#24405;&#32434;&#35201;&#20102;&#12290;&#21516;&#26102;&#65292;&#27604;&#36215;&#19968;&#26412;&#30446;&#24405;&#23436;&#20840;&#24320;&#35802;&#24067;&#20844;&#30340;&#20070;&#65292;&#20986;&#29256;&#21830;&#20063;&#35273;&#24471;&#36234;&#23569;&#25581;&#38706;&#20869;&#23481;&#32434;&#35201;&#65292;&#23545;&#35835;&#32773;&#36234;&#26377;&#21560;&#24341;&#21147;&#12290;&#33267;&#20110;&#38405;&#35835;&#32773;&#65292;&#20182;&#20204;&#35273;&#24471;&#65292;&#19968;&#26412;&#20070;&#30340;&#31456;&#33410;&#26631;&#39064;&#26377;&#20960;&#20998;&#31070;&#31192;&#24615;&#20250;&#26356;&#26377;&#21560;&#24341;&#21147;&#8212;&#8212;&#20182;&#20204;&#20250;&#24819;&#35201;&#38405;&#35835;&#36825;&#26412;&#20070;&#20197;&#21457;&#29616;&#37027;&#20123;&#31456;&#33410;&#21040;&#24213;&#20889;&#20102;&#20123;&#20160;&#20040;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#30446;&#24405;&#32434;&#35201;&#36824;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#65292;&#22312;&#20320;&#24320;&#22987;&#38405;&#35835;&#25972;&#26412;&#20070;&#20043;&#21069;&#65292;&#20320;&#24212;&#35813;&#20808;&#20180;&#32454;&#38405;&#35835;&#30446;&#24405;<SPAN class=calibre1>&#25165;&#23545;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35848;&#21040;&#36825;&#37324;&#65292;&#22914;&#26524;&#20320;&#36824;&#27809;&#30475;&#36807;&#26412;&#20070;&#30340;&#30446;&#24405;&#39029;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#32763;&#22238;&#21435;&#30475;&#19968;&#19979;&#20102;&#65292;&#25105;&#20204;&#23613;&#21487;&#33021;&#22320;&#23558;&#30446;&#24405;&#39029;&#20889;&#24471;&#23436;&#25972;&#21448;&#35828;&#26126;&#28165;&#26970;&#12290;&#26816;&#35270;&#19968;&#19979;&#36825;&#20010;&#30446;&#24405;&#39029;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#25105;&#20204;&#24819;&#35201;&#20570;&#30340;&#26159;&#20160;<SPAN class=calibre1>&#20040;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=x10>&#65288;3&#65289;&#22914;&#26524;&#20070;&#20013;&#38468;&#26377;&#32034;&#24341;&#65292;&#20063;&#35201;&#26816;&#38405;&#19968;&#19979;</SPAN>&#8212;&#8212;&#22823;&#22810;&#25968;&#35770;&#35828;&#31867;&#30340;&#20070;&#31821;&#37117;&#20250;&#26377;&#32034;&#24341;&#12290;&#24555;&#36895;&#35780;&#20272;&#19968;&#19979;&#36825;&#26412;&#20070;&#28085;&#30422;&#20102;&#21738;&#20123;&#35758;&#39064;&#30340;&#33539;&#22260;&#65292;&#20197;&#21450;&#25152;&#25552;&#21040;&#30340;&#20070;&#31821;&#31181;&#31867;&#19982;&#20316;&#32773;&#31561;&#31561;&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#21015;&#20030;&#20986;&#26469;&#30340;&#21738;&#19968;&#26465;&#35789;&#27719;&#24456;&#37325;&#35201;&#65292;&#33267;&#23569;&#35201;&#30475;&#19968;&#19979;&#24341;&#29992;&#21040;&#36825;&#20010;&#35789;&#30446;&#30340;&#26576;&#20960;&#39029;&#20869;&#25991;&#12290;&#65288;&#25105;&#20204;&#20250;&#22312;&#31532;&#20108;&#37096;&#35848;&#21040;&#35789;&#27719;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;&#26242;&#26102;&#20320;&#24517;&#39035;&#20808;&#20381;&#38752;&#33258;&#24049;&#30340;&#24120;&#35782;&#65292;&#26681;&#25454;&#21069;&#38754;&#25152;&#25552;&#30340;&#31532;&#19968;&#21450;&#31532;&#20108;&#27493;&#39588;&#65292;&#21028;&#21035;&#20986;&#19968;&#26412;&#20070;&#37324;&#20320;&#35748;&#20026;&#37325;&#35201;&#30340;&#35789;&#27719;&#12290;&#65289;&#20320;&#25152;&#38405;&#35835;&#30340;&#27573;&#33853;&#24456;&#21487;&#33021;&#23601;&#26159;&#20010;&#35201;&#28857;&#8212;&#8212;&#36825;&#26412;&#20070;&#30340;&#20851;&#38190;&#28857;&#8212;&#8212;&#25110;&#26159;&#20851;&#31995;&#21040;&#20316;&#32773;&#24847;&#22270;&#19982;&#24577;&#24230;&#30340;&#26032;<SPAN class=calibre1>&#26041;&#27861;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23601;&#36319;&#30446;&#24405;&#39029;&#19968;&#26679;&#65292;&#29616;&#22312;&#20320;&#21487;&#33021;&#35201;&#26816;&#26597;&#19968;&#19979;&#26412;&#20070;&#30340;&#32034;&#24341;&#12290;&#20320;&#20250;&#36776;&#35748;&#20986;&#19968;&#20123;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#36807;&#30340;&#37325;&#35201;&#35789;&#30446;&#12290;&#37027;&#20320;&#33021;&#19981;&#33021;&#20877;&#25214;&#20986;&#20854;&#20182;&#19968;&#20123;&#20063;&#24456;&#37325;&#35201;&#30340;&#35789;&#30446;&#21602;&#65311;&#8212;&#8212;&#35692;&#22914;&#35828;&#65292;&#21442;&#32771;&#19968;&#19979;&#35789;&#30446;&#24213;&#19979;&#25152;&#21015;&#34987;&#24341;&#29992;&#39029;&#25968;&#30340;<SPAN class=calibre1>&#22810;&#23521;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=x10>&#65288;4&#65289;</SPAN>&#22914;&#26524;&#37027;&#26159;&#26412;&#21253;&#30528;&#20070;&#34915;&#30340;&#26032;&#20070;&#65292;&#19981;&#22952;<SPAN class=x10>&#35835;&#19968;&#19979;&#20986;&#29256;&#32773;&#30340;&#20171;&#32461;</SPAN>&#12290;&#35768;&#22810;&#20154;&#23545;&#24191;&#21578;&#25991;&#26696;&#30340;&#21360;&#35937;&#26080;&#38750;&#26159;&#20123;&#21561;&#29275;&#22840;&#24352;&#30340;&#25991;&#23383;&#12290;&#20294;&#36825;&#24448;&#24448;&#22833;&#20043;&#20559;&#39047;&#65292;&#23588;&#20854;&#26159;&#19968;&#20123;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26356;&#26159;&#22914;&#27492;&#65292;&#22823;&#33268;&#26469;&#35828;&#65292;&#35768;&#22810;&#20070;&#30340;&#23459;&#20256;&#25991;&#26696;&#37117;&#26159;&#20316;&#32773;&#22312;&#20986;&#29256;&#20844;&#21496;&#20225;&#23459;&#37096;&#38376;&#30340;&#21327;&#21161;&#19979;&#20146;&#33258;&#20889;&#23601;&#30340;&#12290;&#36825;&#20123;&#20316;&#32773;&#23613;&#21147;&#23558;&#20070;&#20013;&#30340;&#20027;&#26088;&#27491;&#30830;&#22320;&#25688;&#35201;&#20986;&#26469;&#65292;&#24050;&#32463;&#19981;&#26159;&#31232;&#22855;&#30340;&#20107;&#20102;&#12290;&#36825;&#20123;&#21162;&#21147;&#19981;&#24212;&#35813;&#34987;&#24573;&#35270;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#23459;&#20256;&#25991;&#26696;&#20160;&#20040;&#37325;&#28857;&#20063;&#27809;&#20889;&#21040;&#65292;&#21482;&#26159;&#22312;&#30606;&#21561;&#29275;&#65292;&#20320;&#20063;&#21487;&#20197;&#24456;&#23481;&#26131;&#30475;&#31359;&#12290;&#19981;&#36807;&#65292;&#36825;&#20063;&#26377;&#21161;&#20110;&#20320;&#23545;&#36825;&#26412;&#20070;&#22810;&#19968;&#28857;&#20102;&#35299;&#65292;&#25110;&#35768;&#36825;&#26412;&#20070;&#26681;&#26412;&#27809;&#20160;&#20040;&#37325;&#35201;&#30340;&#19996;&#35199;&#21487;&#35848;&#8212;&#8212;&#32780;&#36825;&#20063;&#27491;&#26159;&#20182;&#20204;&#23459;&#20256;&#25991;&#26696;&#19968;&#26080;&#21487;&#21462;&#30340;<SPAN class=calibre1>&#21407;&#22240;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23436;&#25104;&#36825;&#22235;&#20010;&#27493;&#39588;&#65292;&#20320;&#23545;&#19968;&#26412;&#20070;&#24050;&#32463;&#26377;&#36275;&#22815;&#30340;&#36164;&#35759;&#65292;&#35753;&#20320;&#21028;&#26029;&#26159;&#24819;&#35201;&#26356;&#20180;&#32454;&#22320;&#35835;&#36825;&#26412;&#20070;&#65292;&#36824;&#26159;&#26681;&#26412;&#19981;&#24819;&#35835;&#19979;&#21435;&#20102;&#12290;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#24773;&#20917;&#65292;&#29616;&#22312;&#20320;&#37117;&#21487;&#33021;&#20250;&#20808;&#23558;&#36825;&#26412;&#20070;&#25918;&#22312;&#19968;&#36793;&#19968;&#38453;&#23376;&#12290;&#22914;&#26524;&#19981;&#26159;&#30340;&#35805;&#65292;&#29616;&#22312;&#20320;&#23601;&#20934;&#22791;&#22909;&#35201;&#30495;&#27491;&#22320;&#30053;&#35835;&#19968;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=x10>&#65288;5&#65289;</SPAN>&#20174;&#20320;&#23545;&#19968;&#26412;&#20070;&#30340;&#30446;&#24405;&#24456;&#27010;&#30053;&#65292;&#29978;&#33267;&#26377;&#28857;&#27169;&#31946;&#30340;&#21360;&#35937;&#24403;&#20013;&#65292;<SPAN class=x10>&#24320;&#22987;&#25361;&#20960;&#20010;&#30475;&#26469;&#36319;&#20027;&#39064;&#24687;&#24687;&#30456;&#20851;&#30340;&#31687;&#31456;&#26469;&#30475;</SPAN>&#12290;&#22914;&#26524;&#36825;&#20123;&#31687;&#31456;&#22312;&#24320;&#22836;&#25110;&#32467;&#23614;&#26377;&#25688;&#35201;&#35828;&#26126;&#65288;&#24456;&#22810;&#20250;&#26377;&#65289;&#65292;&#23601;&#35201;&#20180;&#32454;&#22320;&#38405;&#35835;&#36825;&#20123;<SPAN class=calibre1>&#35828;&#26126;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=x10>&#65288;6&#65289;&#26368;&#21518;&#19968;&#27493;&#65292;&#25226;&#20070;&#25171;&#24320;&#26469;&#65292;&#19996;&#32763;&#32763;&#35199;&#32763;&#32763;&#65292;&#24565;&#20010;&#19968;&#20004;&#27573;&#65292;&#26377;&#26102;&#20505;&#36830;&#32493;&#35835;&#20960;&#39029;&#65292;&#20294;&#19981;&#35201;&#22826;&#22810;&#12290;</SPAN>&#23601;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#25226;&#20840;&#20070;&#32763;&#36807;&#19968;&#36941;&#65292;&#38543;&#26102;&#23547;&#25214;&#20027;&#35201;&#35770;&#28857;&#30340;&#35759;&#21495;&#65292;&#30041;&#24847;&#20027;&#39064;&#30340;&#22522;&#26412;&#33033;&#21160;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#35201;&#24573;&#30053;&#26368;&#21518;&#30340;&#20004;&#19977;&#39029;&#12290;&#23601;&#31639;&#26368;&#21518;&#26377;&#21518;&#35760;&#65292;&#19968;&#26412;&#20070;&#26368;&#21518;&#32467;&#23614;&#30340;&#20004;&#19977;&#39029;&#20063;&#36824;&#26159;&#19981;&#21487;&#24573;&#35270;&#30340;&#12290;&#24456;&#23569;&#26377;&#20316;&#32773;&#33021;&#25298;&#32477;&#36825;&#26679;&#30340;&#35825;&#24785;&#65292;&#32780;&#19981;&#22312;&#32467;&#23614;&#20960;&#39029;&#23558;&#33258;&#24049;&#35748;&#20026;&#26082;&#26032;&#21448;&#37325;&#35201;&#30340;&#35266;&#28857;&#37325;&#26032;&#25972;&#29702;&#19968;&#36941;&#30340;&#12290;&#34429;&#28982;&#26377;&#26102;&#20505;&#20316;&#32773;&#33258;&#24049;&#30340;&#30475;&#27861;&#19981;&#19968;&#23450;&#27491;&#30830;&#65292;&#20294;&#20320;&#19981;&#24212;&#35813;&#38169;&#36807;&#36825;&#20010;<SPAN class=calibre1>&#37096;&#20998;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#29616;&#22312;&#20320;&#24050;&#32463;&#24456;&#26377;&#31995;&#32479;&#22320;&#30053;&#35835;&#36807;&#19968;&#26412;&#20070;&#20102;&#12290;&#20320;&#24050;&#32463;&#23436;&#25104;&#20102;&#31532;&#19968;&#31181;&#24418;&#24577;&#30340;&#26816;&#35270;&#38405;&#35835;&#12290;&#29616;&#22312;&#65292;&#22312;&#33457;&#20102;&#20960;&#20998;&#38047;&#65292;&#26368;&#22810;&#19981;&#36807;&#19968;&#23567;&#26102;&#30340;&#26102;&#38388;&#37324;&#65292;&#20320;&#23545;&#36825;&#26412;&#20070;&#24050;&#32463;&#20102;&#35299;&#24456;&#22810;&#20102;&#12290;&#23588;&#20854;&#65292;&#20320;&#24212;&#35813;&#20102;&#35299;&#36825;&#26412;&#20070;&#26159;&#21542;&#21253;&#21547;&#20320;&#36824;&#24819;&#32487;&#32493;&#25366;&#25496;&#19979;&#21435;&#30340;&#20869;&#23481;&#65292;&#26159;&#21542;&#20540;&#24471;&#20320;&#20877;&#32487;&#32493;&#25237;&#19979;&#26102;&#38388;&#19982;&#27880;&#24847;&#65311;&#20320;&#20063;&#24212;&#35813;&#27604;&#20197;&#21069;&#26356;&#28165;&#26970;&#65292;&#22312;&#33041;&#28023;&#20013;&#36825;&#26412;&#20070;&#35813;&#24402;&#31867;&#20026;&#21738;&#19968;&#20010;&#31181;&#31867;&#65292;&#20197;&#20415;&#23558;&#26469;&#26377;&#38656;&#35201;&#26102;&#22909;&#20316;<SPAN class=calibre1>&#21442;&#32771;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#38468;&#24102;&#19968;&#25552;&#30340;&#26159;&#65292;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#20027;&#21160;&#30340;&#38405;&#35835;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#19981;&#22815;&#28789;&#27963;&#65292;&#19981;&#33021;&#22815;&#38598;&#20013;&#31934;&#31070;&#26469;&#38405;&#35835;&#65292;&#23601;&#27809;&#27861;&#36827;&#34892;&#26816;&#35270;&#38405;&#35835;&#12290;&#26377;&#22810;&#23569;&#27425;&#20320;&#22312;&#30475;&#19968;&#26412;&#22909;&#20070;&#30340;&#26102;&#20505;&#65292;&#32763;&#20102;&#22909;&#20960;&#39029;&#65292;&#33041;&#28023;&#21364;&#38519;&#20837;&#20102;&#30333;&#26085;&#26790;&#30340;&#29366;&#24577;&#20013;&#65292;&#31561;&#28165;&#37266;&#36807;&#26469;&#65292;&#31455;&#23436;&#20840;&#19981;&#26126;&#30333;&#33258;&#24049;&#21018;&#30475;&#30340;&#37027;&#20960;&#39029;&#22312;&#35828;&#20123;&#20160;&#20040;&#65311;&#22914;&#26524;&#20320;&#36319;&#38543;&#30528;&#25105;&#20204;&#25552;&#35758;&#30340;&#27493;&#39588;&#26469;&#20570;&#65292;&#23601;&#32477;&#19981;&#20250;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#8212;&#8212;&#22240;&#20026;&#20320;&#22987;&#32456;&#26377;&#19968;&#20010;&#21487;&#20197;&#20381;&#24490;&#20316;&#32773;&#24605;&#36335;&#30340;&#31995;<SPAN class=calibre1>&#32479;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#21487;&#20197;&#25226;&#33258;&#24049;&#24819;&#25104;&#26159;&#19968;&#20010;&#20390;&#25506;&#65292;&#22312;&#25214;&#23547;&#19968;&#26412;&#20070;&#30340;&#20027;&#39064;&#25110;&#24605;&#24819;&#30340;&#32447;&#32034;&#12290;&#38543;&#26102;&#20445;&#25345;&#25935;&#24863;&#65292;&#23601;&#24456;&#23481;&#26131;&#35753;&#19968;&#20999;&#29366;&#20917;&#28165;&#26970;&#12290;&#30041;&#24847;&#25105;&#20204;&#25152;&#25552;&#20986;&#30340;&#24314;&#35758;&#65292;&#20250;&#24110;&#21161;&#20320;&#20445;&#25345;&#36825;&#26679;&#30340;&#24577;&#24230;&#12290;&#20320;&#20250;&#24456;&#24778;&#35766;&#22320;&#21457;&#29616;&#33258;&#24049;&#33410;&#30465;&#20102;&#26356;&#22810;&#26102;&#38388;&#65292;&#39640;&#20852;&#33258;&#24049;&#25484;&#25569;&#20102;&#26356;&#22810;&#37325;&#28857;&#65292;&#28982;&#21518;&#36731;&#26494;&#22320;&#21457;&#29616;&#21407;&#26469;&#38405;&#35835;&#26159;&#27604;&#24819;&#35937;&#20013;&#36824;&#26356;&#35201;&#31616;&#21333;&#30340;&#19968;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20214;&#20107;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#26816;&#35270;&#38405;&#35835;&#20108;&#65306;&#31895;&#27973;&#30340;&#38405;&#35835;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#19968;&#33410;&#30340;&#26631;&#39064;&#26159;&#25925;&#24847;&#35201;&#25361;&#34885;&#30340;&#12290;&#8220;&#31895;&#27973;&#8221;&#36825;&#20004;&#20010;&#23383;&#36890;&#24120;&#26377;&#36127;&#38754;&#30340;&#32852;&#24819;&#12290;&#20294;&#25105;&#20204;&#21487;&#26159;&#24456;&#35748;&#30495;&#22312;&#29992;&#36825;&#20004;<SPAN class=calibre1>&#20010;&#23383;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#32463;&#39564;&#65306;&#23545;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#25265;&#30528;&#39640;&#24230;&#30340;&#26399;&#26395;&#65292;&#20197;&#20026;&#23427;&#33021;&#21551;&#21457;&#25105;&#20204;&#65292;&#32467;&#26524;&#21364;&#21482;&#26159;&#22312;&#24466;&#21171;&#26080;&#30410;&#22320;&#25379;&#25166;&#32780;&#24050;&#12290;&#24456;&#33258;&#28982;&#30340;&#65292;&#25105;&#20204;&#20250;&#19979;&#20010;&#32467;&#35770;&#65306;&#19968;&#24320;&#22987;&#24819;&#35835;&#36825;&#26412;&#20070;&#23601;&#26159;&#20010;&#38169;&#35823;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#38169;&#35823;&#65292;&#32780;&#21482;&#26159;&#25171;&#20174;&#24320;&#22987;&#23601;&#23545;&#38405;&#35835;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#26399;&#26395;&#36807;&#39640;&#12290;&#21482;&#35201;&#25214;&#21040;&#23545;&#30340;&#26041;&#21521;&#65292;&#19981;&#35770;&#26159;&#22810;&#38590;&#35835;&#30340;&#20070;&#65292;&#21482;&#35201;&#21407;&#26469;&#23601;&#26159;&#24819;&#20889;&#32473;&#22823;&#20247;&#35835;&#32773;&#30475;&#30340;&#65292;&#37027;&#23601;&#19981;&#35813;&#26377;&#26395;&#20043;&#21364;&#27493;&#30340;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20160;&#20040;&#21483;&#23545;&#30340;&#26041;&#21521;&#65311;&#31572;&#26696;&#26159;&#19968;&#20010;&#24456;&#37325;&#35201;&#21448;&#26377;&#24110;&#21161;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#20294;&#21364;&#32463;&#24120;&#34987;&#24573;&#30053;&#12290;&#36825;&#20010;&#35268;&#21017;&#24456;&#31616;&#21333;&#65306;<SPAN class=x10>&#22836;&#19968;&#27425;&#38754;&#23545;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#30340;&#26102;&#20505;&#65292;&#20174;&#22836;&#21040;&#23614;&#20808;&#35835;&#23436;&#19968;&#36941;&#65292;&#30896;&#21040;&#19981;&#25026;&#30340;&#22320;&#26041;&#19981;&#35201;&#20572;&#19979;&#26469;&#26597;&#35810;&#25110;</SPAN><SPAN class=x10>&#24605;&#32034;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21482;&#27880;&#24847;&#20320;&#33021;&#29702;&#35299;&#30340;&#37096;&#20998;&#65292;&#19981;&#35201;&#20026;&#19968;&#20123;&#27809;&#27861;&#31435;&#21363;&#20102;&#35299;&#30340;&#19996;&#35199;&#32780;&#20572;&#39039;&#12290;&#32487;&#32493;&#35835;&#19979;&#21435;&#65292;&#30053;&#36807;&#37027;&#20123;&#19981;&#25026;&#30340;&#37096;&#20998;&#65292;&#24456;&#24555;&#20320;&#20250;&#35835;&#21040;&#20320;&#30475;&#24471;&#25026;&#30340;&#22320;&#26041;&#12290;&#38598;&#20013;&#31934;&#31070;&#22312;&#36825;&#20010;&#37096;&#20998;&#12290;&#32487;&#32493;&#36825;&#26679;&#35835;&#19979;&#21435;&#12290;&#23558;&#20840;&#20070;&#35835;&#23436;&#65292;&#19981;&#35201;&#34987;&#19968;&#20010;&#30475;&#19981;&#25026;&#30340;&#31456;&#33410;&#12289;&#27880;&#35299;&#12289;&#35780;&#35770;&#25110;&#21442;&#32771;&#36164;&#26009;&#38459;&#25376;&#25110;&#27844;&#27668;&#12290;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#34987;&#22256;&#20303;&#20102;&#65292;&#22914;&#26524;&#20320;&#23481;&#35768;&#33258;&#24049;&#34987;&#26576;&#20010;&#39037;&#22266;&#30340;&#27573;&#33853;&#32465;&#20303;&#20102;&#65292;&#20320;&#23601;&#26159;&#34987;&#25171;&#36133;&#20102;&#12290;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#37324;&#65292;&#20320;&#19968;&#26086;&#21644;&#23427;&#32416;&#32544;&#65292;&#23601;&#24456;&#38590;&#33073;&#22256;&#32780;&#20986;&#12290;&#22312;&#35835;&#31532;&#20108;&#36941;&#30340;&#26102;&#20505;&#65292;&#20320;&#23545;&#37027;&#20010;&#22320;&#26041;&#30340;&#20102;&#35299;&#21487;&#33021;&#20250;&#22810;&#19968;&#20123;&#65292;&#20294;&#26159;&#22312;&#37027;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#33267;&#23569;&#23558;&#36825;&#26412;&#20070;&#20808;&#20174;&#22836;&#21040;&#23614;&#35835;&#19968;&#36941;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#20174;&#22836;&#21040;&#23614;&#35835;&#20102;&#19968;&#36941;&#20043;&#21518;&#30340;&#20102;&#35299;&#8212;&#8212;&#23601;&#31639;&#21482;&#26377;50<SPAN class=calibre1>%</SPAN>&#25110;&#26356;&#23569;&#8212;&#8212;&#33021;&#24110;&#21161;&#20320;&#22312;&#21518;&#26469;&#37325;&#35835;&#31532;&#19968;&#27425;&#30053;&#36807;&#30340;&#37096;&#20998;&#26102;&#65292;&#22686;&#36827;&#29702;&#35299;&#12290;&#23601;&#31639;&#20320;&#19981;&#37325;&#35835;&#65292;&#23545;&#19968;&#26412;&#38590;&#24230;&#24456;&#39640;&#30340;&#20070;&#20102;&#35299;&#20102;&#19968;&#21322;&#65292;&#20063;&#27604;&#20160;&#20040;&#37117;&#19981;&#20102;&#35299;&#26469;&#24471;&#35201;&#22909;&#20123;&#8212;&#8212;&#22914;&#26524;&#20320;&#35753;&#33258;&#24049;&#22312;&#19968;&#30896;&#19978;&#22256;&#38590;&#30340;&#22320;&#26041;&#23601;&#20572;&#20303;&#65292;&#26368;&#21518;&#23601;&#21487;&#33021;&#23545;&#36825;&#26412;&#20070;&#30495;&#30340;&#19968;&#26080;&#25152;<SPAN class=calibre1>&#30693;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#25152;&#21463;&#30340;&#25945;&#32946;&#65292;&#37117;&#35828;&#26159;&#35201;&#21435;&#27880;&#24847;&#37027;&#20123;&#25105;&#20204;&#19981;&#25026;&#30340;&#22320;&#26041;&#12290;&#25105;&#20204;&#34987;&#25945;&#23548;&#35828;&#65292;&#30896;&#21040;&#29983;&#23383;&#65292;&#23601;&#21435;&#26597;&#23383;&#20856;&#12290;&#25105;&#20204;&#34987;&#25945;&#23548;&#35828;&#65292;&#35835;&#21040;&#19968;&#20123;&#19981;&#26126;&#30333;&#30340;&#38544;&#21947;&#25110;&#35770;&#35828;&#65292;&#23601;&#21435;&#26597;&#30334;&#31185;&#20840;&#20070;&#25110;&#20854;&#20182;&#30456;&#20851;&#36164;&#26009;&#12290;&#25105;&#20204;&#34987;&#25945;&#23548;&#35828;&#65292;&#35201;&#21435;&#26597;&#27880;&#33050;&#12289;&#23398;&#32773;&#30340;&#27880;&#37322;&#25110;&#20854;&#20182;&#30340;&#20108;&#25163;&#36164;&#26009;&#20197;&#33719;&#24471;&#24110;&#21161;&#12290;&#20294;&#26159;&#22914;&#26524;&#26102;&#20505;&#19981;&#21040;&#23601;&#20570;&#36825;&#20123;&#20107;&#65292;&#21364;&#21482;&#20250;&#22952;&#30861;&#25105;&#20204;&#30340;&#38405;&#35835;&#65292;&#32780;&#38750;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35692;&#22914;&#65292;&#38405;&#35835;&#33678;&#22763;&#27604;&#20122;&#30340;&#25103;&#21095;&#65292;&#20250;&#33719;&#24471;&#26497;&#22823;&#30340;&#24555;&#20048;&#12290;&#20294;&#26159;&#19968;&#20195;&#20195;&#30340;&#39640;&#20013;&#29983;&#34987;&#36924;&#30528;&#35201;&#19968;&#24149;&#19968;&#24149;&#22320;&#24565;&#12289;&#19968;&#20010;&#29983;&#23383;&#25509;&#19968;&#20010;&#29983;&#23383;&#22320;&#26597;&#12289;&#19968;&#20010;&#23398;&#32773;&#27880;&#33050;&#25509;&#19968;&#20010;&#27880;&#33050;&#22320;&#35835;&#12298;&#35032;&#21033;&#26031;&#183;&#24698;&#25746;&#12299;&#65288;<SPAN class=times>Julius Caesar</SPAN>&#65289;&#12289;&#12298;&#30342;&#22823;&#27426;&#21916;&#12299;&#65288;<SPAN class=times>As You Like It</SPAN>&#65289;&#25110;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#65288;<SPAN class=times>Hamlet</SPAN>&#65289;&#65292;&#36825;&#31181;&#24555;&#20048;&#23601;&#34987;&#30772;&#22351;&#20102;&#12290;&#32467;&#26524;&#26159;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#35835;&#36807;&#33678;&#22763;&#27604;&#20122;&#30340;&#21095;&#26412;&#12290;&#31561;&#20182;&#20204;&#35835;&#21040;&#26368;&#21518;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#24536;&#20102;&#24320;&#22987;&#26159;&#20160;&#20040;&#65292;&#20063;&#26080;&#27861;&#27934;&#23519;&#20840;&#21095;&#30340;&#24847;&#20041;&#20102;&#12290;&#19982;&#20854;&#24378;&#36843;&#20182;&#20204;&#25509;&#21463;&#36825;&#31181;&#35013;&#27169;&#20316;&#26679;&#30340;&#20570;&#23398;&#38382;&#30340;&#35835;&#27861;&#65292;&#19981;&#22914;&#40723;&#21169;&#20182;&#20204;&#19968;&#27425;&#35835;&#23436;&#20840;&#21095;&#65292;&#28982;&#21518;&#35752;&#35770;&#20182;&#20204;&#22312;&#31532;&#19968;&#27425;&#24555;&#36895;&#38405;&#35835;&#20013;&#25152;&#33719;&#24471;&#30340;&#19996;&#35199;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#20182;&#20204;&#25165;&#31639;&#26159;&#20570;&#22909;&#25509;&#19979;&#26469;&#20180;&#32454;&#21448;&#19987;&#24515;&#30740;&#31350;&#36825;&#20010;&#21095;&#26412;&#30340;&#20934;&#22791;&#12290;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#26377;&#20102;&#30456;&#24403;&#30340;&#20102;&#35299;&#65292;&#21487;&#20197;&#20934;&#22791;&#20877;&#23398;&#19968;&#28857;&#26032;&#30340;&#19996;<SPAN class=calibre1>&#35199;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#20010;&#35268;&#21017;&#20063;&#36866;&#29992;&#20110;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#12290;&#20107;&#23454;&#19978;&#65292;&#31532;&#19968;&#27425;&#30475;&#36825;&#26679;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#35201;&#31895;&#27973;&#38405;&#35835;&#30340;&#36825;&#20010;&#35268;&#21017;&#65292;&#22312;&#20320;&#36829;&#21453;&#30340;&#26102;&#20505;&#27491;&#21487;&#20197;&#19981;&#35777;&#33258;&#26126;&#12290;&#25343;&#19968;&#26412;&#32463;&#27982;&#23398;&#30340;&#22522;&#30784;&#20070;&#26469;&#35828;&#21543;&#65292;&#35692;&#22914;&#20122;&#24403;&#183;&#26031;&#23494;&#65288;Adam Smith&#65289;&#30340;&#32463;&#20856;&#20316;&#21697;&#12298;&#22269;&#23500;&#35770;&#12299;&#65288;<SPAN class=times>The Wealth of Nations</SPAN>&#65289;&#65288;&#25105;&#20204;&#20250;&#36873;&#36825;&#19968;&#26412;&#20570;&#20363;&#23376;&#65292;&#22240;&#20026;&#36825;&#19981;&#20809;&#21482;&#26159;&#19968;&#26412;&#25945;&#31185;&#20070;&#65292;&#25110;&#26159;&#20026;&#32463;&#27982;&#23398;&#23478;&#20889;&#30340;&#20070;&#65292;&#36825;&#20063;&#26159;&#19968;&#26412;&#20026;&#19968;&#33324;&#35835;&#32773;&#25152;&#20889;&#30340;&#20070;&#65289;&#65292;&#22914;&#26524;&#20320;&#22362;&#25345;&#35201;&#20102;&#35299;&#27599;&#19968;&#39029;&#30340;&#24847;&#20041;&#65292;&#25165;&#32943;&#20877;&#24448;&#19979;&#35835;&#65292;&#37027;&#20320;&#19968;&#23450;&#35835;&#19981;&#20102;&#22810;&#23569;&#12290;&#22312;&#20320;&#21162;&#21147;&#21435;&#20102;&#35299;&#37027;&#20123;&#32454;&#24494;&#30340;&#37325;&#28857;&#26102;&#65292;&#23601;&#20250;&#38169;&#36807;&#26031;&#23494;&#35828;&#24471;&#37027;&#20040;&#28165;&#26970;&#30340;&#19968;&#20123;&#22823;&#21407;&#21017;&#65306;&#20851;&#20110;&#25104;&#26412;&#20013;&#21253;&#21547;&#30340;&#34218;&#27700;&#12289;&#31199;&#37329;&#12289;&#21033;&#28070;&#19982;&#21033;&#24687;&#31181;&#31181;&#22240;&#32032;&#65292;&#24066;&#22330;&#22312;&#23450;&#20215;&#20013;&#30340;&#35282;&#33394;&#65292;&#22404;&#26029;&#19987;&#21334;&#30340;&#23475;&#22788;&#65292;&#33258;&#30001;&#36152;&#26131;&#30340;&#29702;&#30001;&#31561;&#31561;&#12290;&#36825;&#26679;&#20320;&#22312;&#20219;&#20309;&#23618;&#27425;&#30340;&#38405;&#35835;&#37117;&#19981;&#21487;&#33021;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#24456;&#22909;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#38405;&#35835;&#30340;&#36895;&#24230;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#31532;&#20108;&#31456;&#65292;&#25105;&#20204;&#35848;&#36807;&#26816;&#35270;&#38405;&#35835;&#26159;&#19968;&#31181;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#24403;&#20013;&#65292;&#20805;&#20998;&#20102;&#35299;&#19968;&#26412;&#20070;&#30340;&#33402;&#26415;&#12290;&#26412;&#31456;&#25105;&#20204;&#35201;&#26356;&#36827;&#19968;&#27493;&#35848;&#36825;&#20214;&#20107;&#65292;&#27809;&#26377;&#29702;&#30001;&#21435;&#25913;&#21464;&#36825;&#20010;&#23450;&#20041;&#12290;&#26816;&#35270;&#38405;&#35835;&#30340;&#20004;&#20010;&#26041;&#24335;&#37117;&#38656;&#35201;&#24555;&#36895;&#22320;&#38405;&#35835;&#12290;&#19968;&#20010;&#29087;&#32451;&#30340;&#26816;&#35270;&#38405;&#35835;&#32773;&#24819;&#35201;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#19981;&#35770;&#30896;&#21040;&#22810;&#38590;&#35835;&#25110;&#22810;&#38271;&#30340;&#20070;&#65292;&#37117;&#33021;&#22815;&#24456;&#24555;&#22320;&#36816;&#29992;&#36825;&#20004;&#31181;&#26041;&#24335;<SPAN class=calibre1>&#35835;&#23436;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20851;&#20110;&#36825;&#20010;&#26041;&#24335;&#30340;&#23450;&#20041;&#65292;&#19981;&#21487;&#36991;&#20813;&#22320;&#19968;&#23450;&#20250;&#24341;&#36215;&#19968;&#20010;&#38382;&#39064;&#65306;&#37027;&#20040;&#36895;&#35835;&#21448;&#31639;&#20160;&#20040;&#21602;&#65311;&#29616;&#22312;&#19981;&#35770;&#26159;&#21830;&#19994;&#30028;&#25110;&#23398;&#26415;&#30028;&#37117;&#26377;&#36895;&#35835;&#30340;&#35838;&#31243;&#65292;&#37027;&#20040;&#22312;&#38405;&#35835;&#30340;&#23618;&#27425;&#19982;&#20247;&#22810;&#36895;&#35835;&#35838;&#31243;&#20043;&#38388;&#26377;&#20160;&#20040;&#20851;<SPAN class=calibre1>&#32852;&#21602;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24050;&#32463;&#35848;&#36807;&#37027;&#20123;&#35838;&#31243;&#22522;&#26412;&#19978;&#26159;&#20026;&#20102;&#30699;&#27491;&#29992;&#30340;&#8212;&#8212;&#22240;&#20026;&#20182;&#20204;&#25152;&#25552;&#20379;&#30340;&#23601;&#31639;&#19981;&#26159;&#20840;&#37096;&#65292;&#20063;&#20027;&#35201;&#37117;&#26159;&#22522;&#30784;&#38405;&#35835;&#23618;&#27425;&#30340;&#25351;&#23548;&#12290;&#19981;&#36807;&#36825;&#35201;&#20877;&#22810;&#35848;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#39318;&#20808;&#25105;&#20204;&#35201;&#20102;&#35299;&#30340;&#26159;&#65292;&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#22823;&#22810;&#25968;&#20154;&#24212;&#35813;&#26377;&#33021;&#21147;&#27604;&#20182;&#20204;&#29616;&#22312;&#35835;&#30340;&#36895;&#24230;&#36824;&#26356;&#24555;&#19968;&#28857;&#12290;&#26356;&#20309;&#20917;&#26377;&#24456;&#22810;&#19996;&#35199;&#26681;&#26412;&#19981;&#20540;&#24471;&#25105;&#20204;&#33457;&#37027;&#20040;&#22810;&#26102;&#38388;&#26469;&#35835;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#35835;&#24555;&#19968;&#28857;&#65292;&#31616;&#30452;&#23601;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;&#30340;&#30830;&#27809;&#38169;&#65292;&#35768;&#22810;&#20154;&#38405;&#35835;&#30340;&#36895;&#24230;&#22826;&#24930;&#65292;&#24212;&#35813;&#35201;&#35835;&#24555;&#19968;&#28857;&#12290;&#20294;&#26159;&#65292;&#20063;&#26377;&#24456;&#22810;&#20154;&#35835;&#24471;&#22826;&#24555;&#20102;&#65292;&#24212;&#35813;&#35201;&#25226;&#36895;&#24230;&#25918;&#24930;&#25165;&#34892;&#12290;&#19968;&#20010;&#24456;&#22909;&#30340;&#36895;&#35835;&#35838;&#31243;&#24212;&#35813;&#35201;&#25945;&#20320;&#19981;&#21516;&#30340;&#38405;&#35835;&#36895;&#24230;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#27714;&#24555;&#65292;&#32780;&#24573;&#30053;&#20102;&#20320;&#30446;&#21069;&#33021;&#25484;&#25569;&#30340;&#31243;&#24230;&#12290;&#24212;&#35813;&#26159;&#20381;&#29031;&#35835;&#29289;&#30340;&#24615;&#36136;&#19982;&#22797;&#26434;&#31243;&#24230;&#65292;&#32780;&#35753;&#20320;&#29992;&#19981;&#21516;&#30340;&#36895;&#24230;&#26469;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#30340;&#37325;&#28857;&#30495;&#30340;&#24456;&#31616;&#21333;&#12290;&#35768;&#22810;&#20070;&#20854;&#23454;&#26159;&#36830;&#30053;&#35835;&#37117;&#19981;&#20540;&#24471;&#30340;&#65292;&#21478;&#22806;&#19968;&#20123;&#20070;&#21482;&#38656;&#35201;&#24555;&#36895;&#35835;&#36807;&#23601;&#34892;&#20102;&#12290;&#26377;&#23569;&#25968;&#30340;&#20070;&#38656;&#35201;&#29992;&#26576;&#31181;&#36895;&#24230;&#65292;&#36890;&#24120;&#26159;&#30456;&#24403;&#24930;&#30340;&#36895;&#24230;&#65292;&#25165;&#33021;&#23436;&#20840;&#29702;&#35299;&#12290;&#19968;&#26412;&#21482;&#38656;&#35201;&#24555;&#36895;&#38405;&#35835;&#30340;&#20070;&#21364;&#29992;&#24456;&#24930;&#30340;&#36895;&#24230;&#26469;&#35835;&#65292;&#23601;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#65292;&#36825;&#26102;&#36895;&#35835;&#30340;&#25216;&#24039;&#23601;&#33021;&#24110;&#20320;&#35299;&#20915;&#38382;&#39064;&#12290;&#20294;&#36825;&#21482;&#26159;&#38405;&#35835;&#38382;&#39064;&#20013;&#30340;&#19968;&#31181;&#32780;&#24050;&#12290;&#35201;&#20102;&#35299;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#65292;&#20854;&#38388;&#30340;&#38556;&#30861;&#65292;&#38750;&#19968;&#33324;&#25152;&#35859;&#29983;&#29702;&#25110;&#24515;&#29702;&#38556;&#30861;&#25152;&#33021;&#27604;&#25311;&#29978;&#25110;&#28085;&#30422;&#12290;&#20250;&#26377;&#36825;&#20123;&#38556;&#30861;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#38405;&#35835;&#32773;&#22312;&#38754;&#23545;&#19968;&#26412;&#22256;&#38590;&#8212;&#8212;&#20540;&#24471;&#35835;&#8212;&#8212;&#30340;&#20070;&#26102;&#65292;&#23436;&#20840;&#19981;&#30693;&#36947;&#22914;&#20309;&#26159;&#22909;&#12290;&#20182;&#19981;&#30693;&#36947;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#20063;&#19981;&#25026;&#24471;&#36816;&#29992;&#24515;&#26234;&#30340;&#21147;&#37327;&#26469;&#20570;&#36825;&#20214;&#20107;&#12290;&#19981;&#35770;&#20182;&#35835;&#24471;&#22810;&#24555;&#65292;&#20063;&#19981;&#20250;&#33719;&#24471;&#26356;&#22810;&#65292;&#22240;&#20026;&#20107;&#23454;&#19978;&#65292;&#20182;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#23547;&#25214;&#20160;&#20040;&#65292;&#23601;&#31639;&#25214;&#21040;&#20102;&#65292;&#20063;&#19981;&#28165;&#26970;&#26159;&#19981;&#26159;&#33258;&#24049;&#24819;&#35201;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25152;&#35859;&#38405;&#35835;&#36895;&#24230;&#65292;&#29702;&#24819;&#19978;&#26469;&#35828;&#65292;&#19981;&#21482;&#26159;&#35201;&#33021;&#35835;&#24471;&#24555;&#65292;&#36824;&#35201;&#33021;&#29992;&#19981;&#21516;&#30340;&#36895;&#24230;&#26469;&#38405;&#35835;&#8212;&#8212;&#35201;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#29992;&#20160;&#20040;&#26679;&#30340;&#36895;&#24230;&#26159;&#24688;&#24403;&#30340;&#12290;&#26816;&#35270;&#38405;&#35835;&#26159;&#19968;&#31181;&#35757;&#32451;&#26377;&#32032;&#30340;&#24555;&#36895;&#38405;&#35835;&#65292;&#20294;&#36825;&#19981;&#21482;&#26159;&#22240;&#20026;&#20320;&#35835;&#30340;&#36895;&#24230;&#24555;&#8212;&#8212;&#34429;&#28982;&#20320;&#30495;&#30340;&#35835;&#24471;&#24456;&#24555;&#8212;&#8212;&#32780;&#26159;&#22240;&#20026;&#22312;&#26816;&#35270;&#38405;&#35835;&#26102;&#65292;&#20320;&#21482;&#35835;&#20070;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#32780;&#19988;&#26159;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#35835;&#65292;&#19981;&#19968;&#26679;&#30340;&#30446;&#26631;&#26469;&#35835;&#12290;&#20998;&#26512;&#38405;&#35835;&#36890;&#24120;&#27604;&#26816;&#35270;&#38405;&#35835;&#26469;&#24471;&#24930;&#19968;&#20123;&#65292;&#20294;&#23601;&#31639;&#20320;&#25343;&#21040;&#19968;&#26412;&#20070;&#35201;&#20570;&#20998;&#26512;&#38405;&#35835;&#65292;&#20063;&#19981;&#35813;&#29992;&#21516;&#26679;&#30340;&#36895;&#24230;&#35835;&#23436;&#20840;&#20070;&#12290;&#27599;&#19968;&#26412;&#20070;&#65292;&#19981;&#35770;&#26159;&#22810;&#20040;&#38590;&#35835;&#30340;&#20070;&#65292;&#22312;&#26080;&#20851;&#32039;&#35201;&#30340;&#38388;&#38553;&#37096;&#20998;&#23601;&#21487;&#20197;&#35835;&#24555;&#19968;&#28857;&#12290;&#32780;&#19968;&#26412;&#22909;&#20070;&#65292;&#24635;&#20250;&#21253;&#21547;&#19968;&#20123;&#27604;&#36739;&#22256;&#38590;&#65292;&#24212;&#35813;&#24930;&#24930;&#38405;&#35835;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20869;&#23481;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#36887;&#30041;&#19982;&#20498;&#36864;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#36895;&#35835;&#30340;&#35838;&#31243;&#35753;&#25105;&#20204;&#26377;&#20102;&#19968;&#20010;&#26368;&#37325;&#22823;&#30340;&#21457;&#29616;&#65306;&#35768;&#22810;&#20154;&#20250;&#20174;&#26368;&#21021;&#23398;&#20250;&#38405;&#35835;&#20043;&#21518;&#65292;&#22810;&#24180;&#19968;&#30452;&#20351;&#29992;&#8220;&#21322;&#20986;&#22768;&#8221;&#65288;sub-vocalize&#65289;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#12290;&#27492;&#22806;&#65292;&#25293;&#25668;&#19979;&#26469;&#30340;&#30524;&#30555;&#22312;&#27963;&#21160;&#26102;&#30340;&#24433;&#29255;&#65292;&#26174;&#31034;&#24180;&#36731;&#25110;&#26410;&#21463;&#36807;&#35757;&#32451;&#30340;&#38405;&#35835;&#32773;&#65292;&#22312;&#38405;&#35835;&#19968;&#34892;&#23383;&#30340;&#26102;&#20505;&#20250;&#22312;&#20116;&#20845;&#20010;&#22320;&#26041;&#21457;&#29983;&#8220;&#36887;&#30041;&#8221;&#65288;fixate&#65289;&#29616;&#35937;&#12290;&#65288;&#30524;&#30555;&#22312;&#31227;&#21160;&#26102;&#30475;&#19981;&#35265;&#65292;&#21482;&#26377;&#20572;&#19979;&#26469;&#26102;&#25165;&#33021;&#30475;&#35265;&#12290;&#65289;&#22240;&#27492;&#65292;&#20182;&#20204;&#22312;&#35835;&#36825;&#19968;&#34892;&#23383;&#30340;&#26102;&#20505;&#65292;&#21482;&#33021;&#38388;&#38548;&#30528;&#30475;&#21040;&#19968;&#20010;&#20010;&#21333;&#23383;&#25110;&#26368;&#22810;&#20004;&#19977;&#20010;&#23383;&#30340;&#32452;&#21512;&#12290;&#26356;&#31967;&#30340;&#26159;&#65292;&#36825;&#20123;&#19981;&#29087;&#32451;&#30340;&#38405;&#35835;&#32773;&#22312;&#27599;&#30475;&#36807;&#20004;&#19977;&#34892;&#20043;&#21518;&#65292;&#30524;&#30555;&#23601;&#33258;&#28982;&#22320;&#8220;&#20498;&#36864;&#8221;&#65288;regress&#65289;&#21040;&#21407;&#28857;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#21448;&#20250;&#20498;&#36864;&#21040;&#20808;&#21069;&#35835;&#36807;&#30340;&#21477;&#23376;&#19982;&#37027;&#19968;&#34892;<SPAN class=calibre1>&#21435;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25152;&#26377;&#36825;&#20123;&#20064;&#24815;&#19981;&#20294;&#28010;&#36153;&#32780;&#19988;&#26174;&#28982;&#38477;&#20302;&#20102;&#38405;&#35835;&#30340;&#36895;&#24230;&#12290;&#20043;&#25152;&#20197;&#35828;&#26159;&#28010;&#36153;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#22836;&#33041;&#36319;&#30524;&#30555;&#19981;&#19968;&#26679;&#65292;&#24182;&#19981;&#38656;&#35201;&#19968;&#27425;&#21482;&#8220;&#35835;&#8221;&#19968;&#20010;&#23383;&#25110;&#19968;&#20010;&#21477;&#23376;&#12290;&#25105;&#20204;&#30340;&#22836;&#33041;&#26159;&#20010;&#24778;&#20154;&#30340;&#24037;&#20855;&#65292;&#21487;&#20197;&#22312;&#8220;&#19968;&#30629;&#8221;&#20043;&#38388;&#25484;&#25569;&#20303;&#19968;&#20010;&#21477;&#23376;&#25110;&#27573;&#33853;&#8212;&#8212;&#21482;&#35201;&#30524;&#30555;&#33021;&#25552;&#20379;&#36275;&#22815;&#30340;&#36164;&#35759;&#12290;&#22240;&#27492;&#65292;&#20027;&#35201;&#30340;&#35838;&#39064;&#8212;&#8212;&#25152;&#26377;&#30340;&#36895;&#35835;&#35838;&#31243;&#37117;&#38656;&#35201;&#35748;&#30693;&#36825;&#19968;&#28857;&#8212;&#8212;&#23601;&#26159;&#35201;&#30699;&#27491;&#35768;&#22810;&#20154;&#22312;&#38405;&#35835;&#26102;&#20250;&#8220;&#36887;&#30041;&#8221;&#65292;&#20250;&#8220;&#20498;&#36864;&#8221;&#65292;&#22240;&#32780;&#20351;&#20182;&#20204;&#30340;&#36895;&#24230;&#24930;&#19979;&#26469;&#30340;&#20064;&#24815;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#35201;&#30699;&#27491;&#36825;&#26679;&#30340;&#20064;&#24815;&#36824;&#34542;&#23481;&#26131;&#30340;&#12290;&#19968;&#26086;&#30699;&#27491;&#36807;&#20102;&#65292;&#23398;&#29983;&#23601;&#33021;&#36319;&#30528;&#33041;&#37096;&#36816;&#20316;&#30340;&#24555;&#36895;&#24230;&#26469;&#38405;&#35835;&#65292;&#32780;&#19981;&#26159;&#36319;&#30528;&#30524;&#37096;&#30340;&#24930;&#21160;&#20316;&#26469;&#38405;<SPAN class=calibre1>&#35835;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35201;&#30699;&#27491;&#30524;&#30555;&#36887;&#30041;&#20110;&#19968;&#28857;&#30340;&#24037;&#20855;&#26377;&#24456;&#22810;&#31181;&#65292;&#26377;&#20123;&#24456;&#22797;&#26434;&#21448;&#24456;&#26114;&#36149;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#20219;&#20309;&#22797;&#26434;&#30340;&#24037;&#20855;&#20854;&#23454;&#37117;&#27604;&#19981;&#19978;&#20320;&#30340;&#19968;&#21452;&#25163;&#26469;&#24471;&#26377;&#29992;&#65292;&#20320;&#21487;&#20197;&#21033;&#29992;&#21452;&#25163;&#35757;&#32451;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#36319;&#30528;&#31456;&#33410;&#27573;&#33853;&#31227;&#21160;&#24471;&#36234;&#26469;&#36234;&#24555;&#12290;&#20320;&#21487;&#20197;&#33258;&#24049;&#20570;&#36825;&#26679;&#30340;&#35757;&#32451;&#65306;&#23558;&#22823;&#25287;&#25351;&#19982;&#39135;&#25351;&#12289;&#20013;&#25351;&#21512;&#24182;&#22312;&#19968;&#36215;&#65292;&#29992;&#36825;&#20010;&#8220;&#25351;&#38024;&#8221;&#39034;&#30528;&#19968;&#34892;&#19968;&#34892;&#30340;&#23383;&#31227;&#21160;&#19979;&#21435;&#65292;&#36895;&#24230;&#35201;&#27604;&#20320;&#30524;&#30555;&#24863;&#35273;&#30340;&#36824;&#35201;&#24555;&#19968;&#28857;&#12290;&#24378;&#36843;&#33258;&#24049;&#30340;&#30524;&#30555;&#36319;&#30528;&#25163;&#37096;&#30340;&#21160;&#20316;&#31227;&#21160;&#12290;&#19968;&#26086;&#20320;&#30340;&#30524;&#30555;&#33021;&#36319;&#30528;&#25163;&#31227;&#21160;&#26102;&#65292;&#20320;&#23601;&#33021;&#35835;&#21040;&#37027;&#20123;&#23383;&#21477;&#20102;&#12290;&#32487;&#32493;&#32451;&#20064;&#19979;&#21435;&#65292;&#32487;&#32493;&#22686;&#24555;&#25163;&#30340;&#21160;&#20316;&#65292;&#31561;&#21040;&#20320;&#21457;&#35273;&#20197;&#21069;&#65292;&#20320;&#30340;&#36895;&#24230;&#24050;&#32463;&#21487;&#20197;&#27604;&#20197;&#21069;&#24555;&#20004;&#19977;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20493;&#20102;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#29702;&#35299;&#30340;&#38382;&#39064;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19981;&#36807;&#65292;&#22312;&#20320;&#26126;&#26174;&#22320;&#22686;&#36827;&#20102;&#38405;&#35835;&#30340;&#36895;&#24230;&#20043;&#21518;&#65292;&#20320;&#21040;&#24213;&#33719;&#24471;&#20102;&#20160;&#20040;&#21602;&#65311;&#27809;&#38169;&#65292;&#20320;&#26159;&#30465;&#19979;&#20102;&#19968;&#20123;&#26102;&#38388;&#65292;&#20294;&#26159;&#29702;&#35299;&#21147;&#65288;comprehension&#65289;&#21602;&#65311;&#21516;&#26679;&#22320;&#22686;&#36827;&#20102;&#65292;&#36824;&#26159;&#22312;&#36825;&#26679;&#30340;&#36827;&#23637;&#20013;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23601;&#25105;&#20204;&#25152;&#30693;&#65292;&#27809;&#26377;&#19968;&#31181;&#36895;&#35835;&#35838;&#31243;&#19981;&#26159;&#22768;&#26126;&#22312;&#38405;&#35835;&#36895;&#24230;&#21152;&#24555;&#26102;&#65292;&#29702;&#35299;&#21147;&#20063;&#21516;&#26102;&#22686;&#36827;&#12290;&#25972;&#20307;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#22768;&#26126;&#30830;&#23454;&#26159;&#26377;&#28857;&#26681;&#25454;&#30340;&#12290;&#25105;&#20204;&#30340;&#25163;&#65288;&#25110;&#20854;&#20182;&#24037;&#20855;&#65289;&#23601;&#20687;&#26159;&#20010;&#35745;&#26102;&#22120;&#65292;&#19981;&#21482;&#36127;&#36131;&#22686;&#36827;&#20320;&#30340;&#38405;&#35835;&#36895;&#24230;&#65292;&#20063;&#33021;&#24110;&#21161;&#20320;&#19987;&#27880;&#20110;&#20320;&#25152;&#38405;&#35835;&#30340;&#19996;&#35199;&#19978;&#12290;&#19968;&#26086;&#20320;&#33021;&#36319;&#38543;&#33258;&#24049;&#30340;&#25163;&#25351;&#26102;&#65292;&#23601;&#24456;&#38590;&#25171;&#30604;&#30561;&#25110;&#20570;&#30333;&#26085;&#26790;&#65292;&#32993;&#24605;&#20081;&#24819;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#19968;&#20999;&#37117;&#24456;&#19981;&#38169;&#12290;&#19987;&#24515;&#19968;&#33268;&#20063;&#23601;&#26159;&#20027;&#21160;&#38405;&#35835;&#30340;&#21478;&#19968;&#31181;&#31216;&#21628;&#12290;&#19968;&#20010;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#23601;&#26159;&#35835;&#24471;&#24456;&#20027;&#21160;&#65292;&#24456;<SPAN class=calibre1>&#19987;&#24515;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20294;&#26159;&#19987;&#24515;&#24182;&#19981;&#19968;&#23450;&#31561;&#20110;&#29702;&#35299;&#21147;&#8212;&#8212;&#22914;&#26524;&#22823;&#23478;&#23545;&#8220;&#29702;&#35299;&#21147;&#8221;&#24182;&#27809;&#26377;&#35823;&#35299;&#30340;&#35805;&#12290;&#29702;&#35299;&#21147;&#65292;&#26159;&#27604;&#22238;&#31572;&#20070;&#26412;&#20869;&#23481;&#19968;&#20123;&#31616;&#21333;&#38382;&#39064;&#36824;&#35201;&#22810;&#19968;&#28857;&#30340;&#19996;&#35199;&#12290;&#37027;&#31181;&#26377;&#38480;&#30340;&#29702;&#35299;&#21147;&#65292;&#19981;&#36807;&#26159;&#23567;&#23398;&#29983;&#22238;&#31572;&#8220;&#36825;&#26159;&#22312;&#35828;&#20160;&#20040;&#65311;&#8221;&#20043;&#31867;&#38382;&#39064;&#30340;&#31243;&#24230;&#32780;&#24050;&#12290;&#19968;&#20010;&#35835;&#32773;&#35201;&#33021;&#22815;&#27491;&#30830;&#22320;&#22238;&#31572;&#35768;&#22810;&#26356;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#65292;&#25165;&#34920;&#31034;&#26377;&#26356;&#39640;&#19968;&#23618;&#30340;&#29702;&#35299;&#21147;&#65292;&#32780;&#36825;&#26159;&#36895;&#35835;&#35838;&#31243;&#25152;&#19981;&#35201;&#27714;&#30340;&#19996;&#35199;&#65292;&#20063;&#20960;&#20046;&#27809;&#26377;&#20154;&#25351;&#23548;&#35201;&#22914;&#20309;&#22238;&#31572;&#36825;&#31867;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20026;&#20102;&#35828;&#24471;&#26356;&#28165;&#26970;&#19968;&#20123;&#65292;&#29992;&#19968;&#31687;&#25991;&#31456;&#26469;&#20570;&#20363;&#23376;&#12290;&#25105;&#20204;&#29992;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#20026;&#20363;&#12290;&#20320;&#25163;&#36793;&#21487;&#33021;&#26377;&#36825;&#31687;&#25991;&#31456;&#65292;&#19981;&#22952;&#25343;&#20986;&#26469;&#30475;&#30475;&#12290;&#36825;&#31687;&#25991;&#31456;&#21360;&#20986;&#26469;&#36824;&#19981;&#21040;&#19977;&#39029;&#30340;&#31687;&#24133;&#12290;&#20320;&#33021;&#22810;&#24555;&#35835;&#23436;<SPAN class=calibre1>&#20840;&#25991;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#31532;&#20108;&#27573;&#32467;&#23614;&#20889;&#30528;&#65306;&#8220;&#20026;&#20102;&#35777;&#26126;&#36825;&#19968;&#28857;&#65292;&#25552;&#20379;&#32473;&#36825;&#20010;&#20844;&#27491;&#30340;&#19990;&#30028;&#19968;&#20123;&#20107;&#23454;&#21543;&#12290;&#8221;&#25509;&#19979;&#26469;&#30340;&#20004;&#39029;&#26159;&#19968;&#20123;&#8220;&#20107;&#23454;&#8221;&#12290;&#30475;&#36215;&#26469;&#26377;&#20123;&#37096;&#20998;&#20284;&#20046;&#36824;&#34542;&#21487;&#30097;&#30340;&#65292;&#19981;&#22952;&#24555;&#19968;&#28857;&#35835;&#23436;&#12290;&#25105;&#20204;&#27809;&#26377;&#24517;&#35201;&#21435;&#28145;&#20837;&#20102;&#35299;&#26480;&#26000;&#36874;&#25152;&#24341;&#36848;&#30340;&#20107;&#23454;&#21040;&#24213;&#26159;&#20123;&#20160;&#20040;&#65292;&#24403;&#28982;&#65292;&#38500;&#38750;&#20320;&#26159;&#20010;&#23398;&#32773;&#65292;&#38750;&#24120;&#22312;&#24847;&#20182;&#25152;&#20889;&#30340;&#21382;&#21490;&#29615;&#22659;&#32972;&#26223;&#22914;&#20309;&#65292;&#33258;&#28982;&#21448;&#21478;&#24403;&#21035;&#35770;&#12290;&#23601;&#31639;&#26159;&#26368;&#21518;&#19968;&#27573;&#65292;&#32467;&#23614;&#26159;&#33879;&#21517;&#30340;&#20844;&#27491;&#30340;&#22768;&#26126;&#65292;&#20960;&#20301;&#27468;&#32773;&#8220;&#20114;&#35829;&#25105;&#20204;&#30340;&#29983;&#21629;&#65292;&#36130;&#23500;&#19982;&#31070;&#22307;&#30340;&#33635;&#32768;&#12290;&#8221;&#36825;&#20063;&#21487;&#20197;&#24555;&#24555;&#22320;&#35835;&#36807;&#12290;&#37027;&#26159;&#19968;&#20123;&#20462;&#36766;&#23398;&#19978;&#30340;&#21326;&#20029;&#35789;&#34299;&#65292;&#23601;&#21482;&#20540;&#24471;&#22312;&#20462;&#36766;&#23398;&#19978;&#30340;&#27880;&#24847;&#21147;&#12290;&#20294;&#26159;&#65292;&#35835;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#21069;&#20004;&#27573;&#65292;&#38656;&#35201;&#30340;&#21364;&#32477;&#19981;&#21482;&#26159;&#24555;&#36895;&#22320;&#38405;&#35835;<SPAN class=calibre1>&#19968;&#36941;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24576;&#30097;&#26377;&#20154;&#33021;&#20197;&#36229;&#36807;&#19968;&#20998;&#38047;&#20108;&#21313;&#20010;&#23383;&#30340;&#36895;&#24230;&#26469;&#38405;&#35835;&#21069;&#20004;&#27573;&#25991;&#23383;&#12290;&#30340;&#30830;&#65292;&#22312;&#33879;&#21517;&#30340;&#31532;&#20108;&#27573;&#37324;&#30340;&#19968;&#20123;&#23383;&#21477;&#65292;&#22914;&#8220;&#19981;&#21487;&#21093;&#22842;&#30340;&#8221;&#12289;&#8220;&#26435;&#21033;&#8221;&#12289;&#8220;&#33258;&#30001;&#8221;&#12289;&#8220;&#24184;&#31119;&#8221;&#12289;&#8220;&#21516;&#24847;&#8221;&#12289;&#8220;&#27491;&#20041;&#30340;&#21147;&#37327;&#8221;&#65292;&#20540;&#24471;&#20877;&#19977;&#29609;&#21619;&#12289;&#25512;&#25970;&#12289;&#27785;&#24605;&#12290;&#35201;&#23436;&#20840;&#20102;&#35299;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#21069;&#20004;&#27573;&#65292;&#27491;&#30830;&#30340;&#35835;&#27861;&#26159;&#38656;&#35201;&#33457;&#19978;&#20960;&#22825;&#65292;&#20960;&#26143;&#26399;&#65292;&#29978;&#33267;&#22909;&#20960;&#24180;&#30340;<SPAN class=calibre1>&#26102;&#38388;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#20040;&#35828;&#26469;&#65292;&#36895;&#35835;&#30340;&#38382;&#39064;&#23601;&#20986;&#22312;&#29702;&#35299;&#21147;&#19978;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#37324;&#25152;&#35859;&#30340;&#29702;&#35299;&#21147;&#26159;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#23618;&#27425;&#20197;&#19978;&#30340;&#29702;&#35299;&#21147;&#65292;&#20063;&#26159;&#36896;&#25104;&#38382;&#39064;&#30340;&#26681;&#28304;&#12290;&#22823;&#22810;&#25968;&#30340;&#36895;&#35835;&#35838;&#31243;&#37117;&#27809;&#26377;&#21253;&#25324;&#36825;&#26041;&#38754;&#30340;&#25351;&#23548;&#12290;&#22240;&#27492;&#65292;&#26377;&#19968;&#28857;&#20540;&#24471;&#22312;&#36825;&#37324;&#24378;&#35843;&#30340;&#26159;&#65292;&#26412;&#20070;&#20043;&#25152;&#20197;&#24819;&#35201;&#25913;&#36827;&#30340;&#65292;&#27491;&#26159;&#36825;&#19968;&#31181;&#38405;&#35835;&#30340;&#29702;&#35299;&#21147;&#12290;&#27809;&#26377;&#32463;&#36807;&#20998;&#26512;&#38405;&#35835;&#65292;&#20320;&#23601;&#27809;&#27861;&#29702;&#35299;&#19968;&#26412;&#20070;&#12290;&#27491;&#22914;&#25105;&#20204;&#21069;&#38754;&#25152;&#35328;&#65292;&#20998;&#26512;&#38405;&#35835;&#65292;&#26159;&#24819;&#35201;&#29702;&#35299;&#65288;&#25110;&#20102;&#35299;&#65289;&#19968;&#26412;&#20070;&#30340;&#22522;&#26412;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#35201;&#20214;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#26816;&#35270;&#38405;&#35835;&#30340;&#25688;&#35201;</FONT></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1"></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20197;&#19979;&#31616;&#30701;&#30340;&#20960;&#21477;&#35805;&#26159;&#26412;&#31456;&#30340;&#25688;&#35201;&#12290;&#38405;&#35835;&#30340;&#36895;&#24230;&#24182;&#38750;&#21482;&#26377;&#21333;&#19968;&#30340;&#19968;&#31181;&#65292;&#37325;&#28857;&#22312;&#22914;&#20309;&#35835;&#20986;&#19981;&#21516;&#30340;&#36895;&#24230;&#24863;&#65292;&#30693;&#36947;&#22312;&#38405;&#35835;&#26576;&#31181;&#35835;&#29289;&#26102;&#35813;&#29992;&#20160;&#20040;&#26679;&#30340;&#36895;&#24230;&#12290;&#36229;&#24555;&#30340;&#36895;&#35835;&#27861;&#26159;&#24341;&#20154;&#24576;&#30097;&#30340;&#19968;&#31181;&#25104;&#23601;&#65292;&#37027;&#21482;&#26159;&#34920;&#29616;&#20320;&#22312;&#38405;&#35835;&#19968;&#31181;&#26681;&#26412;&#19981;&#20540;&#24471;&#35835;&#30340;&#35835;&#29289;&#12290;&#26356;&#22909;&#30340;&#31192;&#26041;&#26159;&#65306;&#22312;&#38405;&#35835;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#24930;&#19981;&#35813;&#24930;&#21040;&#19981;&#20540;&#24471;&#65292;&#24555;&#19981;&#35813;&#24555;&#21040;&#26377;&#25439;&#20110;&#28385;&#36275;&#19982;&#29702;&#35299;&#12290;&#19981;&#35770;&#24590;&#20040;&#35828;&#65292;&#38405;&#35835;&#30340;&#36895;&#24230;&#65292;&#19981;&#35770;&#26159;&#24555;&#36824;&#26159;&#24930;&#65292;&#21482;&#19981;&#36807;&#26159;&#38405;&#35835;&#38382;&#39064;&#19968;&#20010;&#24494;&#23567;&#30340;&#37096;&#20998;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#30053;&#35835;&#25110;&#31895;&#35835;&#19968;&#26412;&#20070;&#24635;&#26159;&#20010;&#22909;&#20027;&#24847;&#12290;&#23588;&#20854;&#24403;&#20320;&#24182;&#19981;&#28165;&#26970;&#25163;&#36793;&#30340;&#19968;&#26412;&#20070;&#26159;&#21542;&#20540;&#24471;&#32454;&#24515;&#38405;&#35835;&#26102;&#65288;&#32463;&#24120;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65289;&#65292;&#24517;&#39035;&#20808;&#30053;&#35835;&#19968;&#19979;&#12290;&#30053;&#35835;&#36807;&#21518;&#65292;&#20320;&#23601;&#20250;&#24456;&#28165;&#26970;&#20102;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#23601;&#31639;&#20320;&#24819;&#35201;&#20180;&#32454;&#38405;&#35835;&#30340;&#20070;&#20063;&#35201;&#20808;&#30053;&#35835;&#19968;&#19979;&#65292;&#20174;&#22522;&#26412;&#26550;&#26500;&#19978;&#20808;&#25214;&#21040;&#19968;&#20123;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26368;&#21518;&#65292;&#22312;&#31532;&#19968;&#27425;&#38405;&#35835;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#26102;&#65292;&#19981;&#35201;&#20225;&#22270;&#20102;&#35299;&#27599;&#19968;&#20010;&#23383;&#21477;&#12290;&#36825;&#26159;&#26368;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#35268;&#21017;&#12290;&#36825;&#20063;&#26159;&#26816;&#35270;&#38405;&#35835;&#30340;&#22522;&#26412;&#27010;&#24565;&#12290;&#19981;&#35201;&#23475;&#24597;&#65292;&#25110;&#26159;&#25285;&#24551;&#33258;&#24049;&#20284;&#20046;&#35835;&#24471;&#24456;&#32932;&#27973;&#12290;&#23601;&#31639;&#26159;&#26368;&#38590;&#35835;&#30340;&#20070;&#20063;&#24555;&#24555;&#22320;&#35835;&#19968;&#36941;&#12290;&#24403;&#20320;&#20877;&#35835;&#31532;&#20108;&#27425;&#26102;&#65292;&#20320;&#23601;&#24050;&#32463;&#20934;&#22791;&#22909;&#35201;&#35835;&#36825;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24050;&#32463;&#23436;&#25972;&#22320;&#35752;&#35770;&#36807;&#31532;&#20108;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#26816;&#35270;&#38405;&#35835;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;&#22235;&#31687;&#26102;&#20877;&#35752;&#35770;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#25105;&#20204;&#20250;&#25552;&#21040;&#26816;&#35270;&#38405;&#35835;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#21344;&#26377;&#22810;&#20040;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20027;&#39064;&#38405;&#35835;&#26159;&#31532;&#22235;&#23618;&#27425;&#65292;&#20063;&#26159;&#26368;&#39640;&#23618;&#27425;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#24212;&#35813;&#35760;&#20303;&#65292;&#24403;&#25105;&#20204;&#22312;&#26412;&#20070;&#31532;&#20108;&#31687;&#35752;&#35770;&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#26816;&#35270;&#38405;&#35835;&#22312;&#37027;&#20010;&#23618;&#27425;&#20013;&#20173;&#28982;&#26377;&#24456;&#37325;&#35201;&#30340;&#21151;&#33021;&#12290;&#26816;&#35270;&#38405;&#35835;&#30340;&#20004;&#20010;&#27493;&#39588;&#37117;&#21487;&#20197;&#24403;&#20316;&#26159;&#35201;&#24320;&#22987;&#20570;&#20998;&#26512;&#38405;&#35835;&#20043;&#21069;&#30340;&#39044;&#22791;&#21160;&#20316;&#12290;&#31532;&#19968;&#38454;&#27573;&#30340;&#26816;&#35270;&#38405;&#35835;&#8212;&#8212;&#25105;&#20204;&#31216;&#20316;&#26377;&#31995;&#32479;&#30340;&#30053;&#35835;&#25110;&#31895;&#35835;&#8212;&#8212;&#24110;&#21161;&#38405;&#35835;&#32773;&#20998;&#26512;&#22312;&#36825;&#20010;&#38454;&#27573;&#19968;&#23450;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#26377;&#31995;&#32479;&#30053;&#35835;&#65292;&#23601;&#26159;&#20934;&#22791;&#35201;&#20102;&#35299;&#26412;&#20070;&#30340;&#26550;&#26500;&#12290;&#31532;&#20108;&#38454;&#27573;&#30340;&#26816;&#35270;&#38405;&#35835;&#8212;&#8212;&#25105;&#20204;&#31216;&#20043;&#20026;&#31895;&#27973;&#30340;&#38405;&#35835;&#8212;&#8212;&#24110;&#21161;&#38405;&#35835;&#32773;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#36827;&#20837;&#31532;&#20108;&#20010;&#38454;&#27573;&#12290;&#31895;&#27973;&#30340;&#38405;&#35835;&#65292;&#26159;&#38405;&#35835;&#32773;&#24819;&#35201;&#20102;&#35299;&#20840;&#20070;&#20869;&#23481;&#30340;&#31532;&#19968;&#20010;&#24517;&#35201;<SPAN class=calibre1>&#27493;&#39588;&#12290;</SPAN></FONT></P>
<P class=x11><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#24320;&#22987;&#35752;&#35770;&#20998;&#26512;&#38405;&#35835;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#26242;&#20572;&#19968;&#19979;&#65292;&#20877;&#24819;&#19968;&#19979;&#38405;&#35835;&#30340;&#26412;&#36136;&#26159;&#19968;&#31181;&#27963;&#21160;&#12290;&#24819;&#35201;&#35835;&#24471;&#22909;&#65292;&#19968;&#20010;&#20027;&#21160;&#12289;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773;&#65292;&#23601;&#24471;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#12290;&#19979;&#19968;&#31456;&#65292;&#25105;&#20204;<SPAN class=calibre1>&#20250;&#35848;&#12290;</SPAN><BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">