<strong><font color="blue">&#31532;&#22235;&#31456; &#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#23618;&#27425;&#65306;&#26816;&#35270;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#26816;&#35270;&#38405;&#35835;&#19968;&#65306;&#26377;&#31995;&#32479;&#30340;&#30053;&#35835;&#25110;&#31895;&#35835;</P>
<P class=x4>&#35753;&#25105;&#20204;&#22238;&#21040;&#21069;&#38754;&#26366;&#32463;&#25552;&#36807;&#30340;&#19968;&#20123;&#22522;&#26412;&#29366;&#24577;&#12290;&#36825;&#26159;&#19968;&#26412;&#20070;&#65292;&#25110;&#20219;&#20309;&#35835;&#29289;&#65292;&#32780;&#37027;&#26159;&#20320;&#30340;&#22836;&#33041;&#12290;&#20320;&#20250;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#65311;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20877;&#20551;&#35774;&#22312;&#36825;&#24773;&#20917;&#20013;&#36824;&#26377;&#20004;&#20010;&#30456;&#24403;&#24120;&#35265;&#30340;&#22240;&#32032;&#12290;&#31532;&#19968;&#65292;&#20320;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#24819;&#19981;&#24819;&#35835;&#36825;&#26412;&#20070;&#12290;&#20320;&#20063;&#19981;&#30693;&#36947;&#36825;&#26412;&#20070;&#26159;&#21542;&#20540;&#24471;&#20570;&#20998;&#26512;&#38405;&#35835;&#12290;&#20294;&#20320;&#35273;&#24471;&#65292;&#25110;&#21482;&#35201;&#20320;&#33021;&#25366;&#25496;&#20986;&#26469;&#65292;&#20070;&#20013;&#30340;&#36164;&#35759;&#21450;&#35266;&#28857;&#23601;&#36215;&#30721;&#20250;&#23545;&#20320;&#26377;<SPAN class=calibre1>&#29992;&#22788;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#35753;&#25105;&#20204;&#20551;&#35774;&#8212;&#8212;&#24120;&#20250;&#26377;&#36825;&#26679;&#30340;&#29366;&#20917;&#8212;&#8212;&#20320;&#24819;&#35201;&#21457;&#25496;&#25152;&#26377;&#30340;&#19996;&#35199;&#65292;&#20294;&#26102;&#38388;&#21364;&#24456;<SPAN class=calibre1>&#26377;&#38480;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#19968;&#23450;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#30053;&#35835;&#8221;&#65288;skim&#65289;&#25972;&#26412;&#20070;&#65292;&#25110;&#26159;&#26377;&#20154;&#35828;&#25104;&#26159;&#31895;&#35835;&#65288;pre-read&#65289;&#19968;&#26679;&#12290;&#30053;&#35835;&#25110;&#31895;&#35835;&#26159;&#26816;&#35270;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23376;&#23618;&#27425;&#12290;&#20320;&#33041;&#20013;&#30340;&#30446;&#26631;&#26159;&#35201;&#21457;&#29616;&#36825;&#26412;&#20070;&#20540;&#19981;&#20540;&#24471;&#22810;&#33457;&#26102;&#38388;&#20180;&#32454;&#38405;&#35835;&#12290;&#20854;&#27425;&#65292;&#23601;&#31639;&#20320;&#20915;&#23450;&#20102;&#19981;&#20877;&#22810;&#33457;&#26102;&#38388;&#20180;&#32454;&#38405;&#35835;&#36825;&#26412;&#20070;&#65292;&#30053;&#35835;&#20063;&#33021;&#21578;&#35785;&#20320;&#35768;&#22810;&#36319;&#36825;&#26412;&#20070;&#26377;&#20851;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#29992;&#36825;&#31181;&#24555;&#36895;&#27983;&#35272;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#23601;&#20687;&#26159;&#19968;&#20010;&#25171;&#35895;&#30340;&#36807;&#31243;&#65292;&#33021;&#24110;&#21161;&#20320;&#20174;&#31961;&#31968;&#20013;&#36807;&#28388;&#20986;&#30495;&#27491;&#33829;&#20859;&#30340;&#35895;&#26680;&#12290;&#24403;&#20320;&#27983;&#35272;&#36807;&#21518;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#26412;&#20070;&#20165;&#21482;&#26159;&#23545;&#20320;&#30446;&#21069;&#26377;&#29992;&#32780;&#24050;&#12290;&#36825;&#26412;&#20070;&#30340;&#20215;&#20540;&#19981;&#36807;&#22914;&#27492;&#32780;&#24050;&#12290;&#20294;&#33267;&#23569;&#20320;&#30693;&#36947;&#20316;&#32773;&#37325;&#35201;&#30340;&#20027;&#24352;&#26159;&#20160;&#20040;&#20102;&#65292;&#25110;&#26159;&#20182;&#21040;&#24213;&#20889;&#30340;&#26159;&#24590;&#26679;&#30340;&#19968;&#26412;&#20070;&#12290;&#22240;&#27492;&#65292;&#20320;&#33457;&#22312;&#30053;&#35835;&#36825;&#26412;&#20070;&#19978;&#30340;&#26102;&#38388;&#32477;&#27809;&#26377;<SPAN class=calibre1>&#28010;&#36153;&#12290;</SPAN></P>
<P class=x4>&#30053;&#35835;&#30340;&#20064;&#24815;&#24212;&#35813;&#29992;&#19981;&#30528;&#33457;&#22826;&#22810;&#26102;&#38388;&#12290;&#19979;&#38754;&#26159;&#35201;&#22914;&#20309;&#21435;&#20570;&#30340;&#19968;&#20123;<SPAN class=calibre1>&#24314;&#35758;&#65306;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#20808;&#30475;&#20070;&#21517;&#39029;&#65292;&#28982;&#21518;&#22914;&#26524;&#26377;&#24207;&#23601;&#20808;&#30475;&#24207;&#12290;</SPAN>&#35201;&#24456;&#24555;&#22320;&#30475;&#36807;&#21435;&#12290;&#29305;&#21035;&#27880;&#24847;&#21103;&#26631;&#39064;&#65292;&#25110;&#20854;&#20182;&#30340;&#30456;&#20851;&#35828;&#26126;&#25110;&#23447;&#26088;&#65292;&#25110;&#26159;&#20316;&#32773;&#20889;&#20316;&#26412;&#20070;&#30340;&#29305;&#27530;&#35282;&#24230;&#12290;&#22312;&#23436;&#25104;&#36825;&#20010;&#27493;&#39588;&#20043;&#21069;&#65292;&#20320;&#23545;&#36825;&#26412;&#20070;&#30340;&#20027;&#39064;&#24050;&#32463;&#26377;&#27010;&#24565;&#20102;&#12290;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#20320;&#20250;&#26242;&#20572;&#19968;&#19979;&#65292;&#22312;&#20320;&#33041;&#28023;&#20013;&#23558;&#36825;&#26412;&#20070;&#24402;&#31867;&#20026;&#26576;&#20010;&#29305;&#23450;&#30340;&#31867;&#22411;&#12290;&#32780;&#22312;&#37027;&#20010;&#31867;&#22411;&#20013;&#65292;&#24050;&#32463;&#21253;&#21547;&#20102;&#21738;<SPAN class=calibre1>&#20123;&#20070;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;&#30740;&#31350;&#30446;&#24405;&#39029;&#65292;</SPAN>&#23545;&#36825;&#26412;&#20070;&#30340;&#22522;&#26412;&#26550;&#26500;&#20570;&#27010;&#25324;&#24615;&#30340;&#29702;&#35299;&#12290;&#36825;&#23601;&#20687;&#26159;&#22312;&#20986;&#21457;&#26053;&#34892;&#20043;&#21069;&#65292;&#35201;&#20808;&#30475;&#19968;&#19979;&#22320;&#22270;&#19968;&#26679;&#12290;&#24456;&#24778;&#35766;&#30340;&#26159;&#65292;&#38500;&#38750;&#26159;&#30495;&#30340;&#35201;&#29992;&#21040;&#37027;&#26412;&#20070;&#20102;&#65292;&#35768;&#22810;&#20154;&#36830;&#30446;&#24405;&#39029;&#26159;&#30475;&#37117;&#19981;&#30475;&#19968;&#30524;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#35768;&#22810;&#20316;&#32773;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#26469;&#21019;&#20316;&#30446;&#24405;&#39029;&#65292;&#24819;&#21040;&#36825;&#20123;&#21162;&#21147;&#24448;&#24448;&#37117;&#28010;&#36153;&#20102;&#65292;&#19981;&#20813;&#35753;&#20154;<SPAN class=calibre1>&#20260;&#24515;&#12290;</SPAN></P>
<P class=x4>&#36890;&#24120;&#65292;&#19968;&#26412;&#20070;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#35770;&#35828;&#24615;&#30340;&#20070;&#37117;&#20250;&#26377;&#30446;&#24405;&#65292;&#20294;&#26159;&#26377;&#26102;&#23567;&#35828;&#25110;&#35799;&#38598;&#20063;&#20250;&#20889;&#19978;&#19968;&#25972;&#39029;&#30340;&#32434;&#35201;&#30446;&#24405;&#65292;&#20998;&#21367;&#20998;&#31456;&#20043;&#21518;&#20877;&#21152;&#35768;&#22810;&#23567;&#33410;&#30340;&#21103;&#26631;&#65292;&#20197;&#35828;&#26126;&#39064;&#26088;&#12290;&#35692;&#22914;&#20889;&#20316;&#12298;&#22833;&#20048;&#22253;&#12299;&#65288;<SPAN class=times>Paradise Lost</SPAN>&#65289;&#30340;&#26102;&#20505;&#65292;&#24357;&#23572;&#39039;&#65288;John Milton&#65289;&#20026;&#27599;&#19968;&#31456;&#37117;&#20889;&#20102;&#24456;&#38271;&#30340;&#26631;&#39064;&#65292;&#25110;&#20182;&#25152;&#31216;&#30340;&#8220;&#35201;&#26088;&#8221;&#65288;arguments&#65289;&#12290;&#21513;&#26379;&#65288;Edward Gibbon&#65289;&#20986;&#29256;&#30340;&#12298;&#32599;&#39532;&#24093;&#22269;&#34928;&#20129;&#21490;&#12299;&#65288;<SPAN class=times>Decline and Fall of the Roman Empire</SPAN>&#65289;&#65292;&#20026;&#27599;&#19968;&#31456;&#37117;&#20889;&#20102;&#24456;&#38271;&#30340;&#20998;&#26512;&#24615;&#32434;&#35201;&#12290;&#30446;&#21069;&#65292;&#34429;&#28982;&#20598;&#23572;&#20320;&#36824;&#20250;&#30475;&#21040;&#19968;&#20123;&#20998;&#26512;&#24615;&#30340;&#32434;&#35201;&#30446;&#24405;&#65292;&#20294;&#24050;&#32463;&#19981;&#26222;&#36941;&#20102;&#12290;&#36825;&#31181;&#29616;&#35937;&#34928;&#36864;&#30340;&#21407;&#22240;&#26159;&#65292;&#19968;&#33324;&#20154;&#20284;&#20046;&#19981;&#20877;&#20687;&#20197;&#21069;&#19968;&#26679;&#21916;&#27426;&#38405;&#35835;&#30446;&#24405;&#32434;&#35201;&#20102;&#12290;&#21516;&#26102;&#65292;&#27604;&#36215;&#19968;&#26412;&#30446;&#24405;&#23436;&#20840;&#24320;&#35802;&#24067;&#20844;&#30340;&#20070;&#65292;&#20986;&#29256;&#21830;&#20063;&#35273;&#24471;&#36234;&#23569;&#25581;&#38706;&#20869;&#23481;&#32434;&#35201;&#65292;&#23545;&#35835;&#32773;&#36234;&#26377;&#21560;&#24341;&#21147;&#12290;&#33267;&#20110;&#38405;&#35835;&#32773;&#65292;&#20182;&#20204;&#35273;&#24471;&#65292;&#19968;&#26412;&#20070;&#30340;&#31456;&#33410;&#26631;&#39064;&#26377;&#20960;&#20998;&#31070;&#31192;&#24615;&#20250;&#26356;&#26377;&#21560;&#24341;&#21147;&#8212;&#8212;&#20182;&#20204;&#20250;&#24819;&#35201;&#38405;&#35835;&#36825;&#26412;&#20070;&#20197;&#21457;&#29616;&#37027;&#20123;&#31456;&#33410;&#21040;&#24213;&#20889;&#20102;&#20123;&#20160;&#20040;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#30446;&#24405;&#32434;&#35201;&#36824;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#65292;&#22312;&#20320;&#24320;&#22987;&#38405;&#35835;&#25972;&#26412;&#20070;&#20043;&#21069;&#65292;&#20320;&#24212;&#35813;&#20808;&#20180;&#32454;&#38405;&#35835;&#30446;&#24405;<SPAN class=calibre1>&#25165;&#23545;&#12290;</SPAN></P>
<P class=x4>&#35848;&#21040;&#36825;&#37324;&#65292;&#22914;&#26524;&#20320;&#36824;&#27809;&#30475;&#36807;&#26412;&#20070;&#30340;&#30446;&#24405;&#39029;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#32763;&#22238;&#21435;&#30475;&#19968;&#19979;&#20102;&#65292;&#25105;&#20204;&#23613;&#21487;&#33021;&#22320;&#23558;&#30446;&#24405;&#39029;&#20889;&#24471;&#23436;&#25972;&#21448;&#35828;&#26126;&#28165;&#26970;&#12290;&#26816;&#35270;&#19968;&#19979;&#36825;&#20010;&#30446;&#24405;&#39029;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#25105;&#20204;&#24819;&#35201;&#20570;&#30340;&#26159;&#20160;<SPAN class=calibre1>&#20040;&#20102;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#22914;&#26524;&#20070;&#20013;&#38468;&#26377;&#32034;&#24341;&#65292;&#20063;&#35201;&#26816;&#38405;&#19968;&#19979;</SPAN>&#8212;&#8212;&#22823;&#22810;&#25968;&#35770;&#35828;&#31867;&#30340;&#20070;&#31821;&#37117;&#20250;&#26377;&#32034;&#24341;&#12290;&#24555;&#36895;&#35780;&#20272;&#19968;&#19979;&#36825;&#26412;&#20070;&#28085;&#30422;&#20102;&#21738;&#20123;&#35758;&#39064;&#30340;&#33539;&#22260;&#65292;&#20197;&#21450;&#25152;&#25552;&#21040;&#30340;&#20070;&#31821;&#31181;&#31867;&#19982;&#20316;&#32773;&#31561;&#31561;&#12290;&#22914;&#26524;&#20320;&#21457;&#29616;&#21015;&#20030;&#20986;&#26469;&#30340;&#21738;&#19968;&#26465;&#35789;&#27719;&#24456;&#37325;&#35201;&#65292;&#33267;&#23569;&#35201;&#30475;&#19968;&#19979;&#24341;&#29992;&#21040;&#36825;&#20010;&#35789;&#30446;&#30340;&#26576;&#20960;&#39029;&#20869;&#25991;&#12290;&#65288;&#25105;&#20204;&#20250;&#22312;&#31532;&#20108;&#37096;&#35848;&#21040;&#35789;&#27719;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;&#26242;&#26102;&#20320;&#24517;&#39035;&#20808;&#20381;&#38752;&#33258;&#24049;&#30340;&#24120;&#35782;&#65292;&#26681;&#25454;&#21069;&#38754;&#25152;&#25552;&#30340;&#31532;&#19968;&#21450;&#31532;&#20108;&#27493;&#39588;&#65292;&#21028;&#21035;&#20986;&#19968;&#26412;&#20070;&#37324;&#20320;&#35748;&#20026;&#37325;&#35201;&#30340;&#35789;&#27719;&#12290;&#65289;&#20320;&#25152;&#38405;&#35835;&#30340;&#27573;&#33853;&#24456;&#21487;&#33021;&#23601;&#26159;&#20010;&#35201;&#28857;&#8212;&#8212;&#36825;&#26412;&#20070;&#30340;&#20851;&#38190;&#28857;&#8212;&#8212;&#25110;&#26159;&#20851;&#31995;&#21040;&#20316;&#32773;&#24847;&#22270;&#19982;&#24577;&#24230;&#30340;&#26032;<SPAN class=calibre1>&#26041;&#27861;&#12290;</SPAN></P>
<P class=x4>&#23601;&#36319;&#30446;&#24405;&#39029;&#19968;&#26679;&#65292;&#29616;&#22312;&#20320;&#21487;&#33021;&#35201;&#26816;&#26597;&#19968;&#19979;&#26412;&#20070;&#30340;&#32034;&#24341;&#12290;&#20320;&#20250;&#36776;&#35748;&#20986;&#19968;&#20123;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#36807;&#30340;&#37325;&#35201;&#35789;&#30446;&#12290;&#37027;&#20320;&#33021;&#19981;&#33021;&#20877;&#25214;&#20986;&#20854;&#20182;&#19968;&#20123;&#20063;&#24456;&#37325;&#35201;&#30340;&#35789;&#30446;&#21602;&#65311;&#8212;&#8212;&#35692;&#22914;&#35828;&#65292;&#21442;&#32771;&#19968;&#19979;&#35789;&#30446;&#24213;&#19979;&#25152;&#21015;&#34987;&#24341;&#29992;&#39029;&#25968;&#30340;<SPAN class=calibre1>&#22810;&#23521;&#65311;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;</SPAN>&#22914;&#26524;&#37027;&#26159;&#26412;&#21253;&#30528;&#20070;&#34915;&#30340;&#26032;&#20070;&#65292;&#19981;&#22952;<SPAN class=x10>&#35835;&#19968;&#19979;&#20986;&#29256;&#32773;&#30340;&#20171;&#32461;</SPAN>&#12290;&#35768;&#22810;&#20154;&#23545;&#24191;&#21578;&#25991;&#26696;&#30340;&#21360;&#35937;&#26080;&#38750;&#26159;&#20123;&#21561;&#29275;&#22840;&#24352;&#30340;&#25991;&#23383;&#12290;&#20294;&#36825;&#24448;&#24448;&#22833;&#20043;&#20559;&#39047;&#65292;&#23588;&#20854;&#26159;&#19968;&#20123;&#35770;&#35828;&#24615;&#30340;&#20316;&#21697;&#26356;&#26159;&#22914;&#27492;&#65292;&#22823;&#33268;&#26469;&#35828;&#65292;&#35768;&#22810;&#20070;&#30340;&#23459;&#20256;&#25991;&#26696;&#37117;&#26159;&#20316;&#32773;&#22312;&#20986;&#29256;&#20844;&#21496;&#20225;&#23459;&#37096;&#38376;&#30340;&#21327;&#21161;&#19979;&#20146;&#33258;&#20889;&#23601;&#30340;&#12290;&#36825;&#20123;&#20316;&#32773;&#23613;&#21147;&#23558;&#20070;&#20013;&#30340;&#20027;&#26088;&#27491;&#30830;&#22320;&#25688;&#35201;&#20986;&#26469;&#65292;&#24050;&#32463;&#19981;&#26159;&#31232;&#22855;&#30340;&#20107;&#20102;&#12290;&#36825;&#20123;&#21162;&#21147;&#19981;&#24212;&#35813;&#34987;&#24573;&#35270;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#23459;&#20256;&#25991;&#26696;&#20160;&#20040;&#37325;&#28857;&#20063;&#27809;&#20889;&#21040;&#65292;&#21482;&#26159;&#22312;&#30606;&#21561;&#29275;&#65292;&#20320;&#20063;&#21487;&#20197;&#24456;&#23481;&#26131;&#30475;&#31359;&#12290;&#19981;&#36807;&#65292;&#36825;&#20063;&#26377;&#21161;&#20110;&#20320;&#23545;&#36825;&#26412;&#20070;&#22810;&#19968;&#28857;&#20102;&#35299;&#65292;&#25110;&#35768;&#36825;&#26412;&#20070;&#26681;&#26412;&#27809;&#20160;&#20040;&#37325;&#35201;&#30340;&#19996;&#35199;&#21487;&#35848;&#8212;&#8212;&#32780;&#36825;&#20063;&#27491;&#26159;&#20182;&#20204;&#23459;&#20256;&#25991;&#26696;&#19968;&#26080;&#21487;&#21462;&#30340;<SPAN class=calibre1>&#21407;&#22240;&#12290;</SPAN></P>
<P class=x4>&#23436;&#25104;&#36825;&#22235;&#20010;&#27493;&#39588;&#65292;&#20320;&#23545;&#19968;&#26412;&#20070;&#24050;&#32463;&#26377;&#36275;&#22815;&#30340;&#36164;&#35759;&#65292;&#35753;&#20320;&#21028;&#26029;&#26159;&#24819;&#35201;&#26356;&#20180;&#32454;&#22320;&#35835;&#36825;&#26412;&#20070;&#65292;&#36824;&#26159;&#26681;&#26412;&#19981;&#24819;&#35835;&#19979;&#21435;&#20102;&#12290;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#24773;&#20917;&#65292;&#29616;&#22312;&#20320;&#37117;&#21487;&#33021;&#20250;&#20808;&#23558;&#36825;&#26412;&#20070;&#25918;&#22312;&#19968;&#36793;&#19968;&#38453;&#23376;&#12290;&#22914;&#26524;&#19981;&#26159;&#30340;&#35805;&#65292;&#29616;&#22312;&#20320;&#23601;&#20934;&#22791;&#22909;&#35201;&#30495;&#27491;&#22320;&#30053;&#35835;&#19968;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;5&#65289;</SPAN>&#20174;&#20320;&#23545;&#19968;&#26412;&#20070;&#30340;&#30446;&#24405;&#24456;&#27010;&#30053;&#65292;&#29978;&#33267;&#26377;&#28857;&#27169;&#31946;&#30340;&#21360;&#35937;&#24403;&#20013;&#65292;<SPAN class=x10>&#24320;&#22987;&#25361;&#20960;&#20010;&#30475;&#26469;&#36319;&#20027;&#39064;&#24687;&#24687;&#30456;&#20851;&#30340;&#31687;&#31456;&#26469;&#30475;</SPAN>&#12290;&#22914;&#26524;&#36825;&#20123;&#31687;&#31456;&#22312;&#24320;&#22836;&#25110;&#32467;&#23614;&#26377;&#25688;&#35201;&#35828;&#26126;&#65288;&#24456;&#22810;&#20250;&#26377;&#65289;&#65292;&#23601;&#35201;&#20180;&#32454;&#22320;&#38405;&#35835;&#36825;&#20123;<SPAN class=calibre1>&#35828;&#26126;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;6&#65289;&#26368;&#21518;&#19968;&#27493;&#65292;&#25226;&#20070;&#25171;&#24320;&#26469;&#65292;&#19996;&#32763;&#32763;&#35199;&#32763;&#32763;&#65292;&#24565;&#20010;&#19968;&#20004;&#27573;&#65292;&#26377;&#26102;&#20505;&#36830;&#32493;&#35835;&#20960;&#39029;&#65292;&#20294;&#19981;&#35201;&#22826;&#22810;&#12290;</SPAN>&#23601;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#25226;&#20840;&#20070;&#32763;&#36807;&#19968;&#36941;&#65292;&#38543;&#26102;&#23547;&#25214;&#20027;&#35201;&#35770;&#28857;&#30340;&#35759;&#21495;&#65292;&#30041;&#24847;&#20027;&#39064;&#30340;&#22522;&#26412;&#33033;&#21160;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#35201;&#24573;&#30053;&#26368;&#21518;&#30340;&#20004;&#19977;&#39029;&#12290;&#23601;&#31639;&#26368;&#21518;&#26377;&#21518;&#35760;&#65292;&#19968;&#26412;&#20070;&#26368;&#21518;&#32467;&#23614;&#30340;&#20004;&#19977;&#39029;&#20063;&#36824;&#26159;&#19981;&#21487;&#24573;&#35270;&#30340;&#12290;&#24456;&#23569;&#26377;&#20316;&#32773;&#33021;&#25298;&#32477;&#36825;&#26679;&#30340;&#35825;&#24785;&#65292;&#32780;&#19981;&#22312;&#32467;&#23614;&#20960;&#39029;&#23558;&#33258;&#24049;&#35748;&#20026;&#26082;&#26032;&#21448;&#37325;&#35201;&#30340;&#35266;&#28857;&#37325;&#26032;&#25972;&#29702;&#19968;&#36941;&#30340;&#12290;&#34429;&#28982;&#26377;&#26102;&#20505;&#20316;&#32773;&#33258;&#24049;&#30340;&#30475;&#27861;&#19981;&#19968;&#23450;&#27491;&#30830;&#65292;&#20294;&#20320;&#19981;&#24212;&#35813;&#38169;&#36807;&#36825;&#20010;<SPAN class=calibre1>&#37096;&#20998;&#12290;</SPAN></P>
<P class=x4>&#29616;&#22312;&#20320;&#24050;&#32463;&#24456;&#26377;&#31995;&#32479;&#22320;&#30053;&#35835;&#36807;&#19968;&#26412;&#20070;&#20102;&#12290;&#20320;&#24050;&#32463;&#23436;&#25104;&#20102;&#31532;&#19968;&#31181;&#24418;&#24577;&#30340;&#26816;&#35270;&#38405;&#35835;&#12290;&#29616;&#22312;&#65292;&#22312;&#33457;&#20102;&#20960;&#20998;&#38047;&#65292;&#26368;&#22810;&#19981;&#36807;&#19968;&#23567;&#26102;&#30340;&#26102;&#38388;&#37324;&#65292;&#20320;&#23545;&#36825;&#26412;&#20070;&#24050;&#32463;&#20102;&#35299;&#24456;&#22810;&#20102;&#12290;&#23588;&#20854;&#65292;&#20320;&#24212;&#35813;&#20102;&#35299;&#36825;&#26412;&#20070;&#26159;&#21542;&#21253;&#21547;&#20320;&#36824;&#24819;&#32487;&#32493;&#25366;&#25496;&#19979;&#21435;&#30340;&#20869;&#23481;&#65292;&#26159;&#21542;&#20540;&#24471;&#20320;&#20877;&#32487;&#32493;&#25237;&#19979;&#26102;&#38388;&#19982;&#27880;&#24847;&#65311;&#20320;&#20063;&#24212;&#35813;&#27604;&#20197;&#21069;&#26356;&#28165;&#26970;&#65292;&#22312;&#33041;&#28023;&#20013;&#36825;&#26412;&#20070;&#35813;&#24402;&#31867;&#20026;&#21738;&#19968;&#20010;&#31181;&#31867;&#65292;&#20197;&#20415;&#23558;&#26469;&#26377;&#38656;&#35201;&#26102;&#22909;&#20316;<SPAN class=calibre1>&#21442;&#32771;&#12290;</SPAN></P>
<P class=x4>&#38468;&#24102;&#19968;&#25552;&#30340;&#26159;&#65292;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#20027;&#21160;&#30340;&#38405;&#35835;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#19981;&#22815;&#28789;&#27963;&#65292;&#19981;&#33021;&#22815;&#38598;&#20013;&#31934;&#31070;&#26469;&#38405;&#35835;&#65292;&#23601;&#27809;&#27861;&#36827;&#34892;&#26816;&#35270;&#38405;&#35835;&#12290;&#26377;&#22810;&#23569;&#27425;&#20320;&#22312;&#30475;&#19968;&#26412;&#22909;&#20070;&#30340;&#26102;&#20505;&#65292;&#32763;&#20102;&#22909;&#20960;&#39029;&#65292;&#33041;&#28023;&#21364;&#38519;&#20837;&#20102;&#30333;&#26085;&#26790;&#30340;&#29366;&#24577;&#20013;&#65292;&#31561;&#28165;&#37266;&#36807;&#26469;&#65292;&#31455;&#23436;&#20840;&#19981;&#26126;&#30333;&#33258;&#24049;&#21018;&#30475;&#30340;&#37027;&#20960;&#39029;&#22312;&#35828;&#20123;&#20160;&#20040;&#65311;&#22914;&#26524;&#20320;&#36319;&#38543;&#30528;&#25105;&#20204;&#25552;&#35758;&#30340;&#27493;&#39588;&#26469;&#20570;&#65292;&#23601;&#32477;&#19981;&#20250;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#8212;&#8212;&#22240;&#20026;&#20320;&#22987;&#32456;&#26377;&#19968;&#20010;&#21487;&#20197;&#20381;&#24490;&#20316;&#32773;&#24605;&#36335;&#30340;&#31995;<SPAN class=calibre1>&#32479;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#20197;&#25226;&#33258;&#24049;&#24819;&#25104;&#26159;&#19968;&#20010;&#20390;&#25506;&#65292;&#22312;&#25214;&#23547;&#19968;&#26412;&#20070;&#30340;&#20027;&#39064;&#25110;&#24605;&#24819;&#30340;&#32447;&#32034;&#12290;&#38543;&#26102;&#20445;&#25345;&#25935;&#24863;&#65292;&#23601;&#24456;&#23481;&#26131;&#35753;&#19968;&#20999;&#29366;&#20917;&#28165;&#26970;&#12290;&#30041;&#24847;&#25105;&#20204;&#25152;&#25552;&#20986;&#30340;&#24314;&#35758;&#65292;&#20250;&#24110;&#21161;&#20320;&#20445;&#25345;&#36825;&#26679;&#30340;&#24577;&#24230;&#12290;&#20320;&#20250;&#24456;&#24778;&#35766;&#22320;&#21457;&#29616;&#33258;&#24049;&#33410;&#30465;&#20102;&#26356;&#22810;&#26102;&#38388;&#65292;&#39640;&#20852;&#33258;&#24049;&#25484;&#25569;&#20102;&#26356;&#22810;&#37325;&#28857;&#65292;&#28982;&#21518;&#36731;&#26494;&#22320;&#21457;&#29616;&#21407;&#26469;&#38405;&#35835;&#26159;&#27604;&#24819;&#35937;&#20013;&#36824;&#26356;&#35201;&#31616;&#21333;&#30340;&#19968;<SPAN class=calibre1>&#20214;&#20107;&#12290;