<strong><font color="blue">&#31532;&#22235;&#31456; &#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#23618;&#27425;&#65306;&#26816;&#35270;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#30340;&#36895;&#24230;</P>
<P class=x4>&#22312;&#31532;&#20108;&#31456;&#65292;&#25105;&#20204;&#35848;&#36807;&#26816;&#35270;&#38405;&#35835;&#26159;&#19968;&#31181;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#24403;&#20013;&#65292;&#20805;&#20998;&#20102;&#35299;&#19968;&#26412;&#20070;&#30340;&#33402;&#26415;&#12290;&#26412;&#31456;&#25105;&#20204;&#35201;&#26356;&#36827;&#19968;&#27493;&#35848;&#36825;&#20214;&#20107;&#65292;&#27809;&#26377;&#29702;&#30001;&#21435;&#25913;&#21464;&#36825;&#20010;&#23450;&#20041;&#12290;&#26816;&#35270;&#38405;&#35835;&#30340;&#20004;&#20010;&#26041;&#24335;&#37117;&#38656;&#35201;&#24555;&#36895;&#22320;&#38405;&#35835;&#12290;&#19968;&#20010;&#29087;&#32451;&#30340;&#26816;&#35270;&#38405;&#35835;&#32773;&#24819;&#35201;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#19981;&#35770;&#30896;&#21040;&#22810;&#38590;&#35835;&#25110;&#22810;&#38271;&#30340;&#20070;&#65292;&#37117;&#33021;&#22815;&#24456;&#24555;&#22320;&#36816;&#29992;&#36825;&#20004;&#31181;&#26041;&#24335;<SPAN class=calibre1>&#35835;&#23436;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#36825;&#20010;&#26041;&#24335;&#30340;&#23450;&#20041;&#65292;&#19981;&#21487;&#36991;&#20813;&#22320;&#19968;&#23450;&#20250;&#24341;&#36215;&#19968;&#20010;&#38382;&#39064;&#65306;&#37027;&#20040;&#36895;&#35835;&#21448;&#31639;&#20160;&#20040;&#21602;&#65311;&#29616;&#22312;&#19981;&#35770;&#26159;&#21830;&#19994;&#30028;&#25110;&#23398;&#26415;&#30028;&#37117;&#26377;&#36895;&#35835;&#30340;&#35838;&#31243;&#65292;&#37027;&#20040;&#22312;&#38405;&#35835;&#30340;&#23618;&#27425;&#19982;&#20247;&#22810;&#36895;&#35835;&#35838;&#31243;&#20043;&#38388;&#26377;&#20160;&#20040;&#20851;<SPAN class=calibre1>&#32852;&#21602;&#65311;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#35848;&#36807;&#37027;&#20123;&#35838;&#31243;&#22522;&#26412;&#19978;&#26159;&#20026;&#20102;&#30699;&#27491;&#29992;&#30340;&#8212;&#8212;&#22240;&#20026;&#20182;&#20204;&#25152;&#25552;&#20379;&#30340;&#23601;&#31639;&#19981;&#26159;&#20840;&#37096;&#65292;&#20063;&#20027;&#35201;&#37117;&#26159;&#22522;&#30784;&#38405;&#35835;&#23618;&#27425;&#30340;&#25351;&#23548;&#12290;&#19981;&#36807;&#36825;&#35201;&#20877;&#22810;&#35848;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#39318;&#20808;&#25105;&#20204;&#35201;&#20102;&#35299;&#30340;&#26159;&#65292;&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#22823;&#22810;&#25968;&#20154;&#24212;&#35813;&#26377;&#33021;&#21147;&#27604;&#20182;&#20204;&#29616;&#22312;&#35835;&#30340;&#36895;&#24230;&#36824;&#26356;&#24555;&#19968;&#28857;&#12290;&#26356;&#20309;&#20917;&#26377;&#24456;&#22810;&#19996;&#35199;&#26681;&#26412;&#19981;&#20540;&#24471;&#25105;&#20204;&#33457;&#37027;&#20040;&#22810;&#26102;&#38388;&#26469;&#35835;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#35835;&#24555;&#19968;&#28857;&#65292;&#31616;&#30452;&#23601;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;&#30340;&#30830;&#27809;&#38169;&#65292;&#35768;&#22810;&#20154;&#38405;&#35835;&#30340;&#36895;&#24230;&#22826;&#24930;&#65292;&#24212;&#35813;&#35201;&#35835;&#24555;&#19968;&#28857;&#12290;&#20294;&#26159;&#65292;&#20063;&#26377;&#24456;&#22810;&#20154;&#35835;&#24471;&#22826;&#24555;&#20102;&#65292;&#24212;&#35813;&#35201;&#25226;&#36895;&#24230;&#25918;&#24930;&#25165;&#34892;&#12290;&#19968;&#20010;&#24456;&#22909;&#30340;&#36895;&#35835;&#35838;&#31243;&#24212;&#35813;&#35201;&#25945;&#20320;&#19981;&#21516;&#30340;&#38405;&#35835;&#36895;&#24230;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#27714;&#24555;&#65292;&#32780;&#24573;&#30053;&#20102;&#20320;&#30446;&#21069;&#33021;&#25484;&#25569;&#30340;&#31243;&#24230;&#12290;&#24212;&#35813;&#26159;&#20381;&#29031;&#35835;&#29289;&#30340;&#24615;&#36136;&#19982;&#22797;&#26434;&#31243;&#24230;&#65292;&#32780;&#35753;&#20320;&#29992;&#19981;&#21516;&#30340;&#36895;&#24230;&#26469;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#30340;&#37325;&#28857;&#30495;&#30340;&#24456;&#31616;&#21333;&#12290;&#35768;&#22810;&#20070;&#20854;&#23454;&#26159;&#36830;&#30053;&#35835;&#37117;&#19981;&#20540;&#24471;&#30340;&#65292;&#21478;&#22806;&#19968;&#20123;&#20070;&#21482;&#38656;&#35201;&#24555;&#36895;&#35835;&#36807;&#23601;&#34892;&#20102;&#12290;&#26377;&#23569;&#25968;&#30340;&#20070;&#38656;&#35201;&#29992;&#26576;&#31181;&#36895;&#24230;&#65292;&#36890;&#24120;&#26159;&#30456;&#24403;&#24930;&#30340;&#36895;&#24230;&#65292;&#25165;&#33021;&#23436;&#20840;&#29702;&#35299;&#12290;&#19968;&#26412;&#21482;&#38656;&#35201;&#24555;&#36895;&#38405;&#35835;&#30340;&#20070;&#21364;&#29992;&#24456;&#24930;&#30340;&#36895;&#24230;&#26469;&#35835;&#65292;&#23601;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#65292;&#36825;&#26102;&#36895;&#35835;&#30340;&#25216;&#24039;&#23601;&#33021;&#24110;&#20320;&#35299;&#20915;&#38382;&#39064;&#12290;&#20294;&#36825;&#21482;&#26159;&#38405;&#35835;&#38382;&#39064;&#20013;&#30340;&#19968;&#31181;&#32780;&#24050;&#12290;&#35201;&#20102;&#35299;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#65292;&#20854;&#38388;&#30340;&#38556;&#30861;&#65292;&#38750;&#19968;&#33324;&#25152;&#35859;&#29983;&#29702;&#25110;&#24515;&#29702;&#38556;&#30861;&#25152;&#33021;&#27604;&#25311;&#29978;&#25110;&#28085;&#30422;&#12290;&#20250;&#26377;&#36825;&#20123;&#38556;&#30861;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#38405;&#35835;&#32773;&#22312;&#38754;&#23545;&#19968;&#26412;&#22256;&#38590;&#8212;&#8212;&#20540;&#24471;&#35835;&#8212;&#8212;&#30340;&#20070;&#26102;&#65292;&#23436;&#20840;&#19981;&#30693;&#36947;&#22914;&#20309;&#26159;&#22909;&#12290;&#20182;&#19981;&#30693;&#36947;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#20063;&#19981;&#25026;&#24471;&#36816;&#29992;&#24515;&#26234;&#30340;&#21147;&#37327;&#26469;&#20570;&#36825;&#20214;&#20107;&#12290;&#19981;&#35770;&#20182;&#35835;&#24471;&#22810;&#24555;&#65292;&#20063;&#19981;&#20250;&#33719;&#24471;&#26356;&#22810;&#65292;&#22240;&#20026;&#20107;&#23454;&#19978;&#65292;&#20182;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#23547;&#25214;&#20160;&#20040;&#65292;&#23601;&#31639;&#25214;&#21040;&#20102;&#65292;&#20063;&#19981;&#28165;&#26970;&#26159;&#19981;&#26159;&#33258;&#24049;&#24819;&#35201;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#25152;&#35859;&#38405;&#35835;&#36895;&#24230;&#65292;&#29702;&#24819;&#19978;&#26469;&#35828;&#65292;&#19981;&#21482;&#26159;&#35201;&#33021;&#35835;&#24471;&#24555;&#65292;&#36824;&#35201;&#33021;&#29992;&#19981;&#21516;&#30340;&#36895;&#24230;&#26469;&#38405;&#35835;&#8212;&#8212;&#35201;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#29992;&#20160;&#20040;&#26679;&#30340;&#36895;&#24230;&#26159;&#24688;&#24403;&#30340;&#12290;&#26816;&#35270;&#38405;&#35835;&#26159;&#19968;&#31181;&#35757;&#32451;&#26377;&#32032;&#30340;&#24555;&#36895;&#38405;&#35835;&#65292;&#20294;&#36825;&#19981;&#21482;&#26159;&#22240;&#20026;&#20320;&#35835;&#30340;&#36895;&#24230;&#24555;&#8212;&#8212;&#34429;&#28982;&#20320;&#30495;&#30340;&#35835;&#24471;&#24456;&#24555;&#8212;&#8212;&#32780;&#26159;&#22240;&#20026;&#22312;&#26816;&#35270;&#38405;&#35835;&#26102;&#65292;&#20320;&#21482;&#35835;&#20070;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#32780;&#19988;&#26159;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#35835;&#65292;&#19981;&#19968;&#26679;&#30340;&#30446;&#26631;&#26469;&#35835;&#12290;&#20998;&#26512;&#38405;&#35835;&#36890;&#24120;&#27604;&#26816;&#35270;&#38405;&#35835;&#26469;&#24471;&#24930;&#19968;&#20123;&#65292;&#20294;&#23601;&#31639;&#20320;&#25343;&#21040;&#19968;&#26412;&#20070;&#35201;&#20570;&#20998;&#26512;&#38405;&#35835;&#65292;&#20063;&#19981;&#35813;&#29992;&#21516;&#26679;&#30340;&#36895;&#24230;&#35835;&#23436;&#20840;&#20070;&#12290;&#27599;&#19968;&#26412;&#20070;&#65292;&#19981;&#35770;&#26159;&#22810;&#20040;&#38590;&#35835;&#30340;&#20070;&#65292;&#22312;&#26080;&#20851;&#32039;&#35201;&#30340;&#38388;&#38553;&#37096;&#20998;&#23601;&#21487;&#20197;&#35835;&#24555;&#19968;&#28857;&#12290;&#32780;&#19968;&#26412;&#22909;&#20070;&#65292;&#24635;&#20250;&#21253;&#21547;&#19968;&#20123;&#27604;&#36739;&#22256;&#38590;&#65292;&#24212;&#35813;&#24930;&#24930;&#38405;&#35835;&#30340;<SPAN class=calibre1>&#20869;&#23481;&#12290;