<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65306;&#22522;&#30784;&#38405;&#35835; : </FONT></STRONG>
<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#30340;&#38454;&#27573;&#19982;&#23618;&#27425;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#24418;&#23481;&#36807;&#38405;&#35835;&#30340;&#22235;&#20010;&#23618;&#27425;&#65292;&#20063;&#20197;&#24456;&#22522;&#30784;&#30340;&#26041;&#24335;&#21015;&#20030;&#20102;&#23398;&#20064;&#38405;&#35835;&#30340;&#22235;&#20010;&#38454;&#27573;&#12290;</P>
<HR>

<P class=x4>&#36825;&#20123;&#23618;&#27425;&#19982;&#38454;&#27573;&#20043;&#38388;&#65292;&#21040;&#24213;&#26377;&#20160;&#20040;&#26679;&#30340;&#20851;<SPAN class=calibre1>&#32852;&#21602;&#65311;</SPAN></P>
<P class=x4>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#37324;&#25152;&#21015;&#20030;&#30340;&#22235;&#20010;&#38454;&#27573;&#65292;&#37117;&#23646;&#20110;&#25105;&#20204;&#22312;&#21069;&#19968;&#31456;&#25152;&#35848;&#30340;&#12289;&#31532;&#19968;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;</P>
<HR>

<P class=x4>&#36825;&#20123;&#38454;&#27573;&#65292;&#37117;&#26159;&#22522;&#30784;&#38405;&#35835;&#65292;&#23545;&#21306;&#20998;&#23567;&#23398;&#25945;&#32946;&#20013;&#30340;&#35838;&#31243;&#24456;&#26377;&#24110;&#21161;&#12290;</P>
<HR>

<P class=x4>&#22522;&#30784;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#8212;&#8212;&#38405;&#35835;&#20934;&#22791;&#38454;&#27573;&#8212;&#8212;&#30456;&#24403;&#20110;&#23398;&#21069;&#25945;&#32946;&#25110;&#24188;&#31258;&#22253;&#30340;&#23398;&#20064;&#32463;&#39564;&#12290;</P>
<HR>

<P class=x4>&#22522;&#30784;&#38405;&#35835;&#30340;&#31532;&#20108;&#38454;&#27573;&#8212;&#8212;&#35748;&#23383;&#8212;&#8212;&#30456;&#24403;&#20110;&#19968;&#24180;&#32423;&#23398;&#29983;&#20856;&#22411;&#30340;&#23398;&#20064;&#32463;&#39564;&#65288;&#23613;&#31649;&#30456;&#24403;&#22810;&#27491;&#24120;&#30340;&#23401;&#23376;&#22312;&#26576;&#26041;&#38754;&#26469;&#35828;&#24182;&#38750;&#37117;&#24456;&#8220;&#20856;&#22411;&#8221;&#65289;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#25104;&#26524;&#26159;&#65292;&#23401;&#23376;&#23398;&#20250;&#20102;&#25105;&#20204;&#31216;&#20043;&#20026;&#31532;&#20108;&#38454;&#27573;&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#25110;&#26159;&#19968;&#24180;&#32423;&#30340;&#38405;&#35835;&#33021;&#21147;&#65292;&#25110;&#26368;&#21021;&#32423;&#30340;&#35835;&#20889;&#33021;&#21147;&#12290;</P>
<HR>

<P class=x4>&#22522;&#30784;&#38405;&#35835;&#30340;&#31532;&#19977;&#20010;&#38454;&#27573;&#8212;&#8212;&#23383;&#27719;&#30340;&#22686;&#38271;&#21450;&#23545;&#35838;&#25991;&#30340;&#36816;&#29992;&#8212;&#8212;&#36890;&#24120;&#26159;&#65288;&#20294;&#38750;&#20840;&#38754;&#24615;&#65292;&#23601;&#31639;&#27491;&#24120;&#23401;&#23376;&#20063;&#19968;&#26679;&#65289;&#22312;&#22235;&#24180;&#32423;&#32467;&#26463;&#26102;&#23601;&#23398;&#20250;&#30340;&#26041;&#27861;&#65292;&#36825;&#20010;&#38454;&#27573;&#30340;&#25104;&#26524;&#21487;&#20197;&#31216;&#20316;&#26159;&#8220;&#22235;&#24180;&#32423;&#35835;&#20889;&#33021;&#21147;&#8221;&#65288;fourth grade literacy&#65289;&#25110;&#26159;&#8220;&#21151;&#33021;&#24615;&#35835;&#20889;&#33021;&#21147;&#8221;&#65288;functional literacy&#65289;&#8212;&#8212;&#20063;&#23601;&#26159;&#26377;&#33021;&#21147;&#24456;&#36731;&#26131;&#22320;&#38405;&#35835;&#20132;&#36890;&#21495;&#24535;&#65292;&#25110;&#22270;&#29255;&#35828;&#26126;&#65292;&#22635;&#20889;&#25919;&#24220;&#30340;&#26377;&#20851;&#31616;&#21333;&#34920;&#26684;&#31561;&#31561;&#12290;</P>
<HR>

<P class=x4>&#22522;&#30784;&#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#38454;&#27573;&#65292;&#21040;&#36825;&#20010;&#26102;&#26399;&#65292;&#23398;&#29983;&#35201;&#20174;&#23567;&#23398;&#25110;&#21021;&#20013;&#27605;&#19994;&#20102;&#12290;&#36825;&#20010;&#38454;&#27573;&#26377;&#26102;&#20505;&#31216;&#20043;&#20026;&#20843;&#24180;&#32423;&#12289;&#20061;&#24180;&#32423;&#25110;&#21313;&#24180;&#32423;&#30340;&#35835;&#20889;&#33021;&#21147;&#12290;&#22312;&#26576;&#26041;&#38754;&#26469;&#35828;&#65292;&#36825;&#20010;&#23401;&#23376;&#24050;&#32463;&#26159;&#19968;&#20010;&#8220;&#25104;&#29087;&#8221;&#30340;&#38405;&#35835;&#32773;&#65292;&#20182;&#20960;&#20046;&#21487;&#20197;&#38405;&#35835;&#25152;&#26377;&#30340;&#35835;&#29289;&#20102;&#65292;&#20294;&#26159;&#21364;&#36824;&#19981;&#22815;&#32769;&#32451;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#20182;&#30340;&#25104;&#29087;&#24230;&#26159;&#21487;&#20197;&#19978;&#39640;&#20013;&#30340;&#35838;<SPAN class=calibre1>&#31243;&#20102;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#20182;&#36824;&#19981;&#26159;&#25105;&#20204;&#36825;&#26412;&#20070;&#20013;&#25152;&#35828;&#30340;&#8220;&#25104;&#29087;&#30340;&#8221;&#38405;&#35835;&#32773;&#12290;&#20294;&#20182;&#24050;&#32463;&#31934;&#36890;&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#22914;&#27492;&#32780;&#24050;&#12290;&#20182;&#21487;&#20197;&#33258;&#24049;&#38405;&#35835;&#65292;&#20063;&#20934;&#22791;&#22909;&#35201;&#23398;&#20064;&#26356;&#22810;&#30340;&#38405;&#35835;&#25216;&#24039;&#12290;&#20294;&#26159;&#20182;&#36824;&#26159;&#19981;&#28165;&#26970;&#35201;&#22914;&#20309;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#65292;&#20570;&#26356;&#36827;&#19968;&#27493;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</P>
<HR>

<P class=x4></SPAN></P>
<P class=x4>&#25105;&#20204;&#25552;&#21040;&#36825;&#20123;&#65292;&#26159;&#22240;&#20026;&#36825;&#36319;&#26412;&#20070;&#35201;&#20256;&#36798;&#30340;&#35759;&#24687;&#26377;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#25105;&#20204;&#20551;&#35774;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#20551;&#35774;&#20320;&#8212;&#8212;&#25105;&#20204;&#30340;&#35835;&#32773;&#8212;&#8212;&#24050;&#32463;&#26377;&#20061;&#24180;&#32423;&#30340;&#35835;&#20889;&#33021;&#21147;&#65292;&#20063;&#29087;&#32451;&#20102;&#22522;&#30784;&#38405;&#35835;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#24050;&#32463;&#25104;&#21151;&#22320;&#36890;&#36807;&#25105;&#20204;&#25152;&#24418;&#23481;&#30340;&#22235;&#20010;&#38405;&#35835;&#38454;&#27573;&#12290;&#22914;&#26524;&#20320;&#24819;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#20250;&#20102;&#35299;&#25105;&#20204;&#30340;&#20551;&#35774;&#24182;&#19981;&#31163;&#35889;&#12290;&#38500;&#38750;&#19968;&#20010;&#20154;&#33021;&#38405;&#35835;&#65292;&#21542;&#21017;&#27809;&#26377;&#20154;&#33021;&#20174;&#19968;&#26412;&#25945;&#20182;&#22914;&#20309;&#22914;&#20309;&#30340;&#20070;&#20013;&#23398;&#21040;&#19996;&#35199;&#12290;&#29305;&#21035;&#23601;&#19968;&#26412;&#25945;&#20154;&#22914;&#20309;&#38405;&#35835;&#30340;&#20070;&#26469;&#35828;&#65292;&#23427;&#30340;&#35835;&#32773;&#24517;&#39035;&#26377;&#26576;&#31181;&#31243;&#24230;&#30340;&#38405;&#35835;&#33021;&#21147;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#36741;&#21161;&#22411;&#19982;&#38750;&#36741;&#21161;&#22411;&#33258;&#25105;&#21457;&#29616;&#38405;&#35835;&#30340;&#21306;&#21035;&#65292;&#22312;&#36825;&#37324;&#23601;&#26377;&#20102;&#20851;&#32852;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22522;&#30784;&#38405;&#35835;&#30340;&#22235;&#20010;&#38454;&#27573;&#37117;&#26377;&#19968;&#20301;&#32769;&#24072;&#22312;&#26049;&#25351;&#23548;&#12290;&#24403;&#28982;&#65292;&#27599;&#20010;&#23401;&#23376;&#30340;&#33021;&#21147;&#24182;&#19981;&#30456;&#21516;&#65292;&#26377;&#20123;&#20154;&#38656;&#35201;&#27604;&#21035;&#20154;&#22810;&#19968;&#28857;&#30340;&#24110;&#21161;&#12290;&#19981;&#36807;&#65292;&#22312;&#22522;&#30784;&#25945;&#32946;&#30340;&#20960;&#24180;&#24403;&#20013;&#65292;&#36890;&#24120;&#37117;&#20250;&#26377;&#19968;&#20301;&#32769;&#24072;&#20986;&#29616;&#22312;&#35838;&#22530;&#65292;&#22238;&#31572;&#38382;&#39064;&#65292;&#28040;&#38500;&#22312;&#36825;&#20010;&#38454;&#27573;&#20250;&#20986;&#29616;&#30340;&#38590;&#39064;&#12290;&#21482;&#26377;&#24403;&#19968;&#20010;&#23401;&#23376;&#31934;&#36890;&#20102;&#22522;&#30784;&#38405;&#35835;&#30340;&#22235;&#20010;&#38454;&#27573;&#65292;&#25165;&#26159;&#20182;&#20934;&#22791;&#22909;&#24448;&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#36808;&#36827;&#30340;&#26102;&#20505;&#12290;&#21482;&#26377;&#24403;&#20182;&#33021;&#33258;&#24049;&#38405;&#35835;&#26102;&#65292;&#25165;&#33021;&#22815;&#33258;&#24049;&#24320;&#22987;&#23398;&#20064;&#12290;&#20063;&#21482;&#26377;&#36825;&#26679;&#65292;&#20182;&#25165;&#33021;&#21464;&#25104;&#19968;&#20010;&#30495;&#27491;&#20248;&#31168;&#30340;&#38405;<SPAN class=calibre1>&#35835;&#32773;&#12290;