<H3><FONT size=5>Repetition is the key weapon against forgetting</FONT></H3>
<P>Everything you learn with SuperMemo will come back to you for review and repetition. Every day, you should review your scheduled portion of the learning material. Start with pressing <EM>Ctrl+L</EM>, or <EM>Enter</EM>, or choose <STRONG>Learn</STRONG> (if visible).</P>
<P>Press <EM>Enter</EM> to go from page to page. Sometimes, SuperMemo will ask you to grade yourself (e.g. <STRONG>Bright, Good, Pass, Fail</STRONG>, etc.). In such cases, click the grade that best reflects how well you remember. The pictures show grades as text or as icons.</P><FONT size=2>
<HR>

<P></FONT><FONT size=3>Optional reading at supermemo.guru: </FONT><A class=external href="https://supermemo.guru/wiki/General_principles_of_spaced_repetition" target=_new><FONT size=3>General Principles of SuperMemo</FONT></A> 
<P>First&#65306; 
<P>&#37325;&#22797;&#32451;&#20064;&#26159; &#23545;&#25239;/&#21453;&#23545; &#36951;&#24536;&#30340;&#20851;&#38190;&#27494;&#22120; <BR>&#20320;&#36890;&#36807; SuperMemo &#23398;&#20064;&#30340;&#20219;&#20309;&#20107;&#29289;&#23558;&#36890;&#36807;&#22797;&#20064;&#21644;&#37325;&#22797;&#26469;&#36820;&#22238;&#32473;&#20320;&#12290;&#27599;&#19968;&#22825;&#65292;&#20320;&#24212;&#35813;&#22797;&#20064;&#20320;&#30340;&#23398;&#20064;&#26448;&#26009;&#37324;&#20320;&#39044;&#23450;&#23433;&#25490;&#30340;&#37096;&#20998;&#12290;/ &#20320;&#24212;&#35813;&#22797;&#20064;&#20320;&#23398;&#20064;&#26448;&#26009;&#37324;&#39044;&#23450;&#23433;&#25490;&#30340;&#37096;&#20998;&#12290; &#36890;&#36807;&#25353;&#19979; Ctrl+L &#65292;&#25110;&#22238;&#36710;&#38190;&#65292;&#25110;&#36873;&#25321;&#23398;&#20064;&#65288;&#22914;&#26524;&#30475;&#24471;&#21040;&#65289;&#24320;&#22987;&#12290; <BR><BR>&#25353;&#22238;&#36710;&#38190;&#20174;&#39029;&#21040;&#39029;&#12290;&#26377;&#26102;&#20505;&#65292;SuperMemo&#23558;&#38382;&#20320;&#65292;&#20320;&#33258;&#24049;&#30340;&#35780;&#20998;&#65288;e.g &#24841;&#24555;&#30340;&#65292;&#22909;&#30340;&#65292;&#36890;&#36807;&#65292;&#22833;&#36133;&#65292;&#31561;&#65289;&#12290;&#22312;&#19968;&#20123;&#20107;&#20214;&#65292;&#28857;&#20987;&#35780;&#20998; that &#26368;&#20339;&#21453;&#24212; &#22810;&#20040;&#22909; &#20320;&#35760;&#24471;&#12290;&#36825;&#20123;&#22270;&#29255;&#26174;&#31034;&#35780;&#20998;&#20316;&#20026;&#25991;&#26412;&#25110;&#20316;&#20026;&#22270;&#26631;&#12290; 
<P>Supermemo&#19978;&#30340;&#21442;&#32771;&#38405;&#35835; 
<P>Deepl&#65306; <BR>&#37325;&#22797;&#26159;&#23545;&#25239;&#36951;&#24536;&#30340;&#20851;&#38190;&#27494;&#22120;<BR>&#20320;&#29992;SuperMemo&#23398;&#20064;&#30340;&#25152;&#26377;&#20869;&#23481;&#37117;&#20250;&#22238;&#21040;&#20320;&#36523;&#36793;&#65292;&#35753;&#20320;&#22797;&#20064;&#21644;&#37325;&#22797;&#12290;&#27599;&#22825;&#65292;&#20320;&#37117;&#24212;&#35813;&#22797;&#20064;&#23398;&#20064;&#26448;&#26009;&#30340;&#39044;&#23450;&#37096;&#20998;&#12290;&#39318;&#20808;&#25353;Ctrl+L&#65292;&#25110;&#22238;&#36710;&#65292;&#25110;&#36873;&#25321;&#23398;&#20064;&#65288;&#22914;&#26524;&#21487;&#35265;&#65289;&#12290; 
<P>&#25353;&#22238;&#36710;&#38190;&#21487;&#20197;&#20174;&#19968;&#39029;&#21040;&#21478;&#19968;&#39029;&#12290;&#26377;&#26102;&#65292;SuperMemo&#20250;&#35201;&#27714;&#20320;&#32473;&#33258;&#24049;&#25171;&#20998;&#65288;&#22914;&#65306;&#20142;&#65292;&#22909;&#65292;&#36890;&#36807;&#65292;&#22833;&#36133;&#65292;&#31561;&#31561;&#65289;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#28857;&#20987;&#26368;&#33021;&#21453;&#26144;&#20320;&#35760;&#24518;&#31243;&#24230;&#30340;&#31561;&#32423;&#12290;&#22270;&#29255;&#19978;&#26174;&#31034;&#30340;&#25104;&#32489;&#26159;&#25991;&#23383;&#25110;&#22270;&#26631;&#12290; 
<P>supermemo.guru&#30340;&#21487;&#36873;&#38405;&#35835;&#65306;SuperMemo&#30340;&#19968;&#33324;&#21407;&#21017;