<STRONG><FONT style="BACKGROUND-COLOR: #7be1e1" color=blue>&#31532;&#20108;&#31456; &#38405;&#35835;&#30340;&#23618;&#27425; : </FONT></STRONG>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;<SPAN class=x10>&#22522;&#30784;&#38405;&#35835;</SPAN>&#65288;elementary reading&#65289;&#12290;&#20063;&#21487;&#20197;&#29992;&#20854;&#20182;&#30340;&#21517;&#31216;&#65292;&#22914;&#21021;&#32423;&#38405;&#35835;&#12289;&#22522;&#26412;&#38405;&#35835;&#25110;&#21021;&#27493;&#38405;&#35835;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#21517;&#31216;&#65292;&#37117;&#25351;&#20986;&#19968;&#20010;&#20154;&#21482;&#35201;&#29087;&#32451;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#23601;&#25670;&#33073;&#20102;&#25991;&#30450;&#30340;&#29366;&#24577;&#65292;&#33267;&#23569;&#24050;&#32463;&#24320;&#22987;&#35748;&#23383;&#20102;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#29087;&#32451;&#36825;&#20010;&#23618;&#27425;&#30340;&#36807;&#31243;&#20013;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#23398;&#20064;&#21040;&#38405;&#35835;&#30340;&#22522;&#26412;&#33402;&#26415;&#65292;&#25509;&#21463;&#22522;&#30784;&#30340;&#38405;&#35835;&#35757;&#32451;&#65292;&#33719;&#24471;&#21021;&#27493;&#30340;&#38405;&#35835;&#25216;&#24039;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#20043;&#25152;&#20197;&#21916;&#27426;&#8220;&#22522;&#30784;&#38405;&#35835;&#8221;&#36825;&#20010;&#21517;&#31216;&#65292;&#26159;&#22240;&#20026;&#36825;&#20010;&#38405;&#35835;&#23618;&#27425;&#30340;&#23398;&#20064;&#36890;&#24120;&#26159;&#22312;&#23567;&#23398;&#26102;&#23436;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#25104;&#30340;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23567;&#23401;&#23376;&#39318;&#20808;&#25509;&#35302;&#30340;&#23601;&#26159;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23567;&#23401;&#23376;&#30340;&#38382;&#39064;&#65288;&#20063;&#26159;&#25105;&#20204;&#24320;&#22987;&#38405;&#35835;&#26102;&#30340;&#38382;&#39064;&#65289;&#26159;&#35201;&#22914;&#20309;&#35748;&#20986;&#19968;&#39029;&#20013;&#30340;&#19968;&#20010;&#20010;&#23383;&#12290;&#23401;&#23376;&#30475;&#21040;&#30340;&#26159;&#30333;&#32440;&#19978;&#30340;&#19968;&#22534;&#40657;&#33394;&#31526;&#21495;&#65288;&#25110;&#26159;&#40657;&#26495;&#19978;&#30340;&#30333;&#33394;&#31526;&#21495;&#8212;&#8212;&#22914;&#26524;&#20182;&#26159;&#20174;&#40657;&#26495;&#19978;&#35748;&#23383;&#30340;&#35805;&#65289;&#65292;&#32780;&#36825;&#20123;&#40657;&#33394;&#31526;&#21495;&#20195;&#34920;&#30528;&#65306;&#8220;&#29483;&#22352;&#22312;&#24125;&#23376;&#19978;&#12290;&#8221;&#19968;&#24180;&#32423;&#30340;&#23401;&#23376;&#24182;&#19981;&#30495;&#30340;&#20851;&#24515;&#29483;&#26159;&#19981;&#26159;&#22352;&#22312;&#24125;&#23376;&#19978;&#65292;&#25110;&#26159;&#36825;&#21477;&#35805;&#23545;&#29483;&#12289;&#24125;&#23376;&#25110;&#25972;&#20010;&#19990;&#30028;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#20182;&#20851;&#24515;&#30340;&#21482;&#26159;&#20889;&#36825;&#21477;&#35805;&#30340;&#20154;&#25152;&#29992;&#30340;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#35821;&#35328;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#35201;&#38382;&#35835;&#32773;&#30340;&#38382;&#39064;&#26159;&#65306;&#8220;&#36825;&#20010;&#21477;&#23376;&#22312;&#35828;&#20160;&#20040;&#65311;&#8221;&#24403;&#28982;&#65292;&#36825;&#20010;&#38382;&#39064;&#20063;&#26377;&#22797;&#26434;&#19982;&#22256;&#38590;&#30340;&#19968;&#38754;&#65292;&#19981;&#36807;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35828;&#30340;&#21482;&#26159;&#26368;&#31616;&#21333;&#30340;&#37027;<SPAN class=calibre1>&#19968;&#38754;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#23545;&#20960;&#20046;&#25152;&#26377;&#38405;&#35835;&#26412;&#20070;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#25216;&#24039;&#24212;&#35813;&#22312;&#22810;&#24180;&#21069;&#23601;&#26089;&#24050;&#32463;&#23398;&#20250;&#20102;&#12290;&#20294;&#26159;&#65292;&#19981;&#35770;&#25105;&#20204;&#36523;&#20026;&#35835;&#32773;&#26377;&#22810;&#31934;&#36890;&#36825;&#26679;&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#25105;&#20204;&#22312;&#38405;&#35835;&#30340;&#26102;&#20505;&#36824;&#26159;&#19968;&#30452;&#20250;&#30896;&#19978;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#38382;&#39064;&#12290;&#35692;&#22914;&#65292;&#25105;&#20204;&#25171;&#24320;&#19968;&#26412;&#20070;&#24819;&#35835;&#30340;&#26102;&#20505;&#65292;&#20070;&#20013;&#20889;&#30340;&#21364;&#26159;&#25105;&#20204;&#19981;&#22826;&#29087;&#24713;&#30340;&#22806;&#22269;&#25991;&#23383;&#65292;&#36825;&#26679;&#30340;&#38382;&#39064;&#23601;&#21457;&#29983;&#20102;&#12290;&#36825;&#26102;&#25105;&#20204;&#35201;&#20570;&#30340;&#31532;&#19968;&#27493;&#21162;&#21147;&#23601;&#26159;&#21435;&#24324;&#28165;&#26970;&#36825;&#20123;&#23383;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#23436;&#20840;&#26126;&#30333;&#27599;&#20010;&#23383;&#30340;&#24847;&#24605;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#33021;&#35797;&#30528;&#21435;&#20102;&#35299;&#65292;&#21162;&#21147;&#21435;&#20307;&#20250;&#36825;&#20123;&#23383;&#21040;&#24213;&#35201;&#35828;&#30340;&#26159;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20160;&#20040;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20854;&#23454;&#23601;&#31639;&#19968;&#26412;&#20070;&#26159;&#29992;&#26412;&#22269;&#35821;&#35328;&#20889;&#30340;&#65292;&#35768;&#22810;&#35835;&#32773;&#20173;&#28982;&#20250;&#30896;&#19978;&#36825;&#20010;&#38405;&#35835;&#23618;&#27425;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#22256;&#38590;&#12290;&#22823;&#37096;&#20998;&#30340;&#22256;&#38590;&#37117;&#26159;&#25216;&#26415;&#24615;&#30340;&#38382;&#39064;&#65292;&#26377;&#20123;&#21487;&#20197;&#36861;&#28335;&#21040;&#26089;&#26399;&#38405;&#35835;&#25945;&#32946;&#30340;&#38382;&#39064;&#12290;&#20811;&#26381;&#20102;&#36825;&#20123;&#22256;&#38590;&#65292;&#36890;&#24120;&#33021;&#35753;&#25105;&#20204;&#35835;&#24471;&#26356;&#24555;&#19968;&#20123;&#12290;&#22240;&#27492;&#65292;&#22823;&#37096;&#20998;&#30340;&#36895;&#35835;&#35838;&#31243;&#37117;&#30528;&#30524;&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#19978;&#12290;&#22312;&#19979;&#19968;&#31456;&#25105;&#20204;&#20250;&#35814;&#32454;&#35752;&#35770;&#22522;&#30784;&#38405;&#35835;&#65292;&#32780;&#36895;&#35835;&#20250;&#22312;&#31532;&#22235;&#31456;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#35848;&#21040;&#12290;<BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">