<P id=CHP7 class=title1>&#20998;&#31867;&#30340;&#24517;&#35201;&#24615;</P>
<P class=normaltext>&#35831;&#24605;&#32771;&#19968;&#20301;&#20013;&#23398;&#25945;&#24072;&#36817;&#26469;&#30340;&#24863;&#21497;&#65306;&#8220;&#22312;&#21018;&#21548;&#21040;&#26377;&#21487;&#33021;&#20351;&#29992;&#24030;&#31435;&#26631;&#20934;&#26102;&#65292;&#25105;&#24456;&#24863;&#20852;&#36259;&#12290;</P>
<P class=normaltext>&#25105;&#24403;&#26102;&#35748;&#20026;&#65292;&#23545;&#27599;&#20010;&#24180;&#32423;&#27599;&#20010;&#31185;&#30446;&#35201;&#27714;&#23398;&#29983;&#25484;&#25569;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#20316;&#20986;&#26126;&#30830;&#30340;&#35745;&#21010;&#65292;&#20063;&#35768;&#26159;&#20214;&#22909;&#20107;&#12290;</P>
<P class=normaltext>&#20294;&#26159;&#65292;&#24403;&#25105;&#30475;&#21040;&#36825;&#20123;&#26631;&#20934;&#30340;&#33609;&#26696;&#26102;&#65292;&#25105;&#21523;&#20102;&#19968;&#36339;&#12290;&#26631;&#20934;&#23454;&#22312;&#22826;&#22810;&#20102;&#12290;</P>
<P class=normaltext>&#20845;&#24180;&#32423;&#33521;&#35821;&#35838;&#65288;&#25105;&#30340;&#19987;&#19994;&#65289;&#23601;&#26377;85&#26465;&#26631;&#20934;&#65292;&#20845;&#24180;&#32423;&#25968;&#23398;&#35838;&#26377;100&#22810;&#26465;&#26631;&#20934;&#65292;&#32780;&#19988;&#36825;&#20123;&#26631;&#20934;&#37117;&#20889;&#24471;&#21547;&#31946;&#19981;&#28165;&#12290;</P>
<P class=normaltext>&#25105;&#29305;&#21035;&#35760;&#24471;&#20854;&#20013;&#19968;&#26465;&#65292;&#8216;&#25551;&#36848;&#21382;&#21490;&#21644;&#25991;&#21270;&#30340;&#24433;&#21709;&#19982;&#38405;&#35835;&#20070;&#36873;&#20043;&#38388;&#30340;&#32852;&#31995;&#8217;&#65292;&#32852;&#31995;&#25351;&#30340;&#26159;&#20160;&#20040;&#65311;&#24433;&#21709;&#25351;&#30340;&#26159;&#20160;&#20040;&#65311;&#23398;&#29983;&#38405;&#35835;&#20070;&#36873;&#26377;&#21738;&#20123;&#65311;&#25551;&#36848;&#30340;&#24847;&#24605;&#21448;&#26159;&#20160;&#20040;&#65311;&#25105;&#38382;&#33258;&#24049;&#65292;&#8216;&#36825;&#20123;&#19996;&#35199;&#24590;&#20040;&#26377;&#21487;&#33021;&#20250;&#24110;&#21161;&#25105;&#25945;&#24471;&#26356;&#22909;&#65292;&#25105;&#30340;&#23398;&#29983;&#23398;&#24471;&#26356;&#22909;&#21602;&#65311;&#8217;&#8221;</P>
<P class=normaltext>&#24403;&#25945;&#24072;&#38754;&#23545;&#22823;&#37327;&#30340;&#20182;&#20204;&#35748;&#20026;&#21547;&#20041;&#27169;&#31946;&#19981;&#28165;&#30340;&#30446;&#26631;&#26102;&#65292;&#20182;&#20204;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;</P>
<P class=normaltext>&#38754;&#23545;&#22823;&#37327;&#30340;&#30446;&#26631;&#65292;&#25945;&#24072;&#24517;&#39035;&#20197;&#26576;&#31181;&#26041;&#24335;&#23558;&#36825;&#20123;&#30446;&#26631;&#32452;&#32455;&#36215;&#26469;&#12290;&#20026;&#20102;&#35299;&#20915;&#30446;&#26631;&#21547;&#20041;&#19981;&#28165;&#30340;&#38382;&#39064;&#65292;&#20182;&#20204;&#38656;&#35201;&#30446;&#26631;&#23450;&#20041;&#24471;&#26356;&#21152;&#20934;&#30830;&#12290;</P>
<P class=normaltext>&#31616;&#35328;&#20043;&#65292;&#25945;&#24072;&#38656;&#35201;&#19968;&#20010;&#32452;&#32455;&#26694;&#26550;&#26469;&#25552;&#39640;&#30446;&#26631;&#21547;&#20041;&#30340;&#20934;&#30830;&#24615;&#65292;&#32780;&#19988;&#26368;&#20026;&#37325;&#35201;&#30340;&#26159;&#22686;&#36827;&#29702;&#35299;&#30340;&#32452;&#32455;&#26694;&#26550;&#12290;</P>
<P class=normaltext>&#19968;&#20010;&#32452;&#32455;&#26694;&#26550;&#26159;&#24590;&#26679;&#24110;&#21161;&#25945;&#24072;&#29702;&#35299;&#30446;&#26631;&#30340;&#21547;&#20041;&#30340;&#65311;&#19968;&#20010;&#26694;&#26550;&#30001;&#19982;&#26576;&#19968;&#29616;&#35937;&#65288;&#20363;&#22914;&#65292;&#30719;&#29289;&#12289;&#23567;&#35828;&#65289;&#30456;&#20851;&#30340;&#19968;&#32452;&#31867;&#21035;&#26500;&#25104;&#12290;</P>
<P class=normaltext>&#26576;&#19968;&#29616;&#35937;&#65288;&#20363;&#22914;&#65292;&#30719;&#29289;&#12289;&#23567;&#35828;&#65289;&#30456;&#20851;&#30340;&#19968;&#32452;&#31867;&#21035; &#30456;&#24403; &#20110;&#19968;&#22871;&#21487;&#20197;&#23481;&#32435;&#29289;&#20307;&#12289;&#32463;&#21382;&#21644;&#35266;&#24565;&#31561;&#30340;&#8220;&#23481;&#22120;&#8221;&#12290;</P>
<P class=normaltext>&#37027;&#20123;&#20855;&#26377;&#20849;&#21516;&#29305;&#24449;&#30340;&#29289;&#20307;&#12289;&#32463;&#21382;&#19982;&#35266;&#24565;&#34987;&#25918;&#22312;&#21516;&#19968;&#8220;&#23481;&#22120;&#8221;&#20043;&#20013;&#12290;</P>
<P class=normaltext>&#19982;&#36825;&#19968;&#20998;&#31867;&#36807;&#31243;&#30456;&#20851;&#30340;&#20934;&#21017;&#26159;&#30001;&#19968;&#22871;&#29992;&#20110;&#21306;&#20998;&#31867;&#21035;&#30340;&#32452;&#32455;&#21407;&#21017;&#20915;&#23450;&#30340;&#12290;&#19968;&#26086;&#20316;&#20986;&#20102;&#20998;&#31867;&#65292;&#35813;&#26694;&#26550;&#20013;&#27599;&#19968;&#20010;&#31867;&#21035;&#30340;&#29305;&#24449;&#20197;&#21450;&#20854;&#20182;&#31867;&#21035;&#30340;&#29305;&#24449;&#65292;&#37117;&#26377;&#21161;&#20110;&#25945;&#24072;&#26356;&#22909;&#22320;&#29702;&#35299;&#25918;&#32622;&#20110;&#31867;&#21035;&#20043;&#20013;&#30340;&#20869;&#23481;&#12290;</P>
<P class=normaltext>&#35753;&#25105;&#20204;&#20197;&#31181;&#31995;&#21457;&#29983;&#30340;&#26694;&#26550;&#65288;&#21253;&#25324;&#21754;&#20083;&#21160;&#29289;&#12289;&#40479;&#31867;&#12289;&#33410;&#32930;&#21160;&#29289;&#31561;&#31867;&#21035;&#65289;&#20026;&#20363;&#23545;&#27492;&#21152;&#20197;&#35828;&#26126;&#12290;&#35813;&#26694;&#26550;&#30340;&#32452;&#32455;&#21407;&#21017;&#65288;&#25110;&#8220;&#20998;&#31867;&#20934;&#21017;&#8221;&#65289;&#21253;&#25324;&#36527;&#20307;&#29305;&#24449;&#65288;&#20363;&#22914;&#65292;&#39592;&#26550;&#30340;&#23384;&#22312;&#21644;&#65295;&#25110;&#20301;&#32622;&#65307;&#28201;&#34880;&#30340;&#25110;&#20919;&#34880;&#30340;&#65289;&#19982;&#24188;&#23869;&#30340;&#20986;&#29983;&#21644;&#29031;&#26009;&#26041;&#24335;&#65288;&#20363;&#22914;&#65292;&#26159;&#21365;&#29983;&#36824;&#26159;&#27963;&#20135;&#65307;&#20859;&#32946;&#36824;&#26159;&#19981;&#20859;&#32946;&#65289;&#12290;</P>
<P class=normaltext>&#20026;&#20102;&#20351;&#29992;&#35813;&#26694;&#26550;&#26469;&#22686;&#36827;&#25105;&#20204;&#23545;&#21160;&#29289;&#30340;&#29702;&#35299;&#65292;&#25105;&#20204;&#38656;&#35201;&#24324;&#28165;&#26970;&#20854;&#20013;&#27599;&#19968;&#20010;&#31867;&#21035;&#30340;&#23450;&#20041;&#29305;&#24449;&#12290;</P>
<P class=normaltext>&#20363;&#22914;&#65292;&#21738;&#20123;&#29305;&#24449;&#26159;&#21754;&#20083;&#21160;&#29289;&#30340;&#23450;&#20041;&#29305;&#24449;&#65311;</P>
<P class=normaltext>&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#21754;&#20083;&#21160;&#29289;&#21628;&#21560;&#31354;&#27668;&#65292;&#26159;&#28201;&#34880;&#21160;&#29289;&#65292;&#21754;&#20083;&#24188;&#23869;&#65292;&#27604;&#20854;&#20182;&#21160;&#29289;&#32473;&#24188;&#23869;&#25552;&#20379;&#26356;&#22810;&#30340;&#20445;&#25252;&#21644;&#35757;&#32451;&#65292;&#20197;&#21450;&#20855;&#26377;&#26356;&#22823;&#12289;&#26356;&#21457;&#36798;&#30340;&#22823;&#33041;&#12290;</P>
<P class=normaltext>&#22914;&#26524;&#25105;&#20204;&#33719;&#24713;&#36420;&#20820;&#26159;&#19968;&#31181;&#21754;&#20083;&#21160;&#29289;&#65292;&#37027;&#20040;&#65292;&#26681;&#25454;&#20854;&#22312;&#35813;&#26694;&#26550;&#20013;&#30340;&#20301;&#32622;&#65292;&#25105;&#20204;&#23601;&#33021;&#20102;&#35299;&#36420;&#20820;&#30340;&#26576;&#20123;&#24773;&#20917;&#12290;</P>
<P class=normaltext>&#38543;&#21518;&#65292;&#22914;&#26524;&#25105;&#20204;&#24471;&#30693;&#38271;&#39048;&#40575;&#20063;&#26159;&#21754;&#20083;&#21160;&#29289;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#23427;&#20204;&#20004;&#32773;&#22343;&#20301;&#20110;&#26694;&#26550;&#20013;&#30340;&#21516;&#19968;&#20010;&#31867;&#21035;&#32780;&#30693;&#36947;&#36420;&#20820;&#21644;&#38271;&#39048;&#40575;&#20855;&#26377;&#26576;&#20123;&#20849;&#21516;&#29305;&#24449;&#12290;</P>
<P class=normaltext>&#20998;&#31867;&#31995;&#32479;&#26159;&#19968;&#31181;&#29305;&#23450;&#30340;&#26694;&#26550;&#12290;</P>
<P class=normaltext>&#22312;&#19968;&#20010;&#20998;&#31867;&#31995;&#32479;&#20013;&#65292;&#31867;&#21035;&#26159;&#27839;&#30528;&#19968;&#20010;&#36830;&#32493;&#20307;&#20998;&#24067;&#30340;&#65292;&#35813;&#36830;&#32493;&#20307;&#65288;&#20363;&#22914;&#65292;&#34920;&#29616;&#20026;&#39068;&#33394;&#30340;&#20809;&#27874;&#39057;&#29575;&#12289;&#20803;&#32032;&#21608;&#26399;&#34920;&#32972;&#21518;&#30340;&#21407;&#23376;&#32467;&#26500;&#65289;&#25104;&#20026;&#26694;&#26550;&#30340;&#37325;&#35201;&#32452;&#32455;&#21407;&#21017;&#20043;&#19968;&#12290;</P>
<P class=normaltext>&#22312;&#25105;&#20204;&#30340;&#20998;&#31867;&#20307;&#31995;&#20013;&#65292;&#25105;&#20204;&#23558;&#30446;&#26631;&#20998;&#31867;&#12290;</P>
<P class=normaltext>&#19968;&#20010;&#30446;&#26631;&#30340;&#38472;&#36848;&#20013;&#21253;&#21547;&#19968;&#20010;&#21160;&#35789;&#21644;&#19968;&#20010;&#21517;&#35789;&#65292;&#21160;&#35789;&#36890;&#24120;&#25551;&#36848;&#39044;&#26399;&#30340;&#35748;&#30693;&#36807;&#31243;&#65292;&#21517;&#35789;&#36890;&#24120;&#25551;&#36848;&#25105;&#20204;&#26399;&#26395;&#23398;&#29983;&#23558;&#35201;&#20064;&#24471;&#25110;&#24314;&#26500;&#30340;&#30693;&#35782;&#12290;</P>
<P class=normaltext>&#19979;&#38754;&#23601;&#26159;&#19968;&#20010;&#30446;&#26631;&#23454;&#20363;&#65306;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#21306;&#20998;&#65288;&#35748;&#30693;&#36807;&#31243;&#65289;&#37030;&#32852;&#21046;&#12289;&#32852;&#37030;&#21046;&#21644;&#20013;&#22830;&#38598;&#26435;&#25919;&#24220;&#20307;&#21046;&#65288;&#30693;&#35782;&#65289;&#8221;&#12290;</P>
<P class=normaltext>&#19982;&#21407;&#29256;&#20998;&#31867;&#20307;&#31995;&#30340;&#21333;&#19968;&#32500;&#24230;&#30456;&#27604;&#36739;&#65292;&#26412;&#20462;&#35746;&#29256;&#20998;&#31867;&#26694;&#26550;&#20855;&#26377;&#20004;&#20010;&#32500;&#24230;&#12290;</P>
<P class=normaltext>&#27491;&#22914;&#21069;&#38754;&#19968;&#27573;&#25152;&#25552;&#31034;&#30340;&#37027;&#26679;&#65292;&#36825;&#20004;&#20010;&#32500;&#24230;&#21363;&#26159;&#35748;&#30693;&#36807;&#31243;&#32500;&#24230;&#21644;&#30693;&#35782;&#32500;&#24230;&#65292;&#25105;&#20204;&#21487;&#20197;&#20511;&#21161;&#20110;&#20998;&#31867;&#34920;&#65288;&#35265;&#23553;&#20108;&#65289;&#26469;&#34920;&#31034;&#36825;&#20004;&#20010;&#32500;&#24230;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#31995;&#12290;</P>
<P class=normaltext>&#35748;&#30693;&#36807;&#31243;&#32500;&#24230;&#65288;&#21363;&#20998;&#31867;&#34920;&#30340;&#21015;&#65289;&#21253;&#25324;&#20845;&#22823;&#31867;&#21035;&#65306;<EM>&#35760;&#24518;&#65295;&#22238;&#24518;</EM> &#65288;Remember&#65289;&#12289;<EM>&#29702;&#35299;</EM> &#65288;Understand&#65289;&#12289;<EM>&#24212;&#29992;</EM> &#65288;Apply&#65289;&#12289;<EM>&#20998;&#26512;</EM> &#65288;Analyze&#65289;&#12289;<EM>&#35780;&#20215;</EM> &#65288;Evaluate&#65289;&#21644;<EM>&#21019;&#36896;</EM> &#65288;Create&#65289;&#12290;</P>
<P class=normaltext>&#35748;&#30693;&#36807;&#31243;&#32500;&#24230;&#32972;&#21518;&#30340;&#36830;&#32493;&#20307;&#34987;&#20551;&#23450;&#20026;&#35748;&#30693;&#30340;&#22797;&#26434;&#31243;&#24230;&#65292;&#21363;<EM>&#29702;&#35299;</EM> &#34987;&#35748;&#20026;&#22312;&#35748;&#30693;&#19978;&#27604;<EM>&#35760;&#24518;&#65295;&#22238;&#24518;</EM> &#26356;&#22797;&#26434;&#65292;<EM>&#24212;&#29992;</EM> &#22312;&#35748;&#30693;&#19978;&#27604;<EM>&#29702;&#35299;</EM> &#26356;&#22797;&#26434;&#65292;&#31561;&#31561;&#12290;</P>
<P class=normaltext>&#30693;&#35782;&#32500;&#24230;&#65288;&#21363;&#20998;&#31867;&#34920;&#30340;&#34892;&#65289;&#21253;&#25324;&#22235;&#22823;&#31867;&#21035;&#65306;<EM>&#20107;&#23454;&#24615;&#30693;&#35782;</EM> &#65288;Factual&#65289;&#12289;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#65288;Conceptual&#65289;&#12289;<EM>&#31243;&#24207;&#24615;&#30693;&#35782;</EM> &#65288;Procedural&#65289;&#21644;<EM>&#20803;&#35748;&#30693;&#30693;&#35782;</EM> &#65288;Metacognitive&#65289;&#12290;&#25105;&#20204;&#20551;&#23450;&#36825;&#20123;&#31867;&#21035;&#25353;&#29031;&#20174;&#20855;&#20307;&#65288;<EM>&#20107;&#23454;&#24615;&#30693;&#35782;</EM> &#65289;&#21040;&#25277;&#35937;&#65288;<EM>&#20803;&#35748;&#30693;&#30693;&#35782;</EM> &#65289;&#30340;&#39034;&#24207;&#25490;&#21015;&#22312;&#19968;&#20010;&#36830;&#32493;&#20307;&#19978;&#12290;</P>
<P class=normaltext><EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#21644;<EM>&#31243;&#24207;&#24615;&#30693;&#35782;</EM> &#20004;&#20010;&#31867;&#21035;&#22312;&#25277;&#35937;&#31243;&#24230;&#19978;&#26377;&#37325;&#21472;&#65292;&#26377;&#20123;&#31243;&#24207;&#24615;&#30693;&#35782;&#21487;&#33021;&#27604;&#22823;&#37096;&#20998;&#25277;&#35937;&#30340;&#27010;&#24565;&#24615;&#30693;&#35782;&#26356;&#20026;&#20855;&#20307;&#12290;</P>
<P class=normaltext>&#20026;&#20102;&#20102;&#35299;&#20998;&#31867;&#34920;&#26159;&#24590;&#26679;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#30446;&#26631;&#30340;&#65292;&#39318;&#20808;&#35753;&#25105;&#20204;&#32771;&#34385;&#21069;&#38754;&#25552;&#21040;&#30340;&#20851;&#20110;&#25919;&#24220;&#20307;&#21046;&#30340;&#30446;&#26631;&#12290;</P>
<P class=normaltext>&#22312;&#35813;&#30446;&#26631;&#30340;&#38472;&#36848;&#20013;&#65292;&#21160;&#35789;&#8220;&#21306;&#20998;&#8221;&#25552;&#20379;&#20102;&#39044;&#26399;&#30340;&#35748;&#30693;&#36807;&#31243;&#30340;&#32447;&#32034;&#65307;</P>
<P class=normaltext>&#22312;&#31532;&#20116;&#31456;&#20013;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#8220;&#21306;&#20998;&#8221;&#19982;&#35748;&#30693;&#36807;&#31243;<EM>&#20998;&#26512;</EM> &#30456;&#32852;&#31995;&#12290;</P>
<P class=normaltext>&#32780;&#21517;&#35789;&#30701;&#35821;&#8220;&#37030;&#32852;&#21046;&#12289;&#32852;&#37030;&#21046;&#21644;&#20013;&#22830;&#38598;&#26435;&#25919;&#24220;&#20307;&#21046;&#8221;&#32473;&#20986;&#20102;&#39044;&#26399;&#30340;&#30693;&#35782;&#31867;&#21035;&#30340;&#32447;&#32034;&#65307;</P>
<P class=normaltext>&#22312;&#31532;&#22235;&#31456;&#20013;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#8220;&#20307;&#21046;&#8221;&#34920;&#31034;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#12290;</P>
<P class=normaltext>&#36825;&#26679;&#65292;&#20381;&#25454;&#20998;&#31867;&#34920;&#65292;&#36825;&#20010;&#30446;&#26631;&#28041;&#21450;<EM>&#20998;&#26512;</EM> &#21644;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#12290;</P>
<P class=normaltext>&#20877;&#30475;&#26469;&#33258;&#25968;&#23398;&#35838;&#30340;&#20363;&#23376;&#65306;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#21306;&#21035;&#26377;&#29702;&#25968;&#21644;&#26080;&#29702;&#25968;&#12290;&#8221;&#21306;&#21035;&#65292;&#22914;&#21516;&#21306;&#20998;&#65292;&#26159;&#35748;&#30693;&#36807;&#31243;&#31867;&#21035;&#20998;&#26512;&#30340;&#19968;&#20010;&#20122;&#31867;&#12290;</P>
<P class=normaltext>&#20004;&#20010;&#21517;&#35789;&#8212;&#8212;&#26377;&#29702;&#25968;&#21644;&#26080;&#29702;&#25968;&#65292;&#37117;&#26159;&#25968;&#30340;&#31867;&#21035;&#65307;</P>
<P class=normaltext>&#32780;&#31867;&#21035;&#26159;&#27010;&#24565;&#65292;&#27010;&#24565;&#21017;&#26159;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#30340;&#26680;&#24515;&#25152;&#22312;&#12290;</P>
<P class=normaltext>&#22240;&#27492;&#65292;&#20381;&#25454;&#20998;&#31867;&#34920;&#65292;&#36825;&#20010;&#30446;&#26631;&#20063;&#28041;&#21450;<EM>&#20998;&#26512;</EM> &#21644;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#12290;</P>
<P class=normaltext>&#22312;&#20998;&#31867;&#34920;&#20013;&#65292;&#19978;&#36848;&#20004;&#20010;&#30446;&#26631;&#22343;&#22788;&#20110;&#26631;&#27880;&#20026;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#30340;&#34892;&#19982;&#26631;&#27880;&#20026;<EM>&#20998;&#26512;</EM> &#30340;&#21015;&#30456;&#20132;&#30340;&#26041;&#26684;&#20013;&#12290;</P>
<P class=normaltext>&#23613;&#31649;&#23398;&#31185;&#30456;&#24322;&#65292;&#20294;&#26159;&#65292;&#36825;&#20004;&#20010;&#20998;&#21035;&#19982;&#31038;&#20250;&#35838;&#21644;&#25968;&#23398;&#35838;&#30456;&#20851;&#30340;&#30446;&#26631;&#37117;&#34987;&#24402;&#20837;&#20998;&#31867;&#34920;&#30340;&#21516;&#19968;&#26041;&#26684;&#65307;</P>
<P class=normaltext>&#20004;&#20010;&#30446;&#26631;&#37117;&#20197;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#20026;&#22522;&#30784;&#65292;&#37117;&#35201;&#27714;&#23398;&#29983;&#21442;&#19982;<EM>&#20998;&#26512;</EM> &#30340;&#36807;&#31243;&#12290;</P>
<P class=normaltext>&#19968;&#26086;&#25105;&#20204;&#29702;&#35299;&#20102;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#21644;<EM>&#20998;&#26512;</EM> &#30340;&#21547;&#20041;&#65292;&#25105;&#20204;&#23545;&#36825;&#20004;&#20010;&#30446;&#26631;&#23601;&#26377;&#20102;&#30456;&#24403;&#22810;&#30340;&#20102;&#35299;&#12290;</P>
<P class=normaltext>&#27491;&#22914;&#23558;&#19968;&#20010;&#21160;&#29289;&#25918;&#22312;&#31181;&#31995;&#30340;&#26694;&#26550;&#20013;&#26377;&#21161;&#20110;&#25105;&#20204;&#26356;&#22909;&#22320;&#29702;&#35299;&#35813;&#21160;&#29289;&#37027;&#26679;&#65292;&#23558;&#19968;&#20010;&#30446;&#26631;&#32435;&#20837;&#25105;&#20204;&#30340;&#26694;&#26550;&#20250;&#22686;&#36827;&#25105;&#20204;&#23545;&#35813;&#30446;&#26631;&#30340;&#29702;&#35299;&#12290;</P>
<P class=subtitle>&#20351;&#29992;&#20998;&#31867;&#34920;</P>
<P class=normaltext>&#34429;&#28982;&#20351;&#29992;&#20998;&#31867;&#34920;&#33021;&#22815;&#22686;&#36827;&#25105;&#20204;&#23545;&#30446;&#26631;&#30340;&#29702;&#35299;&#65292;&#20294;&#36825;&#31181;&#23545;&#30446;&#26631;&#30340;&#28145;&#20837;&#29702;&#35299;&#31350;&#31455;&#20250;&#23545;&#25105;&#20204;&#26377;&#24590;&#26679;&#30340;&#24110;&#21161;&#21602;&#65311;&#38271;&#26399;&#20197;&#26469;&#65292;&#25945;&#24072;&#19968;&#30452;&#22312;&#21162;&#21147;&#35299;&#20915;&#20851;&#20110;&#25945;&#32946;&#12289;&#25945;&#23398;&#21644;&#23398;&#20064;&#30340;&#38382;&#39064;&#12290;&#19979;&#38754;&#26159;&#36825;&#20123;&#38382;&#39064;&#20013;&#26368;&#37325;&#35201;&#30340;&#22235;&#20010;&#22522;&#26412;&#38382;&#39064;&#65288;organizing questions&#65289;&#65306;</P>
<P class=normaltext>1&#65294;&#22312;&#26377;&#38480;&#30340;&#23398;&#26657;&#21644;&#35838;&#22530;&#25945;&#23398;&#26102;&#38388;&#20869;&#65292;&#20160;&#20040;&#20540;&#24471;&#23398;&#29983;&#23398;&#20064;&#65311;&#65288;&#23398;&#20064;&#38382;&#39064;&#65289;</P>
<P class=normaltext>2&#65294;&#22914;&#20309;&#35745;&#21010;&#21644;&#36827;&#34892;&#25945;&#23398;&#25165;&#33021;&#20351;&#22823;&#37096;&#20998;&#23398;&#29983;&#22312;&#39640;&#23618;&#27425;&#19978;&#36827;&#34892;&#23398;&#20064;&#65311;&#65288;&#25945;&#23398;&#38382;&#39064;&#65289;</P>
<P class=normaltext>3&#65294;&#22914;&#20309;&#36873;&#25321;&#25110;&#35774;&#35745;&#27979;&#35780;&#24037;&#20855;&#21644;&#31243;&#24207;&#25165;&#33021;&#25552;&#20379;&#23398;&#29983;&#23398;&#20064;&#24773;&#20917;&#30340;&#20934;&#30830;&#20449;&#24687;&#65311;&#65288;&#27979;&#35780;&#38382;&#39064;&#65289;</P>
<P class=normaltext>4&#65294;&#22914;&#20309;&#30830;&#20445;&#30446;&#26631;&#12289;&#25945;&#23398;&#21644;&#27979;&#35780;&#24444;&#27492;&#19968;&#33268;&#65311;&#65288;&#19968;&#33268;&#24615;&#38382;&#39064;&#65289;</P>
<P class=normaltext>&#19978;&#36848;&#22235;&#20010;&#22522;&#26412;&#38382;&#39064;&#20250;&#22312;&#26412;&#20070;&#20013;&#21453;&#22797;&#20986;&#29616;&#65292;&#20316;&#20026;&#20381;&#25454;&#23637;&#31034;&#20351;&#29992;&#26412;&#20998;&#31867;&#26694;&#26550;&#30340;&#26041;&#24335;&#12290;&#25105;&#20204;&#23558;&#22312;&#26412;&#31456;&#19979;&#38754;&#30340;&#22235;&#20010;&#23567;&#33410;&#20013;&#23545;&#36825;&#20123;&#38382;&#39064;&#36827;&#34892;&#35814;&#32454;&#30340;&#35770;&#36848;&#12290;</P>
<P class=normaltext3>&#20998;&#31867;&#34920;&#12289;&#30446;&#26631;&#19982;&#25945;&#23398;&#26102;&#38388;</P>
<P class=normaltext>&#26368;&#24120;&#35265;&#32780;&#19988;&#23384;&#22312;&#24050;&#20037;&#30340;&#35838;&#31243;&#38382;&#39064;&#20043;&#19968;&#26159;&#65306;&#20160;&#20040;&#26159;&#20540;&#24471;&#23398;&#20064;&#30340;&#65311;&#36825;&#26159;&#19978;&#36848;&#22522;&#26412;&#38382;&#39064;&#20013;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#12290;&#25277;&#35937;&#22320;&#35828;&#65292;&#35813;&#38382;&#39064;&#30340;&#31572;&#26696;&#30028;&#23450;&#20102;&#20160;&#20040;&#21483;&#20570;&#8220;&#21463;&#36807;&#25945;&#32946;&#30340;&#20154;&#8221;&#12290;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#35813;&#31572;&#26696;&#23450;&#20041;&#20102;&#25945;&#23398;&#20869;&#23481;&#30340;&#21547;&#20041;&#12290;&#20363;&#22914;&#65292;&#25968;&#23398;&#31350;&#31455;&#26159;&#23396;&#31435;&#30340;&#12289;&#21482;&#38656;&#35760;&#24518;&#30340;&#30693;&#35782;&#65292;&#36824;&#26159;&#19968;&#20010;&#38656;&#35201;&#29702;&#35299;&#30340;&#12289;&#26377;&#32452;&#32455;&#30340;&#12289;&#36830;&#36143;&#30340;&#27010;&#24565;&#20307;&#31995;&#65311;&#38405;&#35835;&#21482;&#26159;&#35760;&#20303;&#19968;&#22871;&#35821;&#38899;&#19982;&#31526;&#21495;&#30340;&#20851;&#31995;&#65292;&#36824;&#26159;&#21253;&#25324;&#20174;&#21360;&#21047;&#30340;&#25991;&#23383;&#20013;&#33719;&#24471;&#24847;&#20041;&#65311;&#23545;&#31185;&#23398;&#12289;&#21382;&#21490;&#12289;&#33402;&#26415;&#12289;&#38899;&#20048;&#21644;&#20854;&#20182;&#39046;&#22495;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#25552;&#20986;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;</P>
<P class=normaltext>&#24403;&#20170;&#20154;&#20204;&#24378;&#35843;&#24030;&#32423;&#26631;&#20934;&#23601;&#26159;&#35201;&#20026;&#23398;&#20064;&#38382;&#39064;&#25552;&#20379;&#33267;&#23569;&#37096;&#20998;&#31572;&#26696;&#12290;&#20294;&#26159;&#65292;&#27491;&#22914;&#37027;&#20301;&#20013;&#23398;&#25945;&#24072;&#30340;&#24863;&#21497;&#25152;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#21333;&#26377;&#26631;&#20934;&#24182;&#19981;&#24517;&#28982;&#22320;&#20026;&#23398;&#20064;&#38382;&#39064;&#25552;&#20379;&#19968;&#20010;&#21512;&#29702;&#30340;&#12289;&#26080;&#25032;&#21487;&#20987;&#30340;&#31572;&#26696;&#12290;&#22914;&#21516;&#8220;&#26434;&#36135;&#21333;&#8221;&#19968;&#33324;&#65292;&#32599;&#21015;&#30340;&#26631;&#20934;&#21487;&#33021;&#20250;&#20351;&#20154;&#26356;&#21152;&#31946;&#28034;&#21644;&#26080;&#25152;&#36866;&#20174;&#65292;&#32780;&#19981;&#33021;&#32473;&#20154;&#20197;&#21551;&#21457;&#21644;&#24110;&#21161;&#12290;&#25945;&#24072;&#20173;&#28982;&#24517;&#39035;&#22238;&#31572;&#36825;&#19968;&#38382;&#39064;&#65306;&#20160;&#20040;&#26159;&#20540;&#24471;&#23398;&#20064;&#30340;&#65311;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#65292;&#25945;&#24072;&#26159;&#20197;&#35838;&#22530;&#25945;&#23398;&#26102;&#38388;&#30340;&#20998;&#37197;&#21644;&#21521;&#23398;&#29983;&#24378;&#35843;&#20851;&#20110;&#20160;&#20040;<EM>&#30495;&#27491;</EM> &#37325;&#35201;&#26469;&#23545;&#36825;&#20010;&#38382;&#39064;&#20316;&#20986;&#22238;&#31572;&#30340;&#12290;</P>
<P class=normaltext>&#19978;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#38543;&#30528;&#25105;&#20204;&#38598;&#20307;&#30340;&#30693;&#35782;&#65288;collective knowledge&#65289;&#21644;&#21487;&#33719;&#24471;&#20449;&#24687;&#24635;&#37327;&#30340;&#22686;&#21152;&#65292;&#23545;&#36825;&#19968;&#22522;&#26412;&#30340;&#35838;&#31243;&#38382;&#39064;&#65292;&#20154;&#20204;&#33021;&#22815;&#32473;&#20104;&#30340;&#31572;&#26696;&#36234;&#26469;&#36234;&#20016;&#23500;&#20102;&#12290;&#28982;&#32780;&#65292;&#19982;&#19968;&#30334;&#24180;&#21069;&#30456;&#27604;&#65292;&#25105;&#20204;&#30340;&#23398;&#26657;&#19968;&#23398;&#24180;&#30340;&#25945;&#23398;&#26102;&#38388;&#24182;&#27809;&#26377;&#25913;&#21464;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#35299;&#20915;&#8220;&#20160;&#20040;&#20540;&#24471;&#23398;&#20064;&#8221;&#36825;&#19968;&#38590;&#39064;&#65292;&#37027;&#20040;&#65292;&#25945;&#24072;&#20204;&#38750;&#24120;&#21487;&#33021;&#27809;&#26377;&#36275;&#22815;&#30340;&#25945;&#23398;&#26102;&#38388;&#12290;&#20363;&#22914;&#65292;&#24403;&#25945;&#24072;&#22522;&#20110;&#25945;&#31185;&#20070;&#36827;&#34892;&#19968;&#38376;&#35838;&#31243;&#30340;&#25945;&#23398;&#26102;&#65292;&#20182;&#20204;&#21482;&#23436;&#25104;&#26102;&#38388;&#20801;&#35768;&#20182;&#20204;&#25945;&#30340;&#37027;&#20123;&#31456;&#33410;&#12290;</P>
<P class=normaltext>&#20511;&#21161;&#20110;&#20998;&#31867;&#34920;&#65292;&#25945;&#24072;&#21487;&#20197;&#26356;&#21152;&#28165;&#26970;&#22320;&#30475;&#21040;&#21508;&#31181;&#39044;&#26399;&#30340;&#30446;&#26631;&#20197;&#21450;&#36825;&#20123;&#30446;&#26631;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#26679;&#65292;&#22312;&#20381;&#25454;&#20998;&#31867;&#34920;&#23545;&#19968;&#38376;&#35838;&#31243;&#20316;&#25972;&#20307;&#25110;&#37096;&#20998;&#20998;&#26512;&#26102;&#65292;&#25105;&#20204;&#23601;&#33021;&#22815;&#23545;&#35813;&#35838;&#31243;&#33719;&#24471;&#26356;&#20026;&#20840;&#38754;&#30340;&#29702;&#35299;&#12290;&#20998;&#31867;&#34920;&#20013;&#22635;&#26377;&#22810;&#20010;&#30446;&#26631;&#20197;&#21450;&#23436;&#20840;&#26410;&#22635;&#26377;&#30446;&#26631;&#30340;&#34892;&#12289;&#21015;&#21644;&#26041;&#26684;&#26174;&#24471;&#19968;&#30446;&#20102;&#28982;&#12290;&#19968;&#25972;&#34892;&#25110;&#19968;&#25972;&#21015;&#37117;&#26410;&#21253;&#21547;&#20219;&#20309;&#30446;&#26631;&#30340;&#24773;&#24418;&#21487;&#20197;&#25552;&#37266;&#25105;&#20204;&#65292;&#21487;&#33021;&#36824;&#26377;&#19968;&#20123;&#30446;&#26631;&#27809;&#26377;&#32771;&#34385;&#21040;&#12290;</P>
<P class=normaltext>&#24635;&#20043;&#65292;&#26412;&#20998;&#31867;&#26694;&#26550;&#26174;&#28982;&#19981;&#33021;&#22815;&#30452;&#25509;&#21578;&#35785;&#25945;&#24072;&#20160;&#20040;&#26159;&#20540;&#24471;&#23398;&#20064;&#30340;&#12290;&#20294;&#26159;&#65292;&#36890;&#36807;&#24110;&#21161;&#25945;&#24072;&#23558;&#26631;&#20934;&#36716;&#21270;&#20026;&#36890;&#29992;&#35821;&#35328;&#65292;&#20197;&#20415;&#19982;&#20182;&#20204;&#20010;&#20154;&#30340;&#39044;&#26399;&#30446;&#30340;&#36827;&#34892;&#27604;&#36739;&#65292;&#36890;&#36807;&#23637;&#31034;&#21508;&#31181;&#21487;&#33021;&#30340;&#30446;&#26631;&#20197;&#20379;&#21442;&#32771;&#65292;&#26412;&#20998;&#31867;&#20307;&#31995;&#33021;&#22815;&#25552;&#20379;&#26576;&#31181;&#35270;&#35282;&#20197;&#25351;&#23548;&#35838;&#31243;&#20915;&#31574;&#12290;</P>
<P class=normaltext3>&#20998;&#31867;&#34920;&#19982;&#25945;&#23398;</P>
<P class=normaltext>&#22312;&#25226;&#30446;&#26631;&#25918;&#36827;&#20998;&#31867;&#34920;&#20013;&#19968;&#20010;&#29305;&#23450;&#30340;&#26041;&#26684;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30528;&#25163;&#31995;&#32479;&#22320;&#35299;&#20915;&#22914;&#20309;&#24110;&#21161;&#23398;&#29983;&#36798;&#21040;&#35813;&#30446;&#26631;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#31532;&#20108;&#20010;&#22522;&#26412;&#38382;&#39064;&#28041;&#21450;&#25945;&#23398;&#12290;&#25105;&#20204;&#26366;&#32463;&#20351;&#29992;&#36807;&#19979;&#38754;&#20004;&#20010;&#30446;&#26631;&#23454;&#20363;&#65306;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#23558;&#23398;&#20250;&#21306;&#20998;&#37030;&#32852;&#21046;&#12289;&#32852;&#37030;&#21046;&#21644;&#20013;&#22830;&#38598;&#26435;&#25919;&#24220;&#20307;&#21046;&#12290;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#23558;&#23398;&#20250;&#21306;&#21035;&#26377;&#29702;&#25968;&#21644;&#26080;&#29702;&#25968;&#12290;</P>
<P class=normaltext>&#25105;&#20204;&#26366;&#25226;&#36825;&#20004;&#20010;&#30446;&#26631;&#25918;&#36827;&#20998;&#31867;&#34920;&#20013;<EM>&#20998;&#26512;</EM> &#21644;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#30456;&#20132;&#30340;&#26041;&#26684;&#20013;&#65292;&#25442;&#35328;&#20043;&#65292;&#36825;&#20004;&#20010;&#30446;&#26631;&#37117;&#26159;<EM>&#20998;&#26512;&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#30340;&#24418;&#24335;&#12290;&#37027;&#20040;&#65292;&#36825;&#26679;&#25918;&#32622;&#30446;&#26631;&#23545;&#25105;&#20204;&#35745;&#21010;&#25945;&#23398;&#31350;&#31455;&#26377;&#24590;&#26679;&#30340;&#24110;&#21161;&#21602;&#65311;</P>
<P class=normaltext>&#31867;&#21035;&#21644;&#20998;&#31867;&#26500;&#25104;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#30340;&#22522;&#30784;&#65292;&#22240;&#27492;&#65292;&#19982;&#20197;&#19978;&#20004;&#20010;&#30446;&#26631;&#30456;&#20851;&#30340;&#25945;&#23398;&#24517;&#39035;&#24110;&#21161;&#23398;&#29983;&#24418;&#25104;&#36825;&#20123;&#30446;&#26631;&#20013;&#25152;&#22266;&#26377;&#30340;&#31867;&#21035;&#21644;&#20998;&#31867;&#27010;&#24565;&#65306;&#22312;&#31532;&#19968;&#20010;&#30446;&#26631;&#20013;&#26159;&#37030;&#32852;&#21046;&#12289;&#32852;&#37030;&#21046;&#21644;&#20013;&#22830;&#38598;&#26435;&#30340;&#25919;&#24220;&#20307;&#21046;&#65292;&#22312;&#31532;&#20108;&#20010;&#30446;&#26631;&#20013;&#26159;&#26377;&#29702;&#25968;&#21644;&#26080;&#29702;&#25968;&#12290;&#20247;&#22810;&#30740;&#31350;&#30340;&#32467;&#26524;&#34920;&#26126;&#65292;&#20363;&#23376;&#26377;&#21161;&#20110;&#23398;&#29983;&#24418;&#25104;&#31867;&#21035;&#21644;&#20998;&#31867;&#27010;&#24565;&#65288;Tennyson, 1995&#65289;&#12290;&#22240;&#27492;&#65292;&#24212;&#35813;&#25226;&#20363;&#23376;&#32435;&#20837;&#28041;&#21450;<EM>&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#30446;&#26631;&#30340;&#25945;&#23398;&#35745;&#21010;&#20043;&#20013;&#12290;</P>
<P class=normaltext>&#20877;&#22238;&#21040;&#19978;&#36848;&#20004;&#20010;&#30446;&#26631;&#65292;&#25105;&#20204;&#30475;&#21040;&#21306;&#20998;&#21644;&#21306;&#21035;&#20004;&#32773;&#37117;&#26159;&#19982;<EM>&#20998;&#26512;</EM> &#30456;&#32852;&#31995;&#30340;&#35748;&#30693;&#36807;&#31243;&#12290;&#20107;&#23454;&#19978;&#65292;&#21306;&#21035;&#28041;&#21450;&#26681;&#25454;&#30456;&#20851;&#24615;&#25110;&#37325;&#35201;&#24615;&#26469;&#21306;&#20998;&#19968;&#20010;&#25972;&#20307;&#32467;&#26500;&#20013;&#30340;&#21508;&#20010;&#37096;&#20998;&#12290;&#22312;&#31532;&#19968;&#20010;&#30446;&#26631;&#20013;&#65292;&#25972;&#20307;&#32467;&#26500;&#26159;&#8220;&#25919;&#24220;&#20307;&#21046;&#8221;&#65307;&#37096;&#20998;&#21017;&#26159;&#8220;&#37030;&#32852;&#21046;&#12289;&#32852;&#37030;&#21046;&#21644;&#20013;&#22830;&#38598;&#26435;&#8221;&#65292;&#23427;&#20204;&#22312;&#35768;&#22810;&#26041;&#38754;&#23384;&#22312;&#24046;&#24322;&#12290;&#38382;&#39064;&#26159;&#65292;&#21738;&#20123;&#26041;&#38754;&#26159;&#36825;&#20123;&#37096;&#20998;&#20043;&#38388;&#30456;&#20851;&#30340;&#25110;&#26368;&#37325;&#35201;&#30340;&#24046;&#24322;&#21602;&#65311;&#31867;&#20284;&#22320;&#65292;&#22312;&#31532;&#20108;&#20010;&#30446;&#26631;&#20013;&#65292;&#25972;&#20307;&#32467;&#26500;&#26159;&#8220;&#23454;&#25968;&#31995;&#32479;&#8221;&#65307;&#37096;&#20998;&#21017;&#26159;&#8220;&#26377;&#29702;&#25968;&#21644;&#26080;&#29702;&#25968;&#8221;&#12290;&#21516;&#26679;&#65292;&#20197;&#8220;&#25972;&#20307;&#8221;&#20026;&#32972;&#26223;&#65292;&#37096;&#20998;&#20043;&#38388;&#30456;&#20851;&#30340;&#25110;&#26368;&#37325;&#35201;&#30340;&#24046;&#24322;&#26159;&#20160;&#20040;&#65311;</P>
<P class=normaltext>&#22240;&#27492;&#65292;&#24403;&#25945;&#23398;&#38024;&#23545;&#24402;&#20837;<EM>&#20998;&#26512;&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#31867;&#22411;&#30340;&#30446;&#26631;&#26102;&#65292;&#26080;&#35770;&#20855;&#20307;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#39044;&#26399;&#22914;&#19979;&#25945;&#23398;&#27963;&#21160;&#65306;</P>
<P class=normaltext003>&#9679;&#25226;&#23398;&#29983;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#31867;&#21035;&#21644;&#20998;&#31867;&#19978;&#65307;</P>
<P class=normaltext003>&#9679;&#20351;&#29992;&#27491;&#20363;&#21644;&#21453;&#20363;&#24110;&#21161;&#23398;&#29983;&#24418;&#25104;&#36866;&#24403;&#30340;&#31867;&#21035;&#27010;&#24565;&#65307;</P>
<P class=normaltext003>&#9679;&#24110;&#21161;&#23398;&#29983;&#30475;&#21040;&#19982;&#19968;&#20010;&#26356;&#22823;&#30340;&#20998;&#31867;&#31995;&#32479;&#30456;&#20851;&#30340;&#20855;&#20307;&#31867;&#21035;&#65307;</P>
<P class=normaltext003>&#9679;&#24378;&#35843;&#22312;&#26356;&#22823;&#30340;&#31995;&#32479;&#32972;&#26223;&#19979;&#31867;&#21035;&#20043;&#38388;&#30456;&#20851;&#30340;&#21644;&#37325;&#35201;&#30340;&#24046;&#24322;&#12290;&#65288;Tennyson, 1995&#65289;</P>
<P class=normaltext>&#29616;&#22312;&#25105;&#20204;&#26469;&#30475;&#31532;&#19977;&#20010;&#30446;&#26631;&#65306;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#32654;&#22269;&#21644;&#33521;&#22269;&#23567;&#35828;&#23478;&#37325;&#35201;&#20316;&#21697;&#30340;&#21517;&#31216;&#12290;&#8221;&#22312;&#26412;&#20998;&#31867;&#26694;&#26550;&#20013;&#65292;&#8220;&#23398;&#20250;&#21517;&#31216;&#8221;&#25351;&#30340;&#26159;<EM>&#35760;&#24518;</EM> &#65292;&#32780;&#8220;&#32654;&#22269;&#21644;&#33521;&#22269;&#23567;&#35828;&#23478;&#37325;&#35201;&#20316;&#21697;&#30340;&#21517;&#31216;&#8221;&#38388;&#25509;&#22320;&#34920;&#26126;<EM>&#20107;&#23454;&#24615;&#30693;&#35782;</EM> &#12290;&#22240;&#27492;&#65292;&#35813;&#30446;&#26631;&#20855;&#26377;<EM>&#35760;&#24518;&#20107;&#23454;&#24615;&#30693;&#35782;</EM> &#30340;&#24418;&#24335;&#65292;&#20026;&#35813;&#30446;&#26631;&#35774;&#35745;&#30340;&#25945;&#23398;&#27963;&#21160;&#19981;&#21516;&#20110;&#20026;&#21069;&#20004;&#20010;&#30446;&#26631;&#25152;&#35774;&#35745;&#30340;&#25945;&#23398;&#27963;&#21160;&#12290;&#23545;&#23646;&#20110;<EM>&#35760;&#24518;&#20107;&#23454;&#24615;&#30693;&#35782;</EM> &#31867;&#22411;&#30340;&#30446;&#26631;&#65292;&#20854;&#25945;&#23398;&#35745;&#21010;&#21487;&#33021;&#20351;&#25105;&#20204;&#26399;&#26395;&#25945;&#24072;&#65306;</P>
<P class=normaltext003>&#9679;&#21608;&#26399;&#24615;&#22320;&#25552;&#37266;&#23398;&#29983;&#38656;&#35201;&#35760;&#20303;&#30340;&#20855;&#20307;&#32454;&#33410;&#65288;&#20363;&#22914;&#65292;&#21517;&#31216;&#65292;&#32780;&#19981;&#26159;&#24773;&#33410;&#21644;&#20154;&#29289;&#65289;&#65307;</P>
<P class=normaltext003>&#9679;&#21521;&#23398;&#29983;&#20256;&#25480;&#24110;&#21161;&#20182;&#20204;&#35760;&#20303;&#30456;&#20851;&#30693;&#35782;&#30340;&#31574;&#30053;&#65288;&#22914;&#22797;&#36848;&#65289;&#21644;&#25216;&#24039;&#65288;&#22914;&#21161;&#35760;&#26041;&#27861;&#65289;&#65307;</P>
<P class=normaltext003>&#9679;&#20026;&#23398;&#29983;&#23454;&#36341;&#36825;&#20123;&#31574;&#30053;&#21644;&#25216;&#24039;&#25552;&#20379;&#26426;&#20250;&#12290;&#65288;Pressley and Van Meter, 1995&#65289;</P>
<P class=normaltext>&#36825;&#37324;&#38656;&#35201;&#25351;&#20986;&#20004;&#28857;&#65306;&#31532;&#19968;&#65292;&#19981;&#21516;&#31867;&#22411;&#30340;&#30446;&#26631;&#35201;&#27714;&#19981;&#21516;&#30340;&#25945;&#23398;&#26041;&#24335;&#65292;&#21363;&#19981;&#21516;&#30340;&#23398;&#20064;&#27963;&#21160;&#12289;&#19981;&#21516;&#30340;&#35838;&#31243;&#25945;&#26448;&#20197;&#21450;&#19981;&#21516;&#30340;&#25945;&#24072;&#21644;&#23398;&#29983;&#35282;&#33394;&#65307;&#31532;&#20108;&#65292;&#26080;&#35770;&#35770;&#39064;&#25110;&#23398;&#31185;&#20869;&#23481;&#30340;&#24046;&#21035;&#22914;&#20309;&#65292;&#31867;&#22411;&#30456;&#20284;&#30340;&#30446;&#26631;&#21487;&#33021;&#35201;&#27714;&#30456;&#20284;&#30340;&#25945;&#23398;&#26041;&#24335;&#65288;Joyce and Weil, 1996&#65289;&#12290;&#20363;&#22914;&#65292;&#23545;&#20110;&#26576;&#20123;&#29305;&#23450;&#31181;&#31867;&#30340;&#25945;&#23398;&#30446;&#30340;&#65292;&#32599;&#31859;&#20304;&#26031;&#22522;&#65288;Romizowski, 1981&#65289;&#21015;&#20030;&#20102;&#22810;&#31181;&#26377;&#21161;&#20110;&#36798;&#21040;&#36825;&#20123;&#30446;&#30340;&#30340;&#25945;&#23398;&#26041;&#27861;&#12290;&#22240;&#27492;&#65292;&#20351;&#29992;&#26412;&#26694;&#26550;&#23545;&#29305;&#23450;&#30340;&#30446;&#26631;&#36827;&#34892;&#20998;&#31867;&#65292;&#26377;&#21161;&#20110;&#25945;&#24072;&#31995;&#32479;&#22320;&#35774;&#35745;&#19968;&#31181;&#33021;&#26377;&#25928;&#22320;&#20419;&#36827;&#23398;&#29983;&#38024;&#23545;&#35813;&#30446;&#26631;&#23398;&#20064;&#30340;&#25945;&#23398;&#26041;&#24335;&#12290;</P>
<P class=normaltext3>&#20998;&#31867;&#34920;&#19982;&#27979;&#35780;</P>
<P class=normaltext>&#21069;&#38754;&#30340;&#27573;&#33853;&#20013;&#25351;&#20986;&#30340;&#20004;&#28857;&#21516;&#26679;&#36866;&#29992;&#20110;&#27979;&#35780;&#65292;&#36825;&#23601;&#25226;&#25105;&#20204;&#24102;&#21040;&#20102;&#31532;&#19977;&#20010;&#22522;&#26412;&#38382;&#39064;&#12290;&#19981;&#21516;&#31867;&#22411;&#30340;&#30446;&#26631;&#65288;&#21363;&#20301;&#20110;&#20998;&#31867;&#34920;&#19981;&#21516;&#26041;&#26684;&#20013;&#30340;&#30446;&#26631;&#65289;&#35201;&#27714;&#19981;&#21516;&#30340;&#27979;&#35780;&#26041;&#24335;&#65307;&#30456;&#20284;&#30340;&#30446;&#26631;&#65288;&#21363;&#20301;&#20110;&#20998;&#31867;&#34920;&#21516;&#19968;&#26041;&#26684;&#20013;&#30340;&#30446;&#26631;&#65289;&#21017;&#21487;&#33021;&#20855;&#26377;&#30456;&#20284;&#30340;&#27979;&#35780;&#26041;&#24335;&#12290;&#25105;&#20204;&#36824;&#26159;&#20197;&#21069;&#38754;&#30340;&#19977;&#20010;&#30446;&#26631;&#20026;&#20363;&#23545;&#36825;&#20123;&#35770;&#28857;&#21152;&#20197;&#35828;&#26126;&#12290;</P>
<P class=normaltext>&#20026;&#20102;&#27979;&#35780;&#20851;&#20110;&#25919;&#24220;&#20307;&#21046;&#36825;&#20010;&#30446;&#26631;&#30340;&#23398;&#20064;&#32467;&#26524;&#65292;&#25105;&#20204;&#21487;&#20197;&#23545;&#27599;&#20010;&#23398;&#29983;&#25551;&#36848;&#19968;&#20010;&#34394;&#26500;&#22269;&#23478;&#30340;&#25919;&#24220;&#20307;&#21046;&#65292;&#28982;&#21518;&#35201;&#27714;&#23398;&#29983;&#22238;&#31572;&#20851;&#20110;&#25919;&#24220;&#20307;&#21046;&#30340;&#38382;&#39064;&#12290;&#20351;&#29992;&#34394;&#26500;&#30340;&#22269;&#23478;&#33021;&#22815;&#30830;&#20445;&#23398;&#29983;&#22312;&#36807;&#21435;&#20174;&#26410;&#35265;&#36807;&#36825;&#20010;&#22269;&#23478;&#65292;&#22240;&#27492;&#20182;&#20204;&#19981;&#33021;&#22815;&#21333;&#20973;&#35760;&#24518;&#26469;&#22238;&#31572;&#38382;&#39064;&#12290;&#19979;&#38754;&#26159;&#19977;&#20010;&#31034;&#33539;&#24615;&#30340;&#27979;&#35780;&#38382;&#39064;&#65306;</P>
<P class=normaltext003>&#9679;&#36825;&#20010;&#25919;&#24220;&#30340;&#20307;&#21046;&#23646;&#20110;&#21738;&#19968;&#31181;&#31867;&#22411;&#65288;&#37030;&#32852;&#21046;&#12289;&#32852;&#37030;&#21046;&#21644;&#20013;&#22830;&#38598;&#26435;&#21046;&#65289;&#65311;</P>
<P class=normaltext003>&#9679;&#20320;&#24590;&#20040;&#30693;&#36947;&#35813;&#25919;&#24220;&#20307;&#21046;&#23646;&#20110;&#20320;&#25152;&#35828;&#30340;&#31867;&#22411;&#65311;</P>
<P class=normaltext003>&#9679;&#38656;&#35201;&#36827;&#34892;&#21738;&#20123;&#21464;&#38761;&#25165;&#33021;&#25226;&#36825;&#20010;&#22269;&#23478;&#30340;&#20307;&#21046;&#36716;&#21464;&#20026;&#20854;&#20182;&#20004;&#31181;&#20307;&#21046;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#36825;&#26159;&#19968;&#20010;&#32852;&#37030;&#21046;&#22269;&#23478;&#65292;&#25226;&#23427;&#21464;&#20026;&#19968;&#20010;&#37030;&#32852;&#21046;&#25110;&#20013;&#22830;&#38598;&#26435;&#21046;&#22269;&#23478;&#35201;&#20570;&#21738;&#20123;&#21464;&#38761;&#65311;</P>
<P class=normaltext>&#20026;&#20102;&#27979;&#35780;&#20851;&#20110;&#23454;&#25968;&#31995;&#32479;&#36825;&#19968;&#30446;&#26631;&#23398;&#29983;&#30340;&#23398;&#20064;&#32467;&#26524;&#65292;&#25105;&#20204;&#21487;&#20197;&#32473;&#27599;&#20010;&#23398;&#29983;&#25552;&#20379;&#19968;&#20010;&#25968;&#21015;&#65292;&#20551;&#35774;&#35813;&#25968;&#21015;&#21253;&#21547;&#20845;&#20010;&#25968;&#65292;&#25152;&#26377;&#36825;&#20123;&#25968;&#19981;&#26159;&#26377;&#29702;&#25968;&#23601;&#26159;&#26080;&#29702;&#25968;&#65292;&#28982;&#21518;&#21521;&#23398;&#29983;&#25552;&#20986;&#20851;&#20110;&#35813;&#25968;&#21015;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#25152;&#36873;&#25321;&#30340;&#20845;&#20010;&#25968;&#24212;&#35813;&#23613;&#21487;&#33021;&#19981;&#21516;&#20110;&#25945;&#31185;&#20070;&#20013;&#25110;&#22312;&#35838;&#22530;&#19978;&#35752;&#35770;&#36807;&#30340;&#25968;&#23383;&#12290;&#19979;&#38754;&#26159;&#19977;&#20010;&#31034;&#33539;&#24615;&#30340;&#27979;&#35780;&#38382;&#39064;&#65306;</P>
<P class=normaltext003>&#9679;&#25152;&#26377;&#36825;&#20123;&#25968;&#23646;&#20110;&#21738;&#19968;&#31181;&#23454;&#25968;&#31995;&#32479;&#65306;&#26159;&#26377;&#29702;&#25968;&#31995;&#32479;&#36824;&#26159;&#26080;&#29702;&#25968;&#31995;&#32479;&#65311;</P>
<P class=normaltext003>&#9679;&#20320;&#24590;&#20040;&#30693;&#36947;&#35813;&#25968;&#23646;&#20110;&#20320;&#25152;&#35828;&#30340;&#23454;&#25968;&#31995;&#32479;&#65311;</P>
<P class=normaltext003>&#9679;&#20320;&#24590;&#26679;&#25913;&#21464;&#35813;&#25968;&#21015;&#20013;&#27599;&#19968;&#20010;&#25968;&#65292;&#20351;&#23427;&#21464;&#25104;&#21478;&#19968;&#23454;&#25968;&#31995;&#32479;&#20013;&#30340;&#19968;&#20010;&#25968;&#65311;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#23427;&#26159;&#19968;&#20010;&#26080;&#29702;&#25968;&#65292;&#24590;&#26679;&#25226;&#23427;&#21464;&#25104;&#19968;&#20010;&#26377;&#29702;&#25968;&#65307;&#22914;&#26524;&#23427;&#26159;&#19968;&#20010;&#26377;&#29702;&#25968;&#65292;&#24590;&#26679;&#25226;&#23427;&#21464;&#25104;&#19968;&#20010;&#26080;&#29702;&#25968;&#65311;</P>
<P class=normaltext>&#35831;&#27880;&#24847;&#65292;&#19978;&#36848;&#20004;&#32452;&#27979;&#35780;&#38382;&#39064;&#20855;&#26377;&#30456;&#20284;&#24615;&#12290;&#27599;&#32452;&#38382;&#39064;&#37117;&#20174;&#19968;&#20010;&#31867;&#21035;&#20013;&#30340;&#19968;&#20010;&#20363;&#23376;&#25110;&#19968;&#32452;&#20363;&#23376;&#24320;&#22987;&#65307;&#20363;&#23376;&#25110;&#20363;&#32452;&#37117;&#19981;&#21253;&#25324;&#22312;&#25945;&#31185;&#20070;&#20013;&#25110;&#22312;&#35838;&#22530;&#19978;&#25552;&#21040;&#36807;&#30340;&#37027;&#20123;&#20363;&#23376;&#12290;&#20026;&#20102;&#30830;&#20445;&#27979;&#35780;&#38024;&#23545;&#30340;&#26159;&#29702;&#35299;&#32780;&#19981;&#26159;&#22238;&#24518;&#65292;&#36825;&#20010;&#26465;&#20214;&#26159;&#24517;&#35201;&#30340;&#12290;&#19978;&#36848;&#27599;&#32452;&#27979;&#35780;&#38382;&#39064;&#20013;&#30340;&#19977;&#20010;&#38382;&#39064;&#22312;&#26412;&#36136;&#19978;&#37117;&#31561;&#21516;&#20110;&#65306;&#20363;&#23376;&#25110;&#20363;&#32452;&#23646;&#20110;&#21738;&#20010;&#31867;&#21035;&#65311;&#20320;&#26159;&#24590;&#20040;&#30693;&#36947;&#30340;&#65311;&#20320;&#24590;&#26679;&#25913;&#21464;&#20363;&#23376;&#25110;&#20363;&#32452;&#20351;&#24471;&#23427;&#20204;&#23646;&#20110;&#19981;&#21516;&#30340;&#31867;&#21035;&#65311;&#22240;&#27492;&#65292;&#36825;&#19968;&#38382;&#39064;&#27169;&#24335;&#21487;&#20197;&#29992;&#26469;&#20026;<EM>&#20998;&#26512;&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#31867;&#22411;&#30340;&#35768;&#22810;&#30446;&#26631;&#35774;&#35745;&#27979;&#35780;&#20219;&#21153;&#12290;</P>
<P class=normaltext>&#21069;&#38754;&#31532;&#19977;&#20010;&#31034;&#20363;&#30446;&#26631;&#26159;&#23398;&#20250;&#32654;&#22269;&#21644;&#33521;&#22269;&#23567;&#35828;&#23478;&#37325;&#35201;&#20316;&#21697;&#30340;&#21517;&#31216;&#12290;&#38024;&#23545;&#35813;&#30446;&#26631;&#30340;&#27979;&#35780;&#37325;&#22312;&#22238;&#24518;&#32780;&#19981;&#22312;&#29702;&#35299;&#65292;&#22240;&#27492;&#65292;&#36825;&#31867;&#30446;&#26631;&#24120;&#29992;&#30340;&#27979;&#35780;&#24418;&#24335;&#26159;&#37197;&#23545;&#65292;&#25105;&#20204;&#38656;&#35201;&#23558;&#25152;&#26377;&#20986;&#29616;&#22312;&#25945;&#31185;&#20070;&#20013;&#25110;&#22312;&#35838;&#22530;&#19978;&#35752;&#35770;&#36807;&#30340;&#20316;&#21697;&#21644;&#23567;&#35828;&#23478;&#37117;&#21253;&#25324;&#22312;&#27979;&#35780;&#24037;&#20855;&#20013;&#12290;&#20363;&#22914;&#65292;&#23558;&#23567;&#35828;&#30340;&#21517;&#31216;&#21015;&#22312;A&#26639;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#23567;&#35828;&#23478;&#30340;&#22995;&#21517;&#21015;&#22312;B&#26639;&#65292;&#28982;&#21518;&#23545;&#20110;A&#26639;&#20013;&#27599;&#19968;&#37096;&#23567;&#35828;&#65292;&#35201;&#27714;&#23398;&#29983;&#22312;B&#26639;&#20013;&#25214;&#21040;&#23545;&#24212;&#30340;&#20316;&#23478;&#22995;&#21517;&#12290;&#35831;&#27880;&#24847;&#65292;&#36825;&#31181;&#27979;&#35780;&#24418;&#24335;&#36866;&#21512;&#20110;<EM>&#22238;&#24518;&#20107;&#23454;&#24615;&#30693;&#35782;</EM> &#31867;&#22411;&#30340;&#35768;&#22810;&#30446;&#26631;&#12290;</P>
<P class=normaltext3>&#19968;&#33268;&#24615;&#27010;&#24565;</P>
<P class=normaltext><EM>&#19968;&#33268;&#24615;</EM> &#25351;&#30446;&#26631;&#12289;&#25945;&#23398;&#12289;&#27979;&#35780;&#20043;&#38388;&#24444;&#27492;&#30456;&#31526;&#30340;&#31243;&#24230;&#65292;&#36825;&#26159;&#31532;&#22235;&#20010;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#22522;&#26412;&#38382;&#39064;&#30340;&#35770;&#39064;&#12290;&#22312;&#25919;&#24220;&#20307;&#21046;&#30340;&#20363;&#23376;&#20013;&#65292;&#30446;&#26631;&#20855;&#26377;<EM>&#20998;&#26512;&#27010;&#24565;&#24615;&#30693;&#35782;</EM> &#30340;&#24418;&#24335;&#12290;&#19982;&#35813;&#30446;&#26631;&#24456;&#22909;&#22320;&#20445;&#25345;&#19968;&#33268;&#30340;&#25945;&#23398;&#27963;&#21160;&#23558;&#23398;&#29983;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#19977;&#20010;&#20855;&#20307;&#31867;&#21035;&#19978;&#65292;&#20351;&#29992;&#20363;&#23376;&#24110;&#21161;&#23398;&#29983;&#24418;&#25104;&#36866;&#24403;&#30340;&#31867;&#21035;&#27010;&#24565;&#65292;&#24110;&#21161;&#23398;&#29983;&#30475;&#21040;&#19982;&#19968;&#20010;&#26356;&#22823;&#30340;&#20998;&#31867;&#31995;&#32479;&#30456;&#20851;&#30340;&#19977;&#20010;&#20855;&#20307;&#31867;&#21035;&#65292;&#20197;&#21450;&#22312;&#26356;&#22823;&#30340;&#31995;&#32479;&#20013;&#24378;&#35843;&#31867;&#21035;&#20043;&#38388;&#30456;&#20851;&#30340;&#21644;&#37325;&#35201;&#30340;&#24046;&#24322;&#12290;&#21516;&#26679;&#22320;&#65292;&#19982;&#35813;&#30446;&#26631;&#24456;&#22909;&#22320;&#20445;&#25345;&#19968;&#33268;&#30340;&#27979;&#35780;&#20219;&#21153;&#20026;&#23398;&#29983;&#25552;&#20379;&#20851;&#20110;&#38476;&#29983;&#25919;&#24220;&#30340;&#20449;&#24687;&#65292;&#35201;&#27714;&#23398;&#29983;&#25226;&#35813;&#25919;&#24220;&#20307;&#21046;&#24402;&#20837;&#19977;&#20010;&#31867;&#21035;&#20043;&#19968;&#24182;&#32473;&#20986;&#24402;&#31867;&#30340;&#29702;&#30001;&#65292;&#28982;&#21518;&#35201;&#27714;&#23398;&#29983;&#25551;&#36848;&#38656;&#35201;&#36827;&#34892;&#21738;&#20123;&#21464;&#38761;&#25165;&#33021;&#22815;&#25226;&#25919;&#24220;&#20307;&#21046;&#36716;&#21464;&#20026;&#20854;&#20182;&#20004;&#31181;&#31867;&#22411;&#12290;</P>
<P class=normaltext>&#24403;&#30446;&#26631;&#12289;&#25945;&#23398;&#12289;&#27979;&#35780;&#20043;&#38388;&#39640;&#24230;&#19981;&#19968;&#33268;&#26102;&#65292;&#23601;&#20250;&#20135;&#29983;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25945;&#23398;&#19982;&#27979;&#35780;&#19981;&#19968;&#33268;&#65292;&#37027;&#20040;&#65292;&#21363;&#20351;&#39640;&#36136;&#37327;&#30340;&#25945;&#23398;&#20063;&#26080;&#21161;&#20110;&#25552;&#39640;&#23398;&#29983;&#30340;&#27979;&#35780;&#25104;&#32489;&#12290;&#31867;&#20284;&#22320;&#65292;&#22914;&#26524;&#27979;&#35780;&#19982;&#30446;&#26631;&#19981;&#19968;&#33268;&#65292;&#37027;&#20040;&#65292;&#27979;&#35780;&#32467;&#26524;&#23558;&#26080;&#27861;&#34920;&#26126;&#30446;&#26631;&#26159;&#21542;&#36798;&#21040;&#12290;</P>
<P class=normaltext>&#36890;&#24120;&#65292;&#19968;&#33268;&#24615;&#30340;&#31243;&#24230;&#26159;&#23558;&#30446;&#26631;&#19982;&#27979;&#35780;&#12289;&#30446;&#26631;&#19982;&#25945;&#23398;&#20197;&#21450;&#25945;&#23398;&#19982;&#27979;&#35780;&#21152;&#20197;&#27604;&#36739;&#26469;&#30830;&#23450;&#30340;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#27604;&#36739;&#32463;&#24120;&#23548;&#33268;&#32932;&#27973;&#30340;&#20998;&#26512;&#12290;&#20998;&#31867;&#34920;&#20026;&#26041;&#20415;&#27604;&#36739;&#25552;&#20379;&#20102;&#21478;&#22806;&#19968;&#26465;&#37325;&#35201;&#30340;&#36884;&#24452;&#12290;&#20998;&#31867;&#34920;&#23601;&#20687;&#35797;&#37329;&#30707;&#65292;&#20854;&#20005;&#26684;&#23450;&#20041;&#30340;&#26415;&#35821;&#21450;&#32452;&#32455;&#32467;&#26500;&#20026;&#20197;&#19978;&#25152;&#26377;&#19977;&#31181;&#27604;&#36739;&#25552;&#20379;&#20102;&#20934;&#30830;&#24615;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#20934;&#22791;&#19968;&#20221;&#29305;&#27530;&#30340;&#20998;&#31867;&#34920;&#65292;&#20351;&#29992;&#19981;&#21516;&#30340;&#35760;&#21495;&#20998;&#21035;&#26631;&#35760;&#24402;&#20837;&#35813;&#34920;&#26041;&#26684;&#20013;&#30340;&#30446;&#26631;&#12289;&#25945;&#23398;&#21644;&#27979;&#35780;&#12290;&#36890;&#36807;&#30830;&#23450;&#19977;&#31181;&#35760;&#21495;&#26159;&#21542;&#37117;&#20986;&#29616;&#22312;&#21516;&#19968;&#26041;&#26684;&#20013;&#65288;&#19968;&#33268;&#24615;&#31243;&#24230;&#39640;&#65289;&#65292;&#25110;&#26377;&#30340;&#26041;&#26684;&#21482;&#21253;&#21547;&#20004;&#31181;&#35760;&#21495;&#65288;&#19968;&#33268;&#24615;&#31243;&#24230;&#36739;&#24046;&#65289;&#65292;&#25110;&#35768;&#22810;&#26041;&#26684;&#21482;&#21253;&#21547;&#19968;&#31181;&#35760;&#21495;&#65288;&#19968;&#33268;&#24615;&#31243;&#24230;&#26368;&#24046;&#65289;&#65292;&#25105;&#20204;&#33021;&#22815;&#23545;&#19968;&#33268;&#24615;&#31243;&#24230;&#20316;&#26356;&#28145;&#20837;&#30340;&#23457;&#35270;&#65292;&#36825;&#31181;&#23457;&#35270;&#20381;&#25454;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#26469;&#24378;&#35843;&#19968;&#33268;&#24615;&#12290;&#36825;&#19968;&#27604;&#36739;&#26041;&#27861;&#23558;&#22312;&#26412;&#20070;&#31532;&#20843;&#31456;&#21040;&#31532;&#21313;&#19977;&#31456;&#30340;&#25945;&#23398;&#26696;&#20363;&#20013;&#24471;&#21040;&#38416;&#26126;&#12290;</P>
<P class=subtitle>&#32467;&#35821;&#65306;&#20316;&#20026;&#35838;&#31243;&#21046;&#35746;&#32773;&#30340;&#25945;&#24072;&#19982;&#20316;&#20026;&#35838;&#31243;&#23454;&#26045;&#32773;&#30340;&#25945;&#24072;</P>
<P class=normaltext>&#19968;&#30334;&#24180;&#26469;&#65292;&#8220;&#25945;&#20160;&#20040;&#8221;&#30340;&#25511;&#21046;&#26435;&#22823;&#37096;&#20998;&#24050;&#36880;&#28176;&#20174;&#23398;&#26657;&#36716;&#31227;&#21040;&#24030;&#35758;&#20250;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#21313;&#20998;&#21193;&#24378;&#30340;&#65292;&#32463;&#24120;&#24341;&#36215;&#21160;&#33633;&#30340;&#36716;&#21464;&#12290;&#22312;&#20844;&#20849;&#25945;&#32946;&#26041;&#38754;&#65292;&#25163;&#25569;&#22823;&#26435;&#30340;&#21508;&#24030;&#39046;&#23548;&#20154;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#28909;&#20999;&#22320;&#35797;&#22270;&#23454;&#29616;&#20182;&#20204;&#30340;&#21069;&#20219;&#22312;&#19968;&#30334;&#24180;&#21069;&#23601;&#20026;&#20043;&#22859;&#26007;&#30340;&#26399;&#30460;&#21644;&#35834;&#35328;&#12290;&#65288;Manzo, 1999&#65292;p.21&#65289;</P>
<P class=normaltext>&#26412;&#31456;&#30340;&#20171;&#32461;&#24050;&#32463;&#34920;&#26126;&#65292;&#25105;&#20204;&#39044;&#26399;&#26412;&#20998;&#31867;&#20307;&#31995;&#23558;&#22312;&#8220;&#25945;&#24072;&#20316;&#20026;&#35838;&#31243;&#23454;&#26045;&#32773;&#8221;&#30340;&#32972;&#26223;&#20013;&#20351;&#29992;&#65292;&#21363;&#25945;&#24072;&#39318;&#20808;&#33719;&#24471;&#22810;&#20010;&#30446;&#26631;&#65288;&#20363;&#22914;&#65292;&#20174;&#25945;&#31185;&#20070;&#20013;&#65292;&#25110;&#36234;&#26469;&#36234;&#22810;&#22320;&#20174;&#24030;&#32423;&#25110;&#26657;&#21306;&#39041;&#24067;&#30340;&#26631;&#20934;&#20013;&#65289;&#65292;&#28982;&#21518;&#36827;&#34892;&#25945;&#23398;&#24182;&#20351;&#22823;&#37096;&#20998;&#23398;&#29983;&#36798;&#21040;&#36825;&#20123;&#30446;&#26631;&#30340;&#39044;&#26399;&#32467;&#26524;&#12290;&#20998;&#31867;&#34920;&#24212;&#35813;&#33021;&#22815;&#24110;&#21161;&#25945;&#24072;&#23436;&#25104;&#36825;&#19968;&#24037;&#20316;&#65292;&#32780;&#19988;&#23436;&#25104;&#24471;&#30456;&#24403;&#22909;&#12290;</P>
<P class=normaltext>&#28982;&#32780;&#65292;&#25105;&#20204;&#21516;&#26102;&#20063;&#35748;&#35782;&#21040;&#65292;&#26377;&#20123;&#35838;&#31243;&#29702;&#35770;&#23478;&#12289;&#25945;&#24072;&#22521;&#35757;&#32773;&#20197;&#21450;&#25945;&#24072;&#26412;&#20154;&#35748;&#20026;&#65292;&#25945;&#24072;&#24212;&#35813;&#26159;&#8220;&#35838;&#31243;&#21046;&#35746;&#32773;&#8221;&#65288;&#21442;&#35265;&#65292;&#20363;&#22914;&#65292;Clandinin and Connelly, 1992&#65289;&#12290;&#22312;&#36825;&#19968;&#24773;&#22659;&#20013;&#25105;&#20204;&#30340;&#26694;&#26550;&#36824;&#26377;&#29992;&#21527;&#65311;&#25105;&#20204;&#30456;&#20449;&#23427;&#21516;&#26679;&#26377;&#29992;&#12290;&#20294;&#26159;&#65292;&#23545;&#36825;&#20123;&#25945;&#24072;&#32780;&#35328;&#65292;&#26412;&#26694;&#26550;&#30340;&#20316;&#29992;&#21487;&#33021;&#26356;&#20855;&#26377;&#21551;&#21457;&#24615;&#65292;&#32780;&#19981;&#26159;&#25351;&#23548;&#24615;&#12290;&#20363;&#22914;&#65292;&#20998;&#31867;&#34920;&#21487;&#20197;&#25552;&#31034;&#25945;&#24072;&#38656;&#35201;&#32771;&#34385;&#30340;&#35748;&#30693;&#30446;&#26631;&#30340;&#33539;&#22260;&#21644;&#31867;&#22411;&#12290;&#20026;&#20102;&#36827;&#19968;&#27493;&#35777;&#26126;&#26412;&#26694;&#26550;&#30340;&#26377;&#29992;&#24615;&#65292;&#25105;&#20204;&#25512;&#33616;&#35835;&#32773;&#20180;&#32454;&#30740;&#31350;&#23545;&#25945;&#23398;&#26696;&#20363;&#25152;&#20316;&#30340;&#20998;&#26512;&#65292;&#20102;&#35299;&#23427;&#20204;&#24590;&#26679;&#26377;&#21033;&#20110;&#35838;&#31243;&#24320;&#21457;&#12290;&#36825;&#20123;&#25945;&#23398;&#26696;&#20363;&#37117;&#26159;&#30001;&#37027;&#20123;&#21457;&#25381;&#35838;&#31243;&#21046;&#35746;&#32773;&#20316;&#29992;&#30340;&#25945;&#24072;&#32534;&#20889;&#32780;&#25104;&#30340;&#12290;&#26377;&#30340;&#25945;&#24072;&#22312;&#20182;&#20204;&#35748;&#20026;&#21512;&#36866;&#30340;&#22320;&#26041;&#30456;&#24403;&#28789;&#27963;&#22320;&#35774;&#35745;&#20102;&#25945;&#23398;&#21333;&#20803;&#65307;&#21478;&#19968;&#20123;&#25945;&#24072;&#21017;&#25110;&#22810;&#25110;&#23569;&#22320;&#21463;&#21040;&#21508;&#31181;&#35268;&#31456;&#21046;&#24230;&#12289;&#24030;&#31435;&#26631;&#20934;&#12289;&#26657;&#21306;&#25351;&#23548;&#26041;&#38024;&#12289;&#25152;&#37319;&#29992;&#30340;&#25945;&#31185;&#20070;&#31561;&#31561;&#30340;&#26463;&#32538;&#12290;&#26080;&#35770;&#25945;&#24072;&#33021;&#22815;&#33719;&#24471;&#30340;&#33258;&#30001;&#24230;&#22914;&#20309;&#65292;&#26412;&#20998;&#31867;&#26694;&#26550;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20026;&#25105;&#20204;&#29702;&#35299;&#33267;&#20170;&#36824;&#19981;&#26131;&#29702;&#35299;&#30340;&#25945;&#23398;&#27963;&#21160;&#25552;&#20379;&#20102;&#24110;&#21161;&#65292;&#20351;&#25105;&#20204;&#26356;&#28165;&#26970;&#22320;&#30475;&#21040;&#25945;&#24072;&#25945;&#23398;&#30340;&#20248;&#28857;&#21644;&#23578;&#38656;&#25913;&#36827;&#20043;&#22788;&#12290;</P>
<P class=normaltext>&#25105;&#20204;&#24076;&#26395;&#65292;&#26080;&#35770;&#25945;&#24072;&#20316;&#20026;&#35838;&#31243;&#23454;&#26045;&#32773;&#36824;&#26159;&#35838;&#31243;&#21046;&#35746;&#32773;&#65292;&#26412;&#20998;&#31867;&#20307;&#31995;&#30340;&#20462;&#35746;&#29256;&#37117;&#23558;&#26377;&#21161;&#20110;&#25945;&#24072;&#29702;&#35299;&#35838;&#31243;&#12289;&#35745;&#21010;&#25945;&#23398;&#20197;&#21450;&#35774;&#35745;&#19982;&#35838;&#31243;&#20869;&#22312;&#30340;&#30446;&#26631;&#30456;&#19968;&#33268;&#30340;&#27979;&#35780;&#65292;&#26368;&#32456;&#25913;&#36827;&#25945;&#23398;&#36136;&#37327;&#12290;&#27492;&#22806;&#65292;&#26412;&#26694;&#26550;&#24212;&#35813;&#25552;&#20379;&#19968;&#31181;&#24605;&#32771;&#25945;&#23398;&#30340;&#36890;&#29992;&#26041;&#24335;&#21644;&#19968;&#22871;&#25506;&#35752;&#25945;&#23398;&#30340;&#36890;&#29992;&#35789;&#27719;&#65292;&#20174;&#32780;&#22686;&#36827;&#25945;&#24072;&#19982;&#25945;&#24072;&#20197;&#21450;&#25945;&#24072;&#12289;&#25945;&#24072;&#22521;&#35757;&#32773;&#12289;&#35838;&#31243;&#21327;&#35843;&#20154;&#12289;&#27979;&#35780;&#19987;&#23478;&#21644;&#23398;&#26657;&#34892;&#25919;&#31649;&#29702;&#32773;&#20043;&#38388;&#30340;&#30456;&#20114;&#20132;&#27969;&#12290;</P>
<P id=CHP7-2 class=title2>&#31532;&#20108;&#31456;&#12288;&#30446;&#26631;&#30340;&#32467;&#26500;&#12289;&#20855;&#20307;&#24615;&#21450;&#30456;&#20851;&#38382;&#39064;</P>
<P class=normaltext>&#32487;&#38416;&#26126;&#20102;&#30446;&#26631;&#22312;&#25945;&#32946;&#20013;&#30340;&#37325;&#35201;&#24615;&#20043;&#21518;&#65292;&#26412;&#31456;&#23558;&#35770;&#21450;&#30446;&#26631;&#30340;&#32467;&#26500;&#12289;&#20855;&#20307;&#24615;&#20197;&#21450;&#23545;&#30446;&#26631;&#30340;&#25209;&#35780;&#31561;&#38382;&#39064;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#30446;&#26631;&#20855;&#26377;&#22810;&#31181;&#24418;&#24335;&#65292;&#21253;&#25324;&#20174;&#38750;&#24120;&#20855;&#20307;&#30340;&#30446;&#26631;&#21040;&#24635;&#20307;&#24615;&#30340;&#30446;&#26631;&#20197;&#21450;&#20174;&#22806;&#26174;&#30340;&#30446;&#26631;&#21040;&#20869;&#38544;&#30340;&#30446;&#26631;&#31561;&#12290;&#25105;&#20204;&#20063;&#30693;&#36947;&#65292;&#23545;&#20110;&#24418;&#24335;&#21508;&#24322;&#30340;&#30446;&#26631;&#30340;&#20215;&#20540;&#21644;&#29992;&#36884;&#65292;&#20154;&#20204;&#25345;&#19981;&#21516;&#30340;&#35266;&#28857;&#12290;&#25105;&#20204;&#20027;&#35201;&#20851;&#27880;&#30340;&#30446;&#26631;&#26159;&#25105;&#20204;&#35748;&#20026;&#22312;&#36776;&#35748;&#23398;&#26657;&#25945;&#32946;&#30340;&#39044;&#26399;&#35748;&#30693;&#25104;&#26524;&#12289;&#22312;&#25351;&#23548;&#36873;&#25321;&#26377;&#25928;&#30340;&#25945;&#23398;&#27963;&#21160;&#20197;&#21450;&#22312;&#36873;&#25321;&#25110;&#35774;&#35745;&#36866;&#24403;&#30340;&#27979;&#35780;&#31561;&#26041;&#38754;&#26368;&#20026;&#26377;&#29992;&#30340;&#30446;&#26631;&#12290;&#25105;&#20204;&#36824;&#30693;&#36947;&#65292;&#20854;&#20182;&#31867;&#22411;&#21644;&#24418;&#24335;&#30340;&#30446;&#26631;&#22312;&#21035;&#30340;&#26041;&#38754;&#20063;&#35768;&#26159;&#26377;&#29992;&#30340;&#12290;</P>
<P class=subtitle>&#30446;&#26631;&#30340;&#32467;&#26500;</P>
<P class=normaltext>&#26368;&#24120;&#29992;&#30340;&#25945;&#32946;&#30446;&#26631;&#27169;&#22411;&#26159;&#20197;&#25289;&#23572;&#22827;&#183;&#27888;&#21202;&#65288;Ralph Tyler, 1949&#65289;&#30340;&#24037;&#20316;&#20026;&#22522;&#30784;&#24314;&#31435;&#36215;&#26469;&#30340;&#12290;&#27888;&#21202;&#25552;&#20986;&#65292;&#8220;&#38472;&#36848;&#30446;&#26631;&#26368;&#26377;&#29992;&#30340;&#26041;&#24335;&#26159;&#29992;&#26415;&#35821;&#26469;&#34920;&#36798;&#30446;&#26631;&#12290;&#36825;&#20123;&#26415;&#35821;&#34920;&#26126;&#23398;&#29983;&#38656;&#35201;&#21457;&#23637;&#30340;<EM>&#34892;&#20026;</EM> &#31181;&#31867;&#65292;&#21516;&#26102;&#34920;&#26126;&#34892;&#20026;&#22312;&#20854;&#20013;&#20135;&#29983;&#20316;&#29992;&#30340;&#8230;&#8230;<EM>&#20869;&#23481;</EM> &#8221;&#65288;p.30&#65289;&#12290;&#65288;&#25105;&#20204;&#29992;&#26012;&#20307;&#23383;&#34920;&#31034;&#24378;&#35843;&#65289;&#26412;&#20070;&#31532;&#19968;&#31456;&#24050;&#25351;&#20986;&#65292;&#30446;&#26631;&#30340;&#38472;&#36848;&#20013;&#21253;&#25324;&#19968;&#20010;&#21160;&#35789;&#21644;&#19968;&#20010;&#21517;&#35789;&#12290;&#21160;&#35789;&#25551;&#36848;&#39044;&#26399;&#30340;<EM>&#35748;&#30693;&#36807;&#31243;</EM> &#65292;&#21517;&#35789;&#21017;&#25551;&#36848;&#25105;&#20204;&#39044;&#26399;&#23398;&#29983;&#20064;&#24471;&#30340;&#25110;&#24314;&#26500;&#30340;<EM>&#30693;&#35782;</EM> &#12290;&#22240;&#27492;&#65292;&#22312;&#36825;&#19968;&#30446;&#26631;&#30340;&#34920;&#36798;&#26041;&#24335;&#20013;&#65292;&#25105;&#20204;&#20197;&#8220;&#35748;&#30693;&#36807;&#31243;&#8221;&#26367;&#20195;&#20102;&#8220;&#34892;&#20026;&#8221;&#65292;&#24182;&#20197;&#8220;&#30693;&#35782;&#8221;&#26367;&#20195;&#20102;&#8220;&#20869;&#23481;&#8221;&#12290;&#22240;&#20026;&#36825;&#20123;&#26367;&#20195;&#26159;&#25105;&#20204;&#26377;&#24847;&#20316;&#20986;&#30340;&#65292;&#25152;&#20197;&#35753;&#25105;&#20204;&#23545;&#23427;&#20204;&#36827;&#34892;&#26356;&#35814;&#32454;&#30340;&#32771;&#23519;&#12290;</P>
<P class=normaltext3>&#20869;&#23481;&#19982;&#30693;&#35782;</P>
<P class=normaltext>&#22312;&#25945;&#32946;&#25991;&#29486;&#20013;&#65292;&#20154;&#20204;&#32463;&#24120;&#35770;&#21450;&#8220;&#20869;&#23481;&#65288;content&#65289;&#8221;&#65292;&#20294;&#21364;&#24456;&#23569;&#32473;&#23427;&#19979;&#23450;&#20041;&#12290;&#25105;&#20204;&#35835;&#21040;&#36807;&#8220;&#20869;&#23481;&#22495;&#8221;&#21644;&#8220;&#23398;&#31185;&#20869;&#23481;&#8221;&#65288;Doyle, 1992&#65289;&#65292;&#8220;&#20869;&#23481;&#30693;&#35782;&#8221;&#21644;&#8220;&#25945;&#23398;&#20869;&#23481;&#30693;&#35782;&#8221;&#65288;Shulman, 1987&#65289;&#31561;&#26415;&#35821;&#12290;&#38886;&#27663;&#35789;&#20856;&#20013;&#65288;Merriam-Webster&#65292;&#32593;&#22336;www.m-w.com/home&#65289;&#25910;&#24405;&#20102;&#22909;&#20960;&#26465;&#20851;&#20110;<EM>&#20869;&#23481;</EM> &#30340;&#23450;&#20041;&#65292;&#20854;&#20013;&#19982;&#25105;&#20204;&#30340;&#35752;&#35770;&#26368;&#32039;&#23494;&#30340;&#19968;&#26465;&#23450;&#20041;&#26159;&#65306;&#8220;&#19968;&#20010;&#23398;&#20064;&#39046;&#22495;&#25152;&#30740;&#31350;&#30340;&#38382;&#39064;&#8221;&#12290;&#35813;&#23450;&#20041;&#25552;&#31034;&#25105;&#20204;&#65292;&#8220;&#20869;&#23481;&#8221;&#30456;&#24403;&#20110;&#20256;&#32479;&#19978;&#25152;&#35828;&#30340;&#8220;&#19987;&#39064;&#65288;subject matter&#65289;&#8221;&#65288;&#21363;&#20869;&#23481;&#22495;&#65289;&#12290;&#35813;&#35789;&#20856;&#21015;&#20030;&#20102;&#8220;&#23454;&#36136;&#65288;substance&#65289;&#8221;&#19968;&#35789;&#20316;&#20026;&#20869;&#23481;&#30340;&#21516;&#20041;&#35789;&#12290;&#22240;&#27492;&#65292;&#22312;&#24212;&#29992;&#20110;&#26576;&#19968;&#29305;&#23450;&#30340;&#19987;&#39064;&#26102;&#65292;&#20869;&#23481;&#25351;&#30340;&#26159;&#23427;&#30340;&#23454;&#36136;&#12290;</P>
<P class=normaltext>&#35841;&#26469;&#20915;&#23450;&#29305;&#23450;&#19987;&#39064;&#30340;&#23454;&#36136;&#65311;&#20256;&#32479;&#19978;&#65292;&#25215;&#25285;&#36825;&#19968;&#20219;&#21153;&#30340;&#26159;&#37027;&#20123;&#32456;&#29983;&#22312;&#19968;&#20010;&#39046;&#22495;&#20174;&#20107;&#30740;&#31350;&#21644;&#24037;&#20316;&#30340;&#23398;&#32773;&#65292;&#22914;&#25968;&#23398;&#23478;&#12289;&#31185;&#23398;&#23478;&#12289;&#21382;&#21490;&#23398;&#23478;&#65292;&#31561;&#31561;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#22312;&#20160;&#20040;&#21487;&#20197;&#31216;&#20043;&#20026;&#8220;&#25972;&#20010;&#21382;&#21490;&#19978;&#30340;&#20849;&#20139;&#30693;&#35782;&#8221;&#36825;&#20010;&#23450;&#20041;&#20854;&#23398;&#31185;&#19987;&#39064;&#30340;&#38382;&#39064;&#19978;&#65292;&#20182;&#20204;&#36798;&#25104;&#20102;&#20849;&#35782;&#12290;&#36825;&#20010;&#8220;&#25972;&#20010;&#21382;&#21490;&#19978;&#30340;&#20849;&#20139;&#30693;&#35782;&#8221;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#24403;&#26032;&#24605;&#24819;&#21644;&#26032;&#35777;&#25454;&#34987;&#23398;&#30028;&#25215;&#35748;&#65292;&#23427;&#23601;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#27491;&#26159;&#22312;&#36825;&#31181;&#24847;&#20041;&#19978;&#65292;&#20869;&#23481;&#31561;&#21516;&#20110;&#8220;&#25972;&#20010;&#21382;&#21490;&#19978;&#30340;&#20849;&#20139;&#30693;&#35782;&#8221;&#12290;&#30456;&#24212;&#22320;&#65292;&#25105;&#20204;&#29992;<EM>&#30693;&#35782;</EM> &#36825;&#19968;&#26415;&#35821;&#26469;&#34920;&#36798;&#19968;&#31181;&#20449;&#24565;&#65292;&#21363;&#23398;&#31185;&#22312;&#30693;&#35782;&#26041;&#38754;&#26159;&#19981;&#20572;&#22320;&#21464;&#21270;&#21644;&#21457;&#23637;&#30340;&#65292;&#32780;&#30693;&#35782;&#34987;&#25215;&#35748;&#21017;&#38656;&#35201;&#22312;&#23398;&#31185;&#20869;&#37096;&#21462;&#24471;&#20849;&#35782;&#12290;</P>
<P class=normaltext>&#8220;&#30693;&#35782;&#8221;&#19982;&#8220;&#19987;&#39064;&#20869;&#23481;&#65288;subject matter content&#65289;&#8221;&#36824;&#20197;&#21478;&#19968;&#31181;&#26041;&#24335;&#30456;&#32852;&#31995;&#12290;&#33521;&#25991;&#8220;subject matter&#8221;&#21487;&#20197;&#34920;&#31034;&#19968;&#38376;&#23398;&#31185;&#30340;&#30693;&#35782;&#65292;&#20063;&#21487;&#20197;&#34920;&#31034;&#29992;&#26469;&#21521;&#23398;&#29983;&#20256;&#25480;&#30693;&#35782;&#30340;&#26448;&#26009;&#65292;&#22240;&#27492;&#65292;&#36825;&#20004;&#31181;&#21547;&#20041;&#32463;&#24120;&#24444;&#27492;&#28151;&#28102;&#12290;&#20986;&#20110;&#25945;&#32946;&#30340;&#31181;&#31181;&#29992;&#36884;&#65292;&#19987;&#39064;&#20869;&#23481;&#24517;&#39035;&#20197;&#26576;&#31181;&#26041;&#24335;&#8220;&#25171;&#21253;&#8221;&#12290;&#8220;&#25171;&#21253;&#8221;&#30340;&#20363;&#23376;&#21253;&#25324;&#25945;&#31185;&#20070;&#12289;&#24180;&#32423;&#12289;&#35838;&#31243;&#20197;&#21450;&#26085;&#30410;&#22686;&#21152;&#30340;&#22810;&#23186;&#20307;&#8220;&#21253;&#8221;&#31561;&#12290;&#8220;&#25171;&#21253;&#8221;&#28041;&#21450;&#21040;&#36873;&#25321;&#21644;&#32452;&#32455;&#20869;&#23481;&#65292;&#20197;&#20415;&#20351;&#20869;&#23481;&#8220;&#26377;&#21033;&#20110;&#25945;&#23398;&#27861;&#30340;&#23454;&#26045;&#24182;&#19988;&#36866;&#24212;&#23398;&#29983;&#33021;&#21147;&#32972;&#26223;&#30340;&#24046;&#24322;&#8221;&#65288;Shulman, 1987&#65292;p.15&#65289;&#12290;&#25105;&#20204;&#25226;&#19968;&#38376;&#23398;&#31185;&#30340;&#20869;&#23481;&#31216;&#20026;&#30693;&#35782;&#65292;&#32780;&#23558;&#20026;&#20419;&#36827;&#23398;&#20064;&#25152;&#35774;&#35745;&#30340;&#8220;&#25171;&#21253;&#30340;&#20869;&#23481;&#8221;&#31216;&#20026;&#35838;&#31243;&#26448;&#26009;&#12289;&#25945;&#26448;&#25110;&#31616;&#31216;&#20026;&#26448;&#26009;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#28040;&#38500;&#20102;&#8220;subject matter&#8221;&#20004;&#31181;&#21547;&#20041;&#20043;&#38388;&#30340;&#28151;&#28102;&#24773;&#24418;&#12290;</P>
<P class=normaltext>&#24635;&#20043;&#65292;&#25105;&#20204;&#26377;&#20004;&#26465;&#29702;&#30001;&#20197;&#8220;&#30693;&#35782;&#8221;&#26367;&#20195;&#8220;&#20869;&#23481;&#8221;&#12290;&#31532;&#19968;&#26465;&#65292;&#20026;&#20102;&#24378;&#35843;&#23398;&#31185;&#20869;&#23481;&#26159;&#8220;&#25972;&#20010;&#21382;&#21490;&#19978;&#30340;&#20849;&#20139;&#30693;&#35782;&#8221;&#36825;&#19968;&#20107;&#23454;&#65292;&#23427;&#36890;&#36807;&#19968;&#20010;&#23398;&#31185;&#20869;&#37096;&#29616;&#26377;&#30340;&#20849;&#35782;&#32780;&#33719;&#24471;&#65292;&#24182;&#38543;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#21464;&#21270;&#65307;&#31532;&#20108;&#26465;&#65292;&#20026;&#20102;&#25226;&#19968;&#38376;&#23398;&#31185;&#30340;&#20869;&#23481;&#19982;&#21253;&#21547;&#30528;&#20869;&#23481;&#30340;&#25945;&#26448;&#21306;&#20998;&#24320;&#26469;&#12290;</P>
<P class=normaltext3>&#34892;&#20026;&#19982;&#35748;&#30693;&#36807;&#31243;</P>
<P class=normaltext>&#22238;&#39038;&#24403;&#26102;&#27888;&#21202;&#23545;&#34892;&#20026;&#36825;&#20010;&#26415;&#35821;&#30340;&#36873;&#25321;&#65292;&#33267;&#23569;&#26377;&#20004;&#26465;&#29702;&#30001;&#34920;&#26126;&#20182;&#30340;&#36873;&#25321;&#26159;&#20196;&#20154;&#36951;&#25022;&#30340;&#12290;&#31532;&#19968;&#65292;&#30001;&#20110;&#34892;&#20026;&#20027;&#20041;&#24515;&#29702;&#23398;&#29702;&#35770;&#22312;&#24403;&#26102;&#21344;&#20027;&#23548;&#22320;&#20301;&#65292;&#22240;&#27492;&#65292;&#35768;&#22810;&#20154;&#38169;&#35823;&#22320;&#25226;&#34892;&#20026;&#20027;&#20041;&#31561;&#21516;&#20110;&#27888;&#21202;&#25152;&#20351;&#29992;&#30340;&#26415;&#35821;<EM>&#34892;&#20026;</EM> &#12290;&#22312;&#27888;&#21202;&#30475;&#26469;&#65292;&#23398;&#29983;&#34892;&#20026;&#30340;&#25913;&#21464;&#26159;&#25945;&#23398;&#30340;&#39044;&#26399;&#32467;&#26524;&#65307;&#35814;&#36848;&#23398;&#29983;&#30340;&#34892;&#20026;&#65292;&#26159;&#20026;&#20102;&#25226;&#27010;&#25324;&#21644;&#25277;&#35937;&#30340;&#23398;&#20064;&#30446;&#30340;&#21464;&#24471;&#26356;&#21152;&#26126;&#30830;&#21644;&#20855;&#20307;&#65292;&#20174;&#32780;&#20351;&#25945;&#24072;&#33021;&#22815;&#24341;&#23548;&#25945;&#23398;&#65292;&#24182;&#25552;&#20379;&#23398;&#20064;&#21457;&#29983;&#30340;&#35777;&#25454;&#12290;&#22914;&#26524;&#25945;&#24072;&#33021;&#22815;&#25551;&#36848;&#23558;&#35201;&#33719;&#24471;&#30340;&#23398;&#29983;&#34892;&#20026;&#65292;&#37027;&#20040;&#24403;&#23398;&#20064;&#21457;&#29983;&#26102;&#65292;&#25945;&#24072;&#23601;&#23481;&#26131;&#36776;&#35748;&#23398;&#29983;&#30340;&#34892;&#20026;&#12290;</P>
<P class=normaltext>&#30456;&#21453;&#65292;&#34892;&#20026;&#20027;&#20041;&#26159;&#36798;&#21040;&#39044;&#26399;&#30446;&#30340;&#30340;&#25163;&#27573;&#12290;&#25353;&#29031;&#34892;&#20026;&#20027;&#20041;&#29702;&#35770;&#65292;&#25945;&#23398;&#21407;&#21017;&#21253;&#25324;&#24037;&#20855;&#24615;&#26465;&#20214;&#20316;&#29992;&#21644;&#21050;&#28608;&#8212;&#21453;&#24212;&#32852;&#32467;&#30340;&#24418;&#25104;&#12290;&#22240;&#27492;&#65292;&#19968;&#28857;&#20063;&#19981;&#22855;&#24618;&#65292;&#37027;&#20123;&#25226;&#34892;&#20026;&#20027;&#20041;&#19982;&#34892;&#20026;&#28151;&#20026;&#19968;&#35848;&#30340;&#20154;&#22763;&#25209;&#35780;&#35828;&#65292;&#27888;&#21202;&#30340;&#30446;&#26631;&#20027;&#35201;&#26159;&#37027;&#31181;&#36890;&#36807;&#25805;&#20316;&#21644;&#25511;&#21046;&#36827;&#34892;&#30340;&#25945;&#23398;&#12290;</P>
<P class=normaltext>&#31532;&#20108;&#65292;&#22312;20&#19990;&#32426;50&#24180;&#20195;&#21644;60&#24180;&#20195;&#65292;&#20511;&#21161;&#20110;&#30446;&#26631;&#31649;&#29702;&#12289;&#20219;&#21153;&#20998;&#26512;&#21644;&#31243;&#24207;&#25945;&#23398;&#30340;&#27969;&#34892;&#65292;&#34892;&#20026;&#21464;&#25104;&#20102;&#19968;&#20010;&#20462;&#39280;&#30446;&#26631;&#30340;&#24418;&#23481;&#35789;&#12290;&#36825;&#20123;&#26032;&#8220;&#34892;&#20026;&#30446;&#26631;&#8221;&#30340;&#20855;&#20307;&#21644;&#35814;&#32454;&#30340;&#31243;&#24230;&#37117;&#36828;&#36828;&#36229;&#20986;&#20102;&#27888;&#21202;&#21407;&#26377;&#30340;&#30446;&#26631;&#27010;&#24565;&#65292;&#20197;&#33267;&#21253;&#25324;&#23398;&#29983;&#35201;&#23637;&#31034;&#20854;&#23398;&#20064;&#30340;&#26465;&#20214;&#20197;&#21450;&#34920;&#26126;&#20854;&#23398;&#20064;&#25104;&#26524;&#30340;&#34892;&#20026;&#26631;&#20934;&#12290;&#32771;&#34385;&#19979;&#38754;&#36825;&#20010;20&#19990;&#32426;50&#24180;&#20195;&#21644;60&#24180;&#20195;&#20856;&#22411;&#30340;&#34892;&#20026;&#30446;&#26631;&#65306;&#8220;<B>&#23545;&#20110;&#19968;&#24352;&#29305;&#23450;&#30340;&#22320;&#22270;&#25110;&#33322;&#28023;&#22270;</B> &#19978;&#30340;<EM>&#20843;&#20010;</EM> &#26377;&#20195;&#34920;&#24615;&#30340;&#26631;&#35760;&#21644;&#31526;&#21495;&#65292;&#23398;&#29983;&#23558;&#32473;&#20986;&#20854;&#20013;&#30340;&#20845;&#20010;&#30340;&#27491;&#30830;&#23450;&#20041;&#12290;&#8221;&#22312;&#35813;&#30446;&#26631;&#20013;&#65292;&#31895;&#20307;&#23383;&#37096;&#20998;&#34920;&#31034;&#26465;&#20214;&#65307;&#26012;&#20307;&#23383;&#37096;&#20998;&#21017;&#34920;&#31034;&#34892;&#20026;&#26631;&#20934;&#12290;&#22240;&#27492;&#65292;&#19981;&#38590;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#37027;&#20123;&#23558;&#27888;&#21202;&#26356;&#20026;&#27010;&#25324;&#30340;&#30446;&#26631;&#31561;&#21516;&#20110;&#34892;&#20026;&#30446;&#26631;&#30340;&#25209;&#35780;&#32773;&#20250;&#35748;&#20026;&#36825;&#20123;&#30446;&#26631;&#36807;&#20110;&#29421;&#31364;&#21644;&#19981;&#21512;&#36866;&#12290;</P>
<P class=normaltext>&#25105;&#20204;&#20197;&#26415;&#35821;&#8220;&#35748;&#30693;&#36807;&#31243;&#8221;&#26367;&#20195;&#8220;&#34892;&#20026;&#8221;&#65292;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#20026;&#20102;&#28040;&#38500;&#36825;&#31181;&#28151;&#28102;&#12290;&#36825;&#19968;&#26367;&#20195;&#20063;&#21453;&#26144;&#20102;&#20197;&#19979;&#20107;&#23454;&#65292;&#21363;&#35748;&#30693;&#24515;&#29702;&#23398;&#21644;&#35748;&#30693;&#31185;&#23398;&#24050;&#32463;&#25104;&#20026;&#24515;&#29702;&#23398;&#21644;&#25945;&#32946;&#23398;&#20013;&#30340;&#20027;&#23548;&#24615;&#29702;&#35770;&#65292;&#25105;&#20204;&#33021;&#22815;&#21033;&#29992;&#35748;&#30693;&#30740;&#31350;&#30340;&#25104;&#26524;&#26469;&#26356;&#22909;&#22320;&#29702;&#35299;&#30446;&#26631;&#20013;&#21160;&#35789;&#30340;&#21547;&#20041;&#12290;&#20026;&#20102;&#38416;&#26126;&#36825;&#19968;&#28857;&#65292;&#35753;&#25105;&#20204;&#32771;&#34385;&#19979;&#21015;&#21160;&#35789;&#65306;<EM>&#21015;&#20030;</EM> &#65288;list&#65289;&#12289;<EM>&#20070;&#20889;</EM> &#65288;write&#65289;&#12289;<EM>&#38472;&#36848;</EM> &#65288;state&#65289;&#12289;<EM>&#20998;&#31867;</EM> &#65288;classify&#65289;&#12289;<EM>&#35828;&#26126;</EM> &#65288;explain&#65289;&#21644;<EM>&#24402;&#22240;</EM> &#65288;attribute&#65289;&#12290;</P>
<P class=normaltext>&#21069;&#19977;&#20010;&#21160;&#35789;&#9472;&#9472;<EM>&#21015;&#20030;&#12289;&#20070;&#20889;</EM> &#21644;<EM>&#38472;&#36848;</EM> &#9472;&#9472;&#26159;&#20256;&#32479;&#34892;&#20026;&#30446;&#26631;&#30340;&#22522;&#26412;&#25104;&#20998;&#65288;&#20363;&#22914;&#65292;&#8220;&#23398;&#29983;&#23558;&#33021;&#22815;&#21015;&#20030;&#19996;&#27431;&#20849;&#20135;&#20027;&#20041;&#20986;&#29616;&#30340;&#19977;&#26465;&#29702;&#30001;&#8221;&#65289;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#21160;&#35789;&#25152;&#34920;&#31034;&#30340;&#35748;&#30693;&#36807;&#31243;&#26159;&#19981;&#26126;&#30830;&#30340;&#12290;&#20363;&#22914;&#65292;&#23398;&#29983;&#26159;&#24590;&#26679;&#24471;&#20986;&#36825;&#19977;&#26465;&#29702;&#30001;&#30340;&#65311;&#20182;&#20204;&#26159;&#36890;&#36807;&#22238;&#24518;&#25945;&#24072;&#25552;&#21040;&#36807;&#30340;&#19977;&#26465;&#29702;&#30001;&#65292;&#36824;&#26159;&#22312;&#25945;&#31185;&#20070;&#20013;&#35265;&#21040;&#36807;&#36825;&#19977;&#26465;&#29702;&#30001;&#65311;&#25110;&#32773;&#26159;&#22312;&#20998;&#26512;&#20960;&#26412;&#20070;&#20013;&#30340;&#36164;&#26009;&#20043;&#21518;&#65292;&#20182;&#20204;&#33258;&#24049;&#24402;&#32435;&#20102;&#36825;&#19977;&#26465;&#29702;&#30001;&#65311;&#22312;&#35813;&#20363;&#20013;&#65292;&#19968;&#20010;&#21160;&#35789;<EM>&#21015;&#20030;</EM> &#21487;&#20197;&#19982;&#26412;&#20998;&#31867;&#20307;&#31995;&#20013;&#20004;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#31867;&#21035;<EM>&#22238;&#24518;</EM> &#21644;&#20998;&#26512;&#30456;&#32852;&#31995;&#12290;</P>
<P class=normaltext>&#30456;&#21453;&#65292;&#21518;&#19977;&#20010;&#21160;&#35789;&#8212;&#8212;&#20998;&#31867;&#12289;<EM>&#35828;&#26126;</EM> &#21644;<EM>&#24402;&#22240;</EM> &#8212;&#8212;&#22312;&#26412;&#20998;&#31867;&#26694;&#26550;&#20013;&#20855;&#26377;&#26126;&#30830;&#30340;&#21547;&#20041;&#12290;<EM>&#20998;&#31867;</EM> &#26159;&#30830;&#23450;&#26576;&#29289;&#26159;&#21542;&#23646;&#20110;&#19968;&#20010;&#29305;&#23450;&#30340;&#31867;&#21035;&#65307;<EM>&#35828;&#26126;</EM> &#26159;&#26500;&#24314;&#19968;&#20010;&#31995;&#32479;&#30340;&#22240;&#26524;&#27169;&#22411;&#65307;<EM>&#24402;&#22240;</EM> &#26159;&#30830;&#23450;&#28508;&#22312;&#20110;&#21576;&#29616;&#26448;&#26009;&#32972;&#21518;&#30340;&#35266;&#28857;&#12289;&#20542;&#21521;&#12289;&#20215;&#20540;&#25110;&#24847;&#22270;&#12290;&#36825;&#20123;&#21160;&#35789;&#26356;&#21152;&#26126;&#30830;&#30340;&#21547;&#20041;&#26377;&#21161;&#20110;&#25105;&#20204;&#20851;&#27880;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#30446;&#30340;&#65288;&#20363;&#22914;&#65292;&#8220;&#20998;&#31867;&#8221;&#65289;&#65292;&#32780;&#19981;&#26159;&#20851;&#27880;&#25105;&#20204;&#26399;&#26395;&#23398;&#29983;&#22914;&#20309;&#23637;&#31034;&#20854;&#23398;&#20064;&#34892;&#20026;&#65288;&#20363;&#22914;&#65292;&#8220;&#21015;&#20030;&#8221;&#65289;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20197;&#26415;&#35821;&#8220;&#35748;&#30693;&#36807;&#31243;&#8221;&#26367;&#20195;&#8220;&#34892;&#20026;&#8221;&#65292;&#36825;&#19981;&#20165;&#28040;&#38500;&#20102;&#19982;&#34892;&#20026;&#20027;&#20041;&#30340;&#28151;&#28102;&#65292;&#32780;&#19988;&#21453;&#26144;&#20102;&#25105;&#20204;&#22312;&#21162;&#21147;&#23558;&#35748;&#30693;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#25104;&#26524;&#34701;&#20837;&#21040;&#26412;&#20998;&#31867;&#26694;&#26550;&#30340;&#20462;&#35746;&#20043;&#20013;&#12290;</P>
<P class=normaltext>&#32508;&#19978;&#25152;&#36848;&#65292;&#26412;&#20998;&#31867;&#34920;&#20855;&#26377;&#20004;&#20010;&#20027;&#24178;&#32500;&#24230;&#65292;&#21363;&#22235;&#31867;&#30693;&#35782;&#30340;&#30693;&#35782;&#32500;&#24230;&#21644;&#21253;&#21547;&#20845;&#20010;&#20027;&#35201;&#35748;&#30693;&#36807;&#31243;&#31867;&#21035;&#30340;&#35748;&#30693;&#36807;&#31243;&#32500;&#24230;&#12290;</P>
<P class=subtitle>&#30446;&#26631;&#30340;&#20855;&#20307;&#24615;</P>
<P class=normaltext>&#24635;&#30340;&#30446;&#26631;&#22495;&#21487;&#20197;&#26497;&#20026;&#24418;&#35937;&#22320;&#34920;&#31034;&#20026;&#19968;&#20010;&#20174;&#30456;&#24403;&#27010;&#25324;&#21040;&#38750;&#24120;&#20855;&#20307;&#30340;&#36830;&#32493;&#20307;&#12290;&#27839;&#30528;&#35813;&#36830;&#32493;&#20307;&#65292;&#20811;&#25289;&#24605;&#27779;&#23572;&#21644;&#20329;&#24681;&#65288;Krathwohl and Payne, 1971&#65289;&#30830;&#23450;&#20102;&#19977;&#20010;&#20855;&#20307;&#24615;&#23618;&#27425;&#65292;&#24182;&#25226;&#36825;&#19977;&#20010;&#23618;&#27425;&#30340;&#30446;&#26631;&#20998;&#21035;&#31216;&#20026;&#24635;&#20307;&#65288;global&#65289;&#30446;&#26631;&#12289;&#25945;&#32946;&#65288;educational&#65289;&#30446;&#26631;&#21644;&#25945;&#23398;&#65288;instructional&#65289;&#25351;&#23548;&#30446;&#26631;&#65292;&#20854;&#20013;&#31532;&#19977;&#20010;&#30446;&#26631;&#29616;&#22312;&#34987;&#26356;&#21152;&#26222;&#36941;&#22320;&#31216;&#20026;&#25945;&#23398;&#30446;&#26631;&#12290;&#22312;&#35752;&#35770;&#30446;&#26631;&#30340;&#36825;&#19977;&#20010;&#23618;&#27425;&#26102;&#65292;&#25105;&#20204;&#24212;&#24403;&#35760;&#20303;&#23427;&#20204;&#20195;&#34920;&#20102;&#30446;&#26631;&#36830;&#32493;&#20307;&#19978;&#20855;&#20307;&#31243;&#24230;&#19981;&#21516;&#30340;&#19977;&#20010;&#20301;&#32622;&#65292;&#25152;&#20197;&#65292;&#23558;&#20219;&#20309;&#19968;&#20010;&#30446;&#26631;&#20998;&#31867;&#37117;&#28041;&#21450;&#21028;&#26029;&#25226;&#35813;&#30446;&#26631;&#25918;&#22312;&#21738;&#20010;&#23618;&#27425;&#19978;&#26368;&#21512;&#36866;&#30340;&#38382;&#39064;&#12290;</P>
<P class=normaltext3>&#24635;&#20307;&#30446;&#26631;</P>
<P class=normaltext>&#24635;&#20307;&#30446;&#26631;&#26159;&#38656;&#35201;&#22823;&#37327;&#26102;&#38388;&#19982;&#25945;&#23398;&#21162;&#21147;&#25165;&#33021;&#23454;&#29616;&#30340;&#22797;&#26434;&#30340;&#21644;&#22810;&#26041;&#38754;&#30340;&#23398;&#20064;&#32467;&#26524;&#12290;&#36825;&#31867;&#30446;&#26631;&#32463;&#24120;&#34987;&#27010;&#25324;&#22320;&#21152;&#20197;&#38472;&#36848;&#65292;&#24182;&#19988;&#21253;&#21547;&#30528;&#35768;&#22810;&#26356;&#20026;&#20855;&#20307;&#30340;&#30446;&#26631;&#12290;&#19979;&#38754;&#23601;&#26159;&#19977;&#20010;&#24635;&#20307;&#30446;&#26631;&#30340;&#20363;&#23376;&#65306;</P>
<P class=normaltext003>&#9679;&#25152;&#26377;&#23398;&#29983;&#37117;&#23558;&#20026;&#20837;&#23398;&#23398;&#20064;&#20316;&#22909;&#20934;&#22791;&#12290;</P>
<P class=normaltext003>&#9679;&#25152;&#26377;&#23436;&#25104;&#22235;&#24180;&#32423;&#12289;&#20843;&#24180;&#32423;&#21644;&#21313;&#20108;&#24180;&#32423;&#23398;&#19994;&#30340;&#23398;&#29983;&#37117;&#23558;&#20855;&#22791;&#35299;&#31572;&#23398;&#31185;&#38590;&#39064;&#30340;&#23454;&#38469;&#33021;&#21147;&#12290;</P>
<P class=normaltext003>&#9679;&#25152;&#26377;&#23398;&#29983;&#37117;&#23558;&#20859;&#25104;&#33391;&#22909;&#30340;&#24605;&#32500;&#20064;&#24815;&#65292;&#20026;&#25104;&#20026;&#36127;&#36131;&#30340;&#20844;&#27665;&#12289;&#32487;&#32493;&#28145;&#20837;&#23398;&#20064;&#21644;&#22312;&#22269;&#23478;&#32463;&#27982;&#20307;&#31995;&#20013;&#23454;&#29616;&#29983;&#20135;&#24615;&#23601;&#19994;&#20316;&#22909;&#20934;&#22791;&#12290;</P>
<P class=normaltext>&#36825;&#20123;&#24635;&#20307;&#30446;&#26631;&#24341;&#33258;&#12298;&#30446;&#26631;2000&#12299;&#65288;<EM>Goals 2000</EM> &#65289;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#21253;&#25324;&#20102;&#32654;&#22269;&#25945;&#32946;&#22312;2000&#24180;&#20197;&#21069;&#38656;&#35201;&#36798;&#21040;&#30340;&#19968;&#31995;&#21015;&#30446;&#26631;&#65288;U. S. Department of Education, 1994&#65289;&#12290;</P>
<P class=normaltext>&#24635;&#20307;&#30446;&#26631;&#25110;&#30446;&#30340;&#30340;&#20316;&#29992;&#26159;&#20026;&#26410;&#26469;&#25552;&#20379;&#24895;&#26223;&#65292;&#24182;&#20026;&#20915;&#31574;&#32773;&#12289;&#35838;&#31243;&#24320;&#21457;&#32773;&#12289;&#25945;&#24072;&#21644;&#20840;&#20307;&#20844;&#20247;&#25552;&#20379;&#25112;&#26007;&#21475;&#21495;&#12290;&#36825;&#20123;&#30446;&#26631;&#36739;&#20026;&#31895;&#32447;&#26465;&#22320;&#34920;&#26126;&#20102;&#20154;&#20204;&#35748;&#20026;&#30340;&#22909;&#30340;&#25945;&#32946;&#20013;&#24212;&#35813;&#21253;&#21547;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#22240;&#27492;&#65292;&#24635;&#20307;&#30446;&#26631;&#26159;&#8220;&#30446;&#21069;&#19981;&#33021;&#36798;&#21040;&#65292;&#32780;&#35201;&#20026;&#20043;&#22859;&#26007;&#65292;&#21521;&#20854;&#36808;&#36827;&#25110;&#35201;&#23454;&#29616;&#30340;&#32467;&#26524;&#12290;&#23427;&#26159;&#19968;&#31181;&#30446;&#30340;&#25110;&#24847;&#22270;&#65292;&#23427;&#30340;&#38472;&#36848;&#28608;&#21457;&#20154;&#20204;&#30340;&#24819;&#35937;&#65292;&#20419;&#20351;&#20154;&#20204;&#24819;&#35201;&#20026;&#20043;&#22859;&#26007;&#8221;&#65288;Kappel, 1960&#65292;p.38&#65289;&#12290;</P>
<P class=normaltext3>&#25945;&#32946;&#30446;&#26631;</P>
<P class=normaltext>&#24635;&#20307;&#30446;&#26631;&#24517;&#39035;&#34987;&#32454;&#20998;&#20026;&#26356;&#20855;&#26377;&#38024;&#23545;&#24615;&#12289;&#26356;&#20026;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#25945;&#24072;&#25165;&#33021;&#25226;&#36825;&#20123;&#30446;&#26631;&#29992;&#20110;&#35268;&#21010;&#21644;&#25945;&#23398;&#12290;&#24688;&#24688;&#26159;&#24635;&#20307;&#30446;&#26631;&#33021;&#22815;&#8220;&#28608;&#21457;&#24819;&#35937;&#8221;&#25152;&#24517;&#39035;&#20855;&#26377;&#30340;&#27010;&#25324;&#24615;&#65292;&#20351;&#24471;&#23427;&#20204;&#24456;&#38590;&#20197;&#19968;&#31181;&#26377;&#24847;&#20041;&#30340;&#26041;&#24335;&#24212;&#29992;&#20110;&#35745;&#21010;&#35838;&#22530;&#25945;&#23398;&#27963;&#21160;&#65292;&#30830;&#23450;&#36866;&#24403;&#30340;&#27979;&#35780;&#31243;&#24207;&#20197;&#21450;&#35780;&#20215;&#23398;&#29983;&#30340;&#34920;&#29616;&#12290;&#36825;&#20123;&#20219;&#21153;&#35201;&#27714;&#26356;&#21152;&#20855;&#20307;&#30340;&#30446;&#26631;&#12290;</P>
<P class=normaltext>&#21407;&#12298;&#25163;&#20876;&#12299;&#30340;&#20027;&#35201;&#30446;&#30340;&#20043;&#19968;&#23601;&#26159;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#27604;&#24635;&#20307;&#30446;&#26631;&#31245;&#24494;&#20855;&#20307;&#19968;&#20123;&#30340;&#30446;&#26631;&#19978;&#65292;&#36825;&#20123;&#30446;&#26631;&#34987;&#31216;&#20026;&#25945;&#32946;&#30446;&#26631;&#12290;&#19979;&#38754;&#19968;&#20123;&#30446;&#26631;&#23454;&#20363;&#24341;&#33258;&#12298;&#25163;&#20876;&#12299;&#65292;&#20197;&#38416;&#26126;&#25945;&#32946;&#30446;&#26631;&#30340;&#24615;&#36136;&#21450;&#20854;&#26356;&#20026;&#35814;&#32454;&#21644;&#26126;&#30830;&#30340;&#29305;&#28857;&#12290;</P>
<P class=normaltext003>&#9679;&#30475;&#25026;&#20048;&#35889;&#30340;&#33021;&#21147;&#65288;p.92&#65289;</P>
<P class=normaltext003>&#9679;&#35299;&#37322;&#21508;&#31181;&#31038;&#20250;&#25968;&#25454;&#30340;&#33021;&#21147;&#65288;p.94&#65289;</P>
<P class=normaltext003>&#9679;&#21306;&#20998;&#20107;&#23454;&#19982;&#20551;&#35828;&#30340;&#25216;&#33021;&#65288;p.146&#65289;&#19982;&#27888;&#21202;&#20851;&#20110;&#25945;&#32946;&#30446;&#26631;&#30340;&#25551;&#36848;&#30456;&#31526;&#65292;&#19978;&#36848;&#27599;&#19968;&#20010;&#30446;&#26631;&#37117;&#25551;&#36848;&#20102;&#19968;&#31181;&#23398;&#29983;&#34892;&#20026;&#65288;&#20363;&#22914;&#65292;&#30475;&#25026;&#12289;&#35299;&#37322;&#12289;&#21306;&#20998;&#65289;&#20197;&#21450;&#35813;&#34892;&#20026;&#25152;&#38024;&#23545;&#30340;&#26576;&#19968;&#20869;&#23481;&#20027;&#39064;&#65288;&#20363;&#22914;&#65292;&#20048;&#35889;&#12289;&#21508;&#31181;&#31038;&#20250;&#25968;&#25454;&#12289;&#20107;&#23454;&#19982;&#20551;&#35828;&#65289;&#12290;</P>
<P class=normaltext>&#25945;&#32946;&#30446;&#26631;&#20301;&#20110;&#30446;&#26631;&#36830;&#32493;&#20307;&#30340;&#20013;&#38388;&#20301;&#32622;&#12290;&#22240;&#27492;&#65292;&#23427;&#20204;&#27604;&#24635;&#20307;&#30446;&#26631;&#26356;&#20026;&#20855;&#20307;&#65292;&#20294;&#30456;&#27604;&#25945;&#24072;&#29992;&#20110;&#25351;&#23548;&#26085;&#24120;&#35838;&#22530;&#25945;&#23398;&#25152;&#38656;&#35201;&#30340;&#30446;&#26631;&#21364;&#35201;&#26356;&#20026;&#27010;&#25324;&#12290;</P>
<P class=normaltext3>&#25945;&#23398;&#30446;&#26631;</P>
<P class=normaltext>&#12298;&#25163;&#20876;&#12299;&#20986;&#29256;&#20043;&#21518;&#65292;&#25945;&#32946;&#30340;&#21457;&#23637;&#36235;&#21183;&#20652;&#29983;&#20102;&#23545;&#26356;&#21152;&#20855;&#20307;&#30340;&#30446;&#26631;&#30340;&#38656;&#27714;&#65288;Airasian, 1994; Sosniak, 1994&#65289;&#12290;&#36825;&#20123;&#25945;&#23398;&#30446;&#26631;&#30340;&#29992;&#36884;&#26159;&#20351;&#25945;&#23398;&#21644;&#27979;&#39564;&#19987;&#27880;&#20110;&#30456;&#24403;&#20855;&#20307;&#30340;&#20869;&#23481;&#39046;&#22495;&#20013;&#29421;&#31364;&#30340;&#12289;&#26085;&#24120;&#30340;&#23398;&#20064;&#12290;&#19968;&#20123;&#25945;&#23398;&#30446;&#26631;&#30340;&#23454;&#20363;&#22914;&#19979;&#65306;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#33021;&#22815;&#21306;&#21035;&#22235;&#31181;&#24120;&#29992;&#30340;&#26631;&#28857;&#31526;&#21495;&#12290;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#23558;&#23398;&#20250;&#36827;&#34892;&#20004;&#20010;&#19968;&#20301;&#25968;&#30340;&#21152;&#27861;&#36816;&#31639;&#12290;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#33021;&#22815;&#24341;&#36848;&#32654;&#22269;&#21335;&#21271;&#25112;&#20105;&#30340;&#19977;&#20010;&#36215;&#22240;&#12290;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#33021;&#22815;&#23558;&#30446;&#26631;&#20998;&#20026;&#24635;&#20307;&#30446;&#26631;&#12289;&#25945;&#32946;&#30446;&#26631;&#21644;&#25945;&#23398;&#30446;&#26631;&#12290;</P>
<P class=normaltext>&#24635;&#20043;&#65292;&#25945;&#23398;&#30446;&#26631;&#27604;&#25945;&#32946;&#30446;&#26631;&#35201;&#26356;&#20026;&#20855;&#20307;&#12290;</P>
<P class=normaltext3>&#30446;&#26631;&#23618;&#27425;&#30340;&#24635;&#32467;</P>
<P class=normaltext>&#22312;&#34920;2.1&#20013;&#65292;&#25105;&#20204;&#20174;&#33539;&#22260;&#12289;&#26102;&#38388;&#12289;&#21151;&#33021;&#21644;&#29992;&#36884;&#31561;&#26041;&#38754;&#23545;&#30446;&#26631;&#30340;&#19977;&#20010;&#23618;&#27425;&#20316;&#20102;&#27604;&#36739;&#12290;&#24635;&#20307;&#30446;&#26631;&#30340;&#28041;&#21450;&#33539;&#22260;&#36739;&#20026;&#8220;&#24191;&#27867;&#8221;&#65292;&#32780;&#25945;&#23398;&#30446;&#26631;&#21017;&#36739;&#20026;&#8220;&#29421;&#31364;&#8221;&#65307;&#20063;&#23601;&#26159;&#35828;&#65292;&#24635;&#20307;&#30446;&#26631;&#19981;&#28041;&#21450;&#32454;&#33410;&#65292;&#32780;&#25945;&#23398;&#30446;&#26631;&#21482;&#22788;&#29702;&#32454;&#33410;&#12290;&#24635;&#20307;&#30446;&#26631;&#30340;&#23454;&#29616;&#20063;&#35768;&#35201;&#27714;&#19968;&#24180;&#25110;&#22810;&#24180;&#30340;&#23398;&#20064;&#21162;&#21147;&#65292;&#32780;&#25945;&#23398;&#30446;&#26631;&#21487;&#20197;&#22312;&#20960;&#22825;&#20043;&#20869;&#36798;&#21040;&#12290;&#24635;&#20307;&#30446;&#26631;&#25552;&#20379;&#24895;&#26223;&#65292;&#23427;&#20204;&#36890;&#24120;&#20250;&#25104;&#20026;&#25903;&#25745;&#25945;&#32946;&#30446;&#26631;&#30340;&#22522;&#30784;&#65292;&#32780;&#25945;&#23398;&#30446;&#26631;&#20301;&#20110;&#30446;&#26631;&#36830;&#32493;&#20307;&#30340;&#21478;&#19968;&#31471;&#65292;&#23427;&#20204;&#22312;&#35745;&#21010;&#26085;&#24120;&#35838;&#22530;&#25945;&#23398;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P class=normaltext>&#25945;&#32946;&#30446;&#26631;&#20301;&#20110;&#30446;&#26631;&#36830;&#32493;&#20307;&#30340;&#20013;&#38388;&#37096;&#20301;&#65292;&#23427;&#20204;&#30340;&#28041;&#21450;&#33539;&#22260;&#20026;&#8220;&#20013;&#31561;&#8221;&#65292;&#29992;&#20110;&#35745;&#21010;&#35201;&#27714;&#20960;&#20010;&#26143;&#26399;&#25110;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#23398;&#20064;&#30340;&#21333;&#20803;&#12290;&#26412;&#20998;&#31867;&#26694;&#26550;&#30340;&#35774;&#35745;&#20351;&#20854;&#26377;&#21161;&#20110;&#25945;&#32946;&#30446;&#26631;&#30340;&#20351;&#29992;&#12290;</P>
<P class=bt><B><A id=a2-1 data-ytce8sxpsrzcvkvxbsmxwc='{"name": "OEBPS/text00006.html", "frag": "b2-1"}'>&#34920;2.1</A> &#12288;&#24635;&#20307;&#30446;&#26631;&#12289;&#25945;&#32946;&#30446;&#26631;&#21644;&#25945;&#23398;&#30446;&#26631;&#20043;&#38388;&#30340;&#20851;&#31995;</B> </P>
<P class=picture><img alt=alt src="file:///[PrimaryStorage]Image00001.jpg" data-calibre-src="OEBPS/Image00001.jpg"> </P>
<P class=subtitle>&#20160;&#20040;&#19981;&#26159;&#30446;&#26631;</P>
<P class=normaltext>&#33267;&#27492;&#65292;&#25105;&#20204;&#24050;&#32463;&#25506;&#35752;&#20102;&#8220;&#20160;&#20040;&#26159;&#30446;&#26631;&#8221;&#36825;&#19968;&#38382;&#39064;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#26469;&#35752;&#35770;&#8220;&#20160;&#20040;&#19981;&#26159;&#30446;&#26631;&#8221;&#30340;&#38382;&#39064;&#12290;&#19968;&#20123;&#25945;&#32946;&#32773;&#26377;&#23558;&#26041;&#27861;&#19982;&#30446;&#30340;&#28151;&#28102;&#30340;&#20542;&#21521;&#12290;&#30446;&#26631;&#25551;&#36848;&#30446;&#30340;&#8212;&#8212;&#39044;&#26399;&#30340;&#32467;&#26524;&#12289;&#39044;&#26399;&#30340;&#25104;&#26524;&#21450;&#39044;&#26399;&#30340;&#21464;&#21270;&#65307;&#32780;&#25945;&#23398;&#27963;&#21160;&#22914;&#38405;&#35835;&#35838;&#25991;&#12289;&#21548;&#25945;&#24072;&#35762;&#35838;&#12289;&#36827;&#34892;&#23454;&#39564;&#21644;&#37326;&#22806;&#32771;&#23519;&#31561;&#37117;&#26159;&#36798;&#21040;&#30446;&#26631;&#30340;&#26041;&#27861;&#12290;&#31616;&#35328;&#20043;&#65292;&#32463;&#36807;&#26126;&#26234;&#30340;&#36873;&#25321;&#24182;&#34987;&#36866;&#24403;&#20351;&#29992;&#30340;&#25945;&#23398;&#27963;&#21160;&#20351;&#30446;&#26631;&#24471;&#20197;&#23454;&#29616;&#12290;&#20026;&#20102;&#24378;&#35843;&#26041;&#27861;&#19982;&#30446;&#30340;&#65288;&#21363;&#25945;&#23398;&#27963;&#21160;&#19982;&#30446;&#26631;&#65289;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#25105;&#20204;&#22312;&#38472;&#36848;&#30446;&#26631;&#26102;&#21253;&#25324;&#25110;&#38544;&#21547;&#20102;&#8220;&#33021;&#22815;&#8221;&#25110;&#8220;&#23398;&#20250;&#8221;&#20004;&#20010;&#25514;&#35789;&#12290;&#20363;&#22914;&#65292;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#36816;&#29992;&#20070;&#20889;&#36830;&#36143;&#27573;&#33853;&#30340;&#20934;&#21017;&#8221;&#23601;&#26159;&#19968;&#20010;&#30446;&#26631;&#65292;&#20854;&#20013;&#20070;&#20889;&#27573;&#33853;&#30340;&#34892;&#20026;&#21482;&#26159;&#19968;&#39033;&#27963;&#21160;&#65292;&#23427;&#24182;&#19981;&#19968;&#23450;&#23548;&#33268;&#30446;&#26631;&#30340;&#23454;&#29616;&#12290;&#31867;&#20284;&#22320;&#65292;&#22312;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#27714;&#35299;&#20004;&#20010;&#26410;&#30693;&#25968;&#30340;&#32852;&#31435;&#26041;&#31243;&#30340;&#31639;&#27861;&#8221;&#36825;&#19968;&#30446;&#26631;&#20013;&#65292;&#27714;&#35299;&#32852;&#31435;&#26041;&#31243;&#30340;&#34892;&#20026;&#26159;&#19968;&#39033;&#27963;&#21160;&#65292;&#36890;&#36807;&#36827;&#34892;&#35813;&#27963;&#21160;&#65292;&#23398;&#29983;&#20063;&#35768;&#33021;&#22815;&#12289;&#20063;&#35768;&#19981;&#33021;&#22815;&#23398;&#20250;&#35299;&#31572;&#32852;&#31435;&#26041;&#31243;&#12290;</P>
<P class=normaltext>&#24403;&#30446;&#26631;&#19981;&#26159;&#34987;&#26126;&#30830;&#22320;&#21152;&#20197;&#38472;&#36848;&#26102;&#65292;&#30446;&#26631;&#36890;&#24120;&#20869;&#38544;&#20110;&#25945;&#23398;&#27963;&#21160;&#20043;&#20013;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#25945;&#23398;&#27963;&#21160;&#21487;&#33021;&#26159;&#35201;&#27714;&#23398;&#29983;&#8220;&#38405;&#35835;&#12298;&#22826;&#38451;&#29031;&#24120;&#21319;&#36215;&#12299;&#8221;&#19968;&#20070;&#12290;&#20026;&#20102;&#30830;&#23450;&#19982;&#35813;&#27963;&#21160;&#30456;&#32852;&#31995;&#30340;&#30446;&#26631;&#65292;&#25105;&#20204;&#21487;&#20197;&#35810;&#38382;&#25945;&#24072;&#8220;&#36890;&#36807;&#38405;&#35835;&#12298;&#22826;&#38451;&#29031;&#24120;&#21319;&#36215;&#12299;&#65292;&#20320;&#24076;&#26395;&#23398;&#29983;&#23398;&#21040;&#20160;&#20040;&#19996;&#35199;&#65311;&#8221;&#23545;&#35813;&#38382;&#39064;&#30340;&#22238;&#31572;&#23601;&#26159;&#27963;&#21160;&#30340;&#30446;&#26631;&#65288;&#20363;&#22914;&#65292;&#8220;&#25105;&#24076;&#26395;&#23398;&#29983;&#20102;&#35299;&#28023;&#26126;&#23041;&#30340;&#20889;&#20316;&#25216;&#24039;&#8221;&#65289;&#12290;&#22914;&#26524;&#38382;&#39064;&#20855;&#26377;&#22810;&#31181;&#22238;&#31572;&#65292;&#37027;&#20040;&#23601;&#21487;&#33021;&#23384;&#22312;&#22810;&#20010;&#30446;&#26631;&#12290;</P>
<P class=normaltext>&#27491;&#22914;&#25945;&#23398;&#27963;&#21160;&#19981;&#26159;&#30446;&#26631;&#19968;&#26679;&#65292;&#27979;&#39564;&#25110;&#20854;&#20182;&#24418;&#24335;&#30340;&#27979;&#35780;&#20063;&#19981;&#26159;&#30446;&#26631;&#12290;&#20363;&#22914;&#65292;&#8220;&#23398;&#29983;&#24212;&#33021;&#22815;&#36890;&#36807;&#24030;&#32423;&#39640;&#20013;&#27700;&#24179;&#27979;&#35797;&#8221;&#23601;&#19981;&#26159;&#19968;&#20010;&#25945;&#32946;&#30446;&#26631;&#12290;&#20026;&#20102;&#30830;&#23450;&#35813;&#32771;&#35797;&#28041;&#21450;&#30340;&#25945;&#32946;&#30446;&#26631;&#65292;&#25105;&#20204;&#24517;&#39035;&#26597;&#26126;&#23398;&#29983;&#32771;&#35797;&#21450;&#26684;&#25152;&#24517;&#39035;&#23398;&#20250;&#25110;&#25484;&#25569;&#30340;&#30693;&#35782;&#21450;&#35748;&#30693;&#36807;&#31243;&#12290;</P>
<P class=normaltext>&#24635;&#20043;&#65292;&#25226;&#30446;&#26631;&#19982;&#25945;&#23398;&#27963;&#21160;&#25110;&#27979;&#35780;&#21306;&#20998;&#24320;&#26469;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#34429;&#28982;&#25945;&#23398;&#27963;&#21160;&#19982;&#27979;&#35780;&#37117;&#21487;&#20197;&#29992;&#20110;&#24110;&#21161;&#36776;&#35748;&#21644;&#28548;&#28165;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#65292;&#20294;&#26159;&#65292;&#21482;&#26377;&#20381;&#25454;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#28165;&#26970;&#22320;&#38416;&#26126;&#25945;&#23398;&#27963;&#21160;&#25110;&#27979;&#35780;&#20043;&#21518;&#65292;&#30446;&#26631;&#25165;&#33021;&#22815;&#21464;&#24471;&#26126;&#30830;&#21644;&#26131;&#20110;&#29702;&#35299;&#12290;</P>
<P class=subtitle>&#21464;&#21270;&#30340;&#30446;&#26631;&#35789;&#27719;</P>
<P class=normaltext>&#22914;&#21516;&#31532;&#19968;&#31456;&#25552;&#21450;&#30340;&#37027;&#26679;&#65292;<EM>&#30446;&#26631;</EM> &#19981;&#26159;&#29992;&#20110;&#25551;&#36848;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#30340;&#21807;&#19968;&#26415;&#35821;&#12290;&#20851;&#20110;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#30340;&#35789;&#27719;&#19968;&#30452;&#22312;&#21464;&#21270;&#12290;&#29616;&#20170;&#26415;&#35821;&#30340;&#21464;&#21270;&#21463;&#21040;&#24403;&#21069;&#27880;&#37325;&#36890;&#36807;&#22522;&#20110;&#26631;&#20934;&#30340;&#25945;&#32946;&#26469;&#25913;&#36827;&#23398;&#26657;&#30340;&#28526;&#27969;&#30340;&#39537;&#21160;&#12290;&#22522;&#20110;&#26631;&#20934;&#28526;&#27969;&#30340;&#26680;&#24515;&#26159;&#22312;&#24030;&#32423;&#23618;&#38754;&#19978;&#35268;&#23450;&#27599;&#20010;&#24180;&#32423;&#30340;&#23398;&#29983;&#19981;&#21516;&#23398;&#31185;&#30340;&#39044;&#26399;&#23398;&#20064;&#32467;&#26524;&#12290;&#36890;&#24120;&#65292;&#19982;&#26631;&#20934;&#25346;&#38057;&#30340;&#24030;&#32423;&#27979;&#35780;&#39033;&#30446;&#26088;&#22312;&#30417;&#25511;&#23398;&#29983;&#20010;&#20307;&#20197;&#21450;&#25972;&#20010;&#23398;&#26657;&#36798;&#21040;&#26631;&#20934;&#30340;&#31243;&#24230;&#12290;</P>
<P class=normaltext>&#23613;&#31649;&#20851;&#20110;&#30446;&#26631;&#30340;&#35789;&#27719;&#26377;&#20102;&#19978;&#36848;&#26032;&#30340;&#21464;&#21270;&#65292;&#20294;&#24030;&#32423;&#26631;&#20934;&#20013;&#20351;&#29992;&#30340;&#21508;&#31181;&#26415;&#35821;&#37117;&#24456;&#22909;&#22320;&#36866;&#29992;&#20110;&#19977;&#20010;&#23618;&#27425;&#30340;&#30446;&#26631;&#65306;&#24635;&#20307;&#30446;&#26631;&#12289;&#25945;&#32946;&#30446;&#26631;&#21644;&#25945;&#23398;&#30446;&#26631;&#12290;&#19979;&#38754;&#26159;&#24341;&#33258;&#21335;&#21345;&#32599;&#33713;&#32435;&#24030;&#23567;&#23398;&#25968;&#23398;&#35838;&#31243;&#30340;&#20004;&#26465;&#26631;&#20934;&#12290;&#22312;&#23567;&#23398;&#25968;&#23398;&#35838;&#20013;&#65292;&#23398;&#29983;&#23558;&#65306;</P>
<P class=normaltext003>&#9679;&#36890;&#36807;&#25506;&#35752;&#22914;&#35745;&#25968;&#12289;&#20998;&#32452;&#12289;&#20301;&#20540;&#21644;&#20272;&#31639;&#31561;&#27010;&#24565;&#26469;&#24314;&#31435;&#24378;&#28872;&#30340;&#25968;&#24863;&#65307;</P>
<P class=normaltext003>&#9679;&#21457;&#23637;&#20998;&#25968;&#12289;&#24102;&#20998;&#25968;&#21644;&#23567;&#25968;&#31561;&#27010;&#24565;&#65292;&#21033;&#29992;&#27169;&#22411;&#24314;&#31435;&#20998;&#25968;&#19982;&#23567;&#25968;&#30340;&#32852;&#31995;&#24182;&#25214;&#21040;&#31561;&#20540;&#20998;&#25968;&#12290;</P>
<P class=normaltext>&#34429;&#28982;&#36825;&#20123;&#26631;&#20934;&#19981;&#20855;&#26377;&#21069;&#38754;&#21015;&#20030;&#30340;&#24635;&#20307;&#30446;&#26631;&#37027;&#26679;&#30340;&#27010;&#25324;&#24615;&#65292;&#20294;&#23427;&#20204;&#26368;&#22909;&#34987;&#30475;&#20316;&#24635;&#20307;&#30446;&#26631;&#65292;&#22240;&#20026;&#23427;&#20204;&#21253;&#25324;&#27010;&#25324;&#24615;&#30340;&#35770;&#39064;&#65288;&#20363;&#22914;&#65292;&#25968;&#24863;&#65289;&#25110;&#22810;&#20010;&#35770;&#39064;&#65288;&#20363;&#22914;&#65292;&#20998;&#25968;&#12289;&#24102;&#20998;&#25968;&#12289;&#23567;&#25968;&#65289;&#20197;&#21450;&#30456;&#24403;&#27169;&#31946;&#30340;&#35748;&#30693;&#36807;&#31243;&#65288;&#20363;&#22914;&#65292;&#24314;&#31435;&#12289;&#25506;&#35752;&#21644;&#21457;&#23637;&#65289;&#12290;</P>
<P class=normaltext>&#20026;&#20102;&#35780;&#20272;&#36798;&#21040;&#26631;&#20934;&#30340;&#24773;&#20917;&#65292;&#23545;&#20110;&#27599;&#19968;&#26465;&#26631;&#20934;&#65292;&#21335;&#21345;&#32599;&#33713;&#32435;&#24030;&#20026;&#25945;&#24072;&#35268;&#23450;&#20102;&#34987;&#31216;&#20026;&#8220;&#25351;&#26631;&#65288;indicator&#65289;&#8221;&#30340;&#26356;&#21152;&#20855;&#20307;&#30340;&#30446;&#26631;&#12290;&#20197;&#19978;&#31532;&#19968;&#26465;&#26631;&#20934;&#30340;&#25351;&#26631;&#23454;&#20363;&#21253;&#25324;&#65306;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#23558;&#33021;&#22815;&#20351;&#29992;&#26631;&#20934;&#24335;&#12289;&#23637;&#24320;&#24335;&#21644;&#25991;&#23383;&#20070;&#20889;&#25972;&#25968;&#65307;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#23558;&#23398;&#20250;&#20272;&#31639;&#21508;&#31181;&#29289;&#21697;&#38598;&#21512;&#20013;&#30340;&#29289;&#21697;&#25968;&#37327;&#12290;</P>
<P class=normaltext>&#31532;&#20108;&#26465;&#26631;&#20934;&#30340;&#25351;&#26631;&#23454;&#20363;&#21253;&#25324;&#65306;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#23558;&#33021;&#22815;&#29702;&#35299;&#20998;&#25968;&#12289;&#24102;&#20998;&#25968;&#21644;&#23567;&#25968;&#30340;&#21547;&#20041;&#65307;</P>
<P class=normaltext003>&#9679;&#23398;&#29983;&#23558;&#33021;&#22815;&#35299;&#37322;&#34920;&#31034;&#20998;&#25968;&#12289;&#24102;&#20998;&#25968;&#12289;&#23567;&#25968;&#21450;&#20854;&#30456;&#20114;&#20851;&#31995;&#30340;&#23454;&#29289;&#27169;&#22411;&#25110;&#22270;&#30011;&#27169;&#22411;&#12290;</P>
<P class=normaltext>&#36825;&#20123;&#25351;&#26631;&#23558;&#24635;&#20307;&#24615;&#30340;&#26631;&#20934;&#20855;&#20307;&#21270;&#65292;&#20351;&#20854;&#20855;&#20307;&#31243;&#24230;&#36798;&#21040;&#21333;&#20803;&#23618;&#27425;&#65292;&#20294;&#36824;&#26410;&#20855;&#20307;&#21040;&#25945;&#23398;&#23618;&#38754;&#65292;&#22240;&#27492;&#65292;&#23427;&#20204;&#19982;&#25945;&#32946;&#30446;&#26631;&#38750;&#24120;&#30456;&#20284;&#12290;</P>
<P class=normaltext>&#30446;&#26631;&#19981;&#20165;&#29992;&#20110;&#22522;&#20110;&#26631;&#20934;&#30340;&#35838;&#31243;&#65292;&#32780;&#19988;&#36824;&#29992;&#20110;&#24030;&#32423;&#21644;&#23398;&#21306;&#33539;&#22260;&#30340;&#25945;&#32946;&#38382;&#36131;&#39033;&#30446;&#12290;&#36825;&#20123;&#39033;&#30446;&#34987;&#35774;&#35745;&#29992;&#20110;&#20915;&#23450;&#26159;&#21542;&#23558;&#23398;&#29983;&#23433;&#25490;&#21040;&#34917;&#20064;&#29677;&#25110;&#26159;&#21542;&#25480;&#20104;&#39640;&#20013;&#27605;&#19994;&#35777;&#20070;&#65292;&#20197;&#21450;&#26159;&#21542;&#21319;&#20837;&#39640;&#24180;&#32423;&#21644;&#20854;&#20182;&#19968;&#20123;&#20107;&#24773;&#12290;&#24403;&#27979;&#39564;&#32467;&#26524;&#23545;&#23398;&#29983;&#25110;&#25945;&#24072;&#20135;&#29983;&#37325;&#35201;&#21518;&#26524;&#26102;&#65292;&#35785;&#35772;&#23601;&#25104;&#20026;&#19968;&#31181;&#21487;&#33021;&#30340;&#23041;&#32961;&#12290;&#19982;&#28165;&#26970;&#30340;&#12289;&#20844;&#24320;&#38472;&#36848;&#30340;&#30446;&#26631;&#21644;&#26631;&#20934;&#25346;&#38057;&#30340;&#25945;&#32946;&#38382;&#36131;&#39033;&#30446;&#23558;&#25552;&#20379;&#26576;&#31181;&#31243;&#24230;&#30340;&#27861;&#24459;&#20445;&#25252;&#20316;&#29992;&#12290;</P>
<P class=normaltext>&#21508;&#31181;&#19987;&#19994;&#26426;&#26500;&#21644;&#21327;&#20250;&#20197;&#23398;&#31185;&#26631;&#20934;&#30340;&#24418;&#24335;&#25552;&#20986;&#20102;&#21508;&#31181;&#30446;&#26631;&#65288;&#20363;&#22914;&#65292;&#32654;&#22269;&#31185;&#23398;&#36827;&#27493;&#21327;&#20250;American Association for Advancement of Science, 1993&#65307;&#20840;&#32654;&#31038;&#20250;&#35838;&#21327;&#20250;National Council for the Social Studies, 1994&#65307;&#20840;&#32654;&#33521;&#35821;&#25945;&#24072;&#21327;&#20250;&#21644;&#22269;&#38469;&#38405;&#35835;&#21327;&#20250;National Council of Teachers of English and International Reading Association, 1996&#65307;&#20840;&#32654;&#30740;&#31350;&#29702;&#20107;&#20250;National Research Council, 1996&#65289;&#12290;&#20840;&#32654;&#25968;&#23398;&#25945;&#24072;&#21327;&#20250;&#65288;NCTM, 1989&#65289;&#26368;&#20808;&#25512;&#33616;&#20102;&#25152;&#35859;&#30340;&#20869;&#23481;&#26631;&#20934;&#12290;&#36825;&#20123;&#26631;&#20934;&#20013;&#26377;&#19968;&#26465;&#26159;&#65306;&#8220;&#20116;&#24180;&#32423;&#21040;&#20843;&#24180;&#32423;&#30340;&#25968;&#23398;&#35838;&#31243;&#24212;&#35813;&#21253;&#25324;&#20195;&#25968;&#27010;&#24565;&#19982;&#36807;&#31243;&#30340;&#25506;&#32034;&#12290;&#8221;&#27880;&#24847;&#65292;&#36825;&#26465;&#8220;&#26631;&#20934;&#8221;&#25551;&#36848;&#30340;&#26159;&#35838;&#31243;&#24212;&#35813;&#21253;&#25324;&#20160;&#20040;&#65288;&#21363;&#20869;&#23481;&#65289;&#65292;&#32780;&#19981;&#26159;&#23398;&#29983;&#20174;&#35838;&#31243;&#20013;&#23398;&#21040;&#20160;&#20040;&#65288;&#21363;&#30446;&#26631;&#65289;&#12290;&#22240;&#27492;&#65292;&#36825;&#26465;&#20869;&#23481;&#26631;&#20934;&#19981;&#31526;&#21512;&#25105;&#20204;&#30340;&#30446;&#26631;&#20934;&#21017;&#12290;&#28982;&#32780;&#65292;&#36825;&#26465;&#26631;&#20934;&#24456;&#23481;&#26131;&#36716;&#21464;&#25104;&#25945;&#32946;&#30446;&#26631;&#65292;&#20363;&#22914;&#65306;&#8220;&#23398;&#29983;&#24212;&#35813;&#29702;&#35299;&#21464;&#37327;&#12289;&#34920;&#36798;&#24335;&#21644;&#31561;&#24335;&#31561;&#27010;&#24565;&#8221;&#8220;&#23398;&#29983;&#24212;&#35813;&#23398;&#20250;&#20998;&#26512;&#34920;&#26684;&#21644;&#22270;&#34920;&#20197;&#36776;&#35748;&#23646;&#24615;&#21644;&#20851;&#31995;&#8221;&#20197;&#21450;&#8220;&#23398;&#29983;&#24212;&#35813;&#33021;&#22815;&#24212;&#29992;&#20195;&#25968;&#26041;&#27861;&#21435;&#35299;&#20915;&#21508;&#31181;&#29616;&#23454;&#19990;&#30028;&#30340;&#38382;&#39064;&#20197;&#21450;&#32431;&#25968;&#23398;&#30340;&#38382;&#39064;&#8221;&#12290;</P>
<P class=normaltext>&#22914;&#21069;&#25152;&#36848;&#65292;&#22823;&#37096;&#20998;&#22522;&#20110;&#26631;&#20934;&#30340;&#35838;&#31243;&#21253;&#21547;&#25552;&#20379;&#27010;&#25324;&#24615;&#24895;&#26223;&#30340;&#24635;&#20307;&#30446;&#26631;&#65288;&#21363;&#26631;&#20934;&#65289;&#21644;&#25351;&#23548;&#35838;&#31243;&#21333;&#20803;&#35774;&#35745;&#30340;&#25945;&#32946;&#30446;&#26631;&#65288;&#21363;&#25351;&#26631;&#65289;&#12290;&#30001;&#20110;&#22312;&#24030;&#32423;&#25110;&#22269;&#23478;&#23618;&#38754;&#19978;&#24456;&#38590;&#23545;&#35838;&#22530;&#25945;&#23398;&#30340;&#20855;&#20307;&#24773;&#20917;&#21457;&#34920;&#30475;&#27861;&#65292;&#22240;&#27492;&#65292;&#22522;&#20110;&#26631;&#20934;&#24320;&#21457;&#25945;&#23398;&#30446;&#26631;&#30340;&#24037;&#20316;&#23601;&#30041;&#32473;&#20102;&#25480;&#35838;&#25945;&#24072;&#12290;&#20026;&#20102;&#20174;&#25351;&#26631;&#20013;&#24320;&#21457;&#25945;&#23398;&#30446;&#26631;&#65292;&#25945;&#24072;&#24517;&#39035;&#32487;&#32493;&#32553;&#23567;&#35748;&#30693;&#36807;&#31243;&#21644;&#20869;&#23481;&#30693;&#35782;&#30340;&#33539;&#22260;&#12290;&#20363;&#22914;&#65292;&#23545;&#20110;&#19979;&#38754;&#30340;&#25945;&#32946;&#30446;&#26631;&#65295;&#25351;&#26631;&#65306;&#8220;&#23398;&#29983;&#23558;&#33021;&#22815;&#29702;&#35299;&#20998;&#25968;&#12289;&#24102;&#20998;&#25968;&#21644;&#23567;&#25968;&#30340;&#21547;&#20041;&#8221;&#65292;&#19982;&#20043;&#30456;&#24212;&#30340;&#25945;&#23398;&#30446;&#26631;&#21487;&#33021;&#21253;&#25324;&#65306;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#25226;&#23567;&#25968;&#34920;&#36798;&#20026;&#20998;&#25968;&#20197;&#21450;&#25226;&#20998;&#25968;&#34920;&#36798;&#20026;&#23567;&#25968;&#8221;&#8220;&#23398;&#29983;&#23558;&#33021;&#22815;&#34920;&#36798;&#31561;&#20540;&#20998;&#25968;&#8221;&#20197;&#21450;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#25226;&#24102;&#20998;&#25968;&#34920;&#36798;&#20026;&#20551;&#20998;&#25968;&#21644;&#23567;&#25968;&#8221;&#12290;</P>
<P class=normaltext>&#24403;&#27809;&#26377;&#20855;&#20307;&#30340;&#25945;&#23398;&#30446;&#26631;&#26102;&#65292;&#25945;&#24072;&#32463;&#24120;&#27714;&#21161;&#20110;&#27979;&#35780;&#24037;&#20855;&#20197;&#26126;&#30830;&#24635;&#20307;&#30446;&#26631;&#21644;&#25945;&#32946;&#30446;&#26631;&#30340;&#21547;&#20041;&#21450;&#20854;&#25945;&#23398;&#37325;&#28857;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27979;&#35780;&#20219;&#21153;&#23454;&#38469;&#19978;&#21464;&#25104;&#20102;&#25945;&#32946;&#30446;&#26631;&#25110;&#25945;&#23398;&#30446;&#26631;&#12290;&#34429;&#28982;&#36825;&#19968;&#20570;&#27861;&#21382;&#21490;&#24736;&#20037;&#65292;&#20294;&#23427;&#36890;&#24120;&#20250;&#23548;&#33268;&#20154;&#20204;&#23545;&#8220;&#20026;&#32771;&#32780;&#25945;&#8221;&#30340;&#25285;&#24551;&#12290;</P>
<P class=subtitle>&#19982;&#30446;&#26631;&#26377;&#20851;&#30340;&#38382;&#39064;</P>
<P class=normaltext>&#23613;&#31649;&#22312;&#25945;&#32946;&#20013;&#30446;&#26631;&#29992;&#36884;&#24191;&#27867;&#65292;&#20294;&#19968;&#20123;&#20316;&#32773;&#24050;&#32463;&#23545;&#30446;&#26631;&#26159;&#21542;&#24688;&#24403;&#20197;&#21450;&#30446;&#26631;&#20135;&#29983;&#30340;&#32467;&#26524;&#34920;&#31034;&#20102;&#20851;&#27880;&#65288;Furst, 1981; DeLandsheere, 1977; Dunne, 1988&#65289;&#12290;&#26412;&#33410;&#23558;&#25506;&#35752;&#20182;&#20204;&#30340;&#26576;&#20123;&#39038;&#34385;&#65292;&#35770;&#36848;&#22914;&#19979;&#26377;&#20851;&#30340;&#29305;&#21035;&#35758;&#39064;&#65306;&#30446;&#26631;&#30340;&#20855;&#20307;&#24615;&#12289;&#30446;&#26631;&#19982;&#25945;&#23398;&#30340;&#20851;&#31995;&#12289;&#30446;&#26631;&#22768;&#31216;&#30340;&#30456;&#23545;&#25945;&#32946;&#21746;&#23398;&#21644;&#35838;&#31243;&#30340;&#20215;&#20540;&#26080;&#28041;&#65288;value-free&#65289;&#24615;&#36136;&#12290;</P>
<P class=normaltext3>&#20855;&#20307;&#24615;&#19982;&#21253;&#23481;&#24615;</P>
<P class=normaltext>&#22312;1956&#24180;&#12298;&#25163;&#20876;&#12299;&#20986;&#29256;&#20197;&#21069;&#65292;&#23601;&#26377;&#36807;&#19968;&#22330;&#20851;&#20110;&#30446;&#26631;&#31350;&#31455;&#24212;&#35813;&#20855;&#20307;&#21040;&#20160;&#20040;&#31243;&#24230;&#30340;&#35752;&#35770;&#12290;&#24635;&#20307;&#30446;&#26631;&#36807;&#20110;&#27010;&#25324;&#65292;&#26080;&#27861;&#29992;&#20110;&#23454;&#38469;&#25351;&#23548;&#25945;&#23398;&#21644;&#27979;&#35780;&#65292;&#22240;&#27492;&#65292;&#35813;&#35752;&#35770;&#20027;&#35201;&#38024;&#23545;&#25945;&#32946;&#30446;&#26631;&#21644;&#25945;&#23398;&#30446;&#26631;&#12290;</P>
<P class=normaltext>&#19982;&#24635;&#20307;&#30446;&#26631;&#30456;&#20284;&#65292;&#25945;&#32946;&#30446;&#26631;&#20063;&#22240;&#36807;&#20110;&#27010;&#25324;&#26080;&#27861;&#29992;&#26469;&#25351;&#23548;&#25945;&#23398;&#21644;&#27979;&#35780;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#25945;&#32946;&#30446;&#26631;&#19981;&#33021;&#20026;&#25945;&#24072;&#35745;&#21010;&#12289;&#24110;&#21161;&#21644;&#27979;&#39564;&#23398;&#29983;&#30340;&#23398;&#20064;&#25552;&#20379;&#20855;&#20307;&#30340;&#25351;&#23548;&#20316;&#29992;&#65288;Mager, 1962; Popham, 1969&#65289;&#65292;&#36825;&#19968;&#35770;&#28857;&#26377;&#19968;&#23450;&#30340;&#36947;&#29702;&#12290;&#20294;&#26159;&#65292;&#22914;&#21069;&#25152;&#36848;&#65292;&#25945;&#32946;&#30446;&#26631;&#25152;&#34920;&#36798;&#30340;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#35201;&#27604;&#29421;&#31364;&#30340;&#25945;&#23398;&#30446;&#26631;&#26356;&#20026;&#24320;&#25918;&#12289;&#26356;&#21152;&#20016;&#23500;&#65292;&#36825;&#19968;&#28857;&#20063;&#26159;&#20107;&#23454;&#12290;&#12298;&#25163;&#20876;&#12299;&#30340;&#20316;&#32773;&#20204;&#35748;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#26377;&#24847;&#35782;&#22320;&#25298;&#32477;&#36807;&#20110;&#29421;&#31364;&#30340;&#30446;&#26631;&#65292;&#23547;&#27714;&#20855;&#26377;&#8220;&#19968;&#23450;&#31243;&#24230;&#30340;&#27010;&#25324;&#24615;&#12289;&#19981;&#36807;&#20110;&#25903;&#31163;&#30772;&#30862;&#8221;&#65288;p.6&#65289;&#30340;&#30446;&#26631;&#12290;&#25945;&#32946;&#30446;&#26631;&#20250;&#25552;&#20379;&#19968;&#26465;&#36890;&#21521;&#26356;&#20026;&#20855;&#20307;&#30340;&#25945;&#23398;&#30446;&#26631;&#30340;&#36884;&#24452;&#65292;&#12298;&#25163;&#20876;&#12299;&#20316;&#32773;&#30340;&#24847;&#22270;&#22312;&#20110;&#20808;&#35748;&#28165;&#26862;&#26519;&#20877;&#34892;&#36827;&#21040;&#26641;&#26408;&#12290;</P>
<P class=normaltext>&#32780;&#19988;&#65292;&#25945;&#32946;&#30446;&#26631;&#20026;&#35838;&#22530;&#25945;&#24072;&#35299;&#37322;&#21644;&#36873;&#25321;&#37027;&#20123;&#36866;&#21512;&#23398;&#29983;&#29305;&#23450;&#38656;&#27714;&#30340;&#30446;&#26631;&#25552;&#20379;&#20102;&#21487;&#33021;&#24615;&#12290;&#25945;&#32946;&#30446;&#26631;&#30340;&#36825;&#19968;&#20248;&#28857;&#19982;&#24403;&#21069;&#27880;&#37325;&#25945;&#24072;&#30340;&#21028;&#26029;&#21644;&#25552;&#39640;&#25945;&#24072;&#30340;&#22320;&#20301;&#26159;&#19968;&#33268;&#30340;&#12290;&#35768;&#22810;&#25209;&#35780;&#30446;&#26631;&#36807;&#20110;&#20855;&#20307;&#12289;&#23616;&#38480;&#20197;&#21450;&#8220;&#34892;&#20026;&#21270;&#8221;&#30340;&#20154;&#22763;&#20063;&#35768;&#26410;&#33021;&#25226;&#25945;&#32946;&#30446;&#26631;&#19982;&#25945;&#23398;&#30446;&#26631;&#21306;&#20998;&#24320;&#26469;&#12290;</P>
<P class=normaltext>&#23613;&#31649;&#25945;&#23398;&#30446;&#26631;&#30340;&#20855;&#20307;&#24615;&#20026;&#25945;&#23398;&#21644;&#27979;&#35780;&#25552;&#20379;&#20102;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#20294;&#36825;&#31181;&#20855;&#20307;&#24615;&#21487;&#33021;&#23548;&#33268;&#20986;&#29616;&#22823;&#37327;&#26497;&#23567;&#30340;&#29421;&#31364;&#30340;&#30446;&#26631;&#12290;&#20110;&#26159;&#65292;&#38382;&#39064;&#21464;&#25104;&#20102;&#36825;&#20123;&#20855;&#20307;&#30446;&#26631;&#26159;&#21542;&#20250;&#32852;&#21512;&#24418;&#25104;&#36229;&#36234;&#21333;&#20010;&#30446;&#26631;&#24635;&#21644;&#30340;&#12289;&#28041;&#21450;&#33539;&#22260;&#26356;&#24191;&#30340;&#12289;&#26356;&#20855;&#32508;&#21512;&#24615;&#30340;&#21547;&#20041;&#65288;Broudy, 1970; Dunne, 1988; Hirst, 1974&#65289;&#12290;</P>
<P class=normaltext>&#22312;&#19982;&#30446;&#26631;&#30340;&#21253;&#23481;&#24615;&#26377;&#20851;&#30340;&#38382;&#39064;&#19978;&#65292;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#37325;&#35201;&#30340;&#23398;&#20064;&#32467;&#26524;&#37117;&#21487;&#20197;&#21464;&#24471;&#22806;&#26174;&#25110;&#20855;&#26377;&#25805;&#20316;&#24615;&#65288;Dunne, 1988; Armstrong, 1989; Marsh, 1992&#65289;&#65292;&#12298;&#25163;&#20876;&#12299;&#20063;&#26410;&#33021;&#20805;&#20998;&#22320;&#35828;&#26126;&#38544;&#24615;&#29702;&#35299;&#21644;&#24320;&#25918;&#24335;&#24773;&#22659;&#30340;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#22312;&#39044;&#26399;&#23548;&#33268;&#20849;&#21516;&#23398;&#20064;&#32467;&#26524;&#30340;&#23398;&#20064;&#32463;&#21382;&#19982;&#39044;&#26399;&#23548;&#33268;&#20010;&#20307;&#29420;&#29305;&#30340;&#23398;&#20064;&#32463;&#21382;&#20043;&#38388;&#23384;&#22312;&#24046;&#24322;&#12290;&#30446;&#26631;&#29992;&#26469;&#25551;&#36848;&#21069;&#19968;&#31181;&#23398;&#20064;&#32463;&#39564;&#12290;&#23613;&#31649;&#30340;&#30830;&#26377;&#20174;&#21518;&#19968;&#31181;&#32463;&#21382;&#23548;&#33268;&#30340;&#23398;&#20064;&#65292;&#20294;&#23454;&#38469;&#19978;&#19981;&#21487;&#33021;&#39044;&#20808;&#35814;&#32454;&#25351;&#26126;&#35813;&#23398;&#20064;&#30340;&#24615;&#36136;&#12290;</P>
<P class=normaltext>&#20174;&#20851;&#20110;&#39044;&#26399;&#30340;&#23398;&#20064;&#32467;&#26524;&#23545;&#38750;&#39044;&#26399;&#30340;&#23398;&#20064;&#32467;&#26524;&#30340;&#35752;&#35770;&#20013;&#65292;&#25105;&#20204;&#35748;&#35782;&#21040;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#37325;&#35201;&#30340;&#23398;&#20064;&#32467;&#26524;&#37117;&#33021;&#22815;&#12289;&#24212;&#35813;&#25110;&#24517;&#39035;&#38472;&#36848;&#20026;&#20808;&#39564;&#30340;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#36825;&#19968;&#35748;&#35782;&#19981;&#24212;&#35813;&#22952;&#30861;&#25105;&#20204;&#20026;&#28165;&#26970;&#22320;&#34920;&#36798;&#37325;&#35201;&#30340;&#39044;&#26399;&#23398;&#20064;&#32467;&#26524;&#25152;&#20316;&#30340;&#21162;&#21147;&#65292;&#21363;&#20351;&#36825;&#20123;&#23398;&#20064;&#32467;&#26524;&#19981;&#26159;&#35838;&#22530;&#25945;&#23398;&#20135;&#29983;&#30340;&#21807;&#19968;&#32467;&#26524;&#12290;</P>
<P class=normaltext3>&#30446;&#26631;&#30340;&#21516;&#27493;&#24615;</P>
<P class=normaltext>&#20851;&#20110;&#30446;&#26631;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#23545;&#30446;&#26631;&#30340;&#21516;&#27493;&#24615;&#25552;&#20986;&#30340;&#25209;&#35780;&#65292;&#21363;&#30446;&#26631;&#23545;&#25152;&#26377;&#30340;&#23398;&#29983;&#35268;&#23450;&#30456;&#21516;&#30340;&#39044;&#26399;&#23398;&#20064;&#32467;&#26524;&#12290;&#33406;&#26031;&#32435;&#25351;&#20986;&#65288;Eisner, 1979&#65289;&#65292;&#24182;&#38750;&#25152;&#26377;&#30340;&#30446;&#26631;&#37117;&#24517;&#39035;&#20135;&#29983;&#21516;&#19968;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#12290;&#20107;&#23454;&#19978;&#65292;&#33406;&#26031;&#32435;&#36776;&#35748;&#20986;&#8220;&#34920;&#29616;&#24615;&#23398;&#20064;&#32467;&#26524;&#65288;expressive outcomes&#65289;&#8221;&#65292;&#24182;&#23558;&#20854;&#23450;&#20041;&#20026;&#8220;&#26377;&#24847;&#35745;&#21010;&#30340;&#25552;&#20379;&#20010;&#24615;&#21270;&#21457;&#23637;&#21644;&#20010;&#20307;&#32463;&#21382;&#30340;&#35838;&#31243;&#27963;&#21160;&#30340;&#24517;&#28982;&#32467;&#26524;&#8221;&#65288;p.103&#65289;&#12290;&#34920;&#29616;&#24615;&#23398;&#20064;&#32467;&#26524;&#21487;&#20197;&#20174;&#21442;&#35266;&#21338;&#29289;&#39302;&#12289;&#35266;&#30475;&#28436;&#20986;&#25110;&#21548;&#21476;&#20856;&#38899;&#20048;&#31561;&#20307;&#39564;&#25110;&#27963;&#21160;&#20013;&#33719;&#24471;&#12290;&#34920;&#29616;&#24615;&#23398;&#20064;&#32467;&#26524;&#26469;&#33258;&#27809;&#26377;&#20808;&#39564;&#39044;&#26399;&#23398;&#20064;&#32467;&#26524;&#30340;&#27963;&#21160;&#65292;&#21482;&#19981;&#36807;&#30001;&#20110;&#21442;&#19982;&#20102;&#27963;&#21160;&#25110;&#26377;&#20102;&#26576;&#31181;&#20307;&#39564;&#65292;&#27599;&#20010;&#23398;&#29983;&#37117;&#20250;&#20197;&#26576;&#31181;&#26041;&#24335;&#34987;&#29420;&#29305;&#22320;&#25913;&#21464;&#12290;&#30446;&#30340;&#19981;&#26159;&#23384;&#22312;&#20110;&#27963;&#21160;&#20043;&#21069;&#65292;&#32780;&#26159;&#20174;&#27963;&#21160;&#20013;&#29420;&#29305;&#22320;&#20135;&#29983;&#20986;&#26469;&#65292;&#20174;&#36825;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#34920;&#29616;&#24615;&#23398;&#20064;&#32467;&#26524;&#26159;&#21796;&#36215;&#30340;&#65292;&#32780;&#19981;&#26159;&#35268;&#23450;&#30340;&#12290;</P>
<P class=normaltext>&#34920;&#29616;&#24615;&#23398;&#20064;&#32467;&#26524;&#30340;&#27963;&#21160;&#23548;&#33268;&#23398;&#20064;&#30340;&#21457;&#29983;&#65292;&#20294;&#20174;&#36825;&#20123;&#27963;&#21160;&#20013;&#23398;&#29983;&#34987;&#39044;&#26399;&#23398;&#21040;&#30340;&#19996;&#35199;&#21364;&#19981;&#33021;&#20107;&#20808;&#21152;&#20197;&#38472;&#36848;&#12290;&#27492;&#22806;&#65292;&#27599;&#20010;&#23398;&#29983;&#25152;&#23398;&#21040;&#30340;&#19996;&#35199;&#24456;&#21487;&#33021;&#21508;&#19981;&#30456;&#21516;&#12290;&#27880;&#24847;&#65292;&#34920;&#29616;&#24615;&#23398;&#20064;&#32467;&#26524;&#20063;&#35768;&#26356;&#36866;&#29992;&#20110;&#26576;&#20123;&#29305;&#23450;&#30340;&#23398;&#31185;&#39046;&#22495;&#21644;&#36739;&#22797;&#26434;&#30340;&#35748;&#30693;&#24418;&#24335;&#12290;&#23427;&#20204;&#20026;&#23398;&#20064;&#25351;&#20986;&#26041;&#21521;&#65292;&#32780;&#19981;&#26159;&#25351;&#20986;&#29305;&#23450;&#30340;&#30446;&#30340;&#22320;&#12290;</P>
<P class=normaltext>&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#25152;&#26377;&#30340;&#30446;&#26631;&#37117;&#26159;&#34920;&#29616;&#24615;&#30340;&#65292;&#22240;&#20026;&#21363;&#20351;&#39044;&#26399;&#30340;&#30446;&#26631;&#30456;&#21516;&#65292;&#20063;&#19981;&#26159;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#33021;&#20174;&#30456;&#21516;&#30340;&#25945;&#23398;&#20013;&#23398;&#21040;&#30456;&#21516;&#30340;&#19996;&#35199;&#65292;&#36741;&#21161;&#24615;&#30340;&#23398;&#20064;&#65288;ancillary learning&#65289;&#20250;&#22987;&#32456;&#23384;&#22312;&#30340;&#12290;&#24403;&#21069;&#25105;&#20204;&#24378;&#35843;&#34920;&#29616;&#24615;&#35780;&#20215;&#65288;performance assessment&#65289;&#25110;&#30495;&#23454;&#24615;&#35780;&#20215;&#65288;authentic assessment&#65289;&#65292;&#40723;&#21169;&#20351;&#29992;&#37027;&#20123;&#20801;&#35768;&#23398;&#29983;&#23545;&#20110;&#21516;&#19968;&#27979;&#35780;&#20219;&#21153;&#25110;&#19968;&#32452;&#20219;&#21153;&#24471;&#20986;&#21508;&#31181;&#21487;&#25509;&#21463;&#31572;&#26696;&#30340;&#27979;&#35780;&#31243;&#24207;&#12290;&#34429;&#28982;&#36825;&#20123;&#36739;&#26032;&#30340;&#27979;&#35780;&#24418;&#24335;&#24182;&#19981;&#23436;&#20840;&#21453;&#26144;&#34920;&#29616;&#24615;&#23398;&#20064;&#32467;&#26524;&#30340;&#26412;&#36136;&#65292;&#20294;&#24456;&#26126;&#26174;&#23427;&#20204;&#30340;&#24847;&#22270;&#23601;&#22312;&#20110;&#27492;&#12290;&#25105;&#20204;&#20165;&#25351;&#20986;&#65292;&#36825;&#20123;&#27979;&#35780;&#24418;&#24335;&#24456;&#21487;&#33021;&#26356;&#36866;&#21512;&#20110;&#25945;&#32946;&#30446;&#26631;&#32780;&#19981;&#26159;&#24635;&#20307;&#30446;&#26631;&#21644;&#25945;&#23398;&#30446;&#26631;&#12290;</P>
<P class=normaltext3>&#30446;&#26631;&#25551;&#32472;&#20160;&#20040;&#8212;&#8212;&#23398;&#20064;&#36824;&#26159;&#34920;&#29616;&#65311;</P>
<P class=normaltext>&#20247;&#22810;&#20851;&#20110;&#30446;&#26631;&#30340;&#25209;&#35780;&#37117;&#38598;&#20013;&#22312;&#8220;&#30446;&#26631;&#31350;&#31455;&#25551;&#32472;&#20160;&#20040;&#8221;&#36825;&#19968;&#38382;&#39064;&#19978;&#65288;Hirst, 1974; Ginther, 1972&#65289;&#12290;&#20363;&#22914;&#65292;&#30446;&#26631;&#36234;&#20855;&#20307;&#65292;&#19982;&#20043;&#23545;&#24212;&#30340;&#27979;&#35780;&#36234;&#23481;&#26131;&#36827;&#34892;&#65292;&#20294;&#25105;&#20204;&#20063;&#36234;&#26377;&#21487;&#33021;&#27169;&#31946;&#30446;&#26631;&#30340;&#39044;&#26399;&#21547;&#20041;&#19982;&#30446;&#26631;&#30340;&#27979;&#35780;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#31616;&#35328;&#20043;&#65292;&#25105;&#20204;&#36234;&#26377;&#21487;&#33021;&#20351;&#29992;&#34987;&#27979;&#35780;&#30340;&#34920;&#29616;&#26469;&#25512;&#26029;&#30446;&#26631;&#25551;&#36848;&#30340;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#12290;&#23613;&#31649;&#23384;&#22312;&#25152;&#35859;&#30340;&#34920;&#29616;&#24615;&#30446;&#26631;&#65288;performance objectives&#65289;&#65292;&#20294;&#22312;&#26412;&#36136;&#19978;&#34920;&#29616;&#24182;&#19981;&#26159;&#30446;&#26631;&#12290;</P>
<P class=normaltext>&#27492;&#22806;&#65292;&#38500;&#20102;&#23569;&#25968;&#20363;&#22806;&#65292;&#29992;&#20110;&#23545;&#27979;&#35780;&#30446;&#26631;&#30340;&#39064;&#30446;&#65288;&#20363;&#22914;&#65292;&#25552;&#38382;&#12289;&#35797;&#39064;&#12289;&#38382;&#39064;&#65289;&#21482;&#26159;&#33021;&#22815;&#20351;&#29992;&#30340;&#21487;&#33021;&#39064;&#30446;&#30340;&#26679;&#20363;&#12290;&#32771;&#34385;&#19979;&#38754;&#30340;&#25968;&#23398;&#35838;&#30446;&#26631;&#65306;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#29992;&#37325;&#32452;&#27861;&#36827;&#34892;&#19977;&#20010;&#20004;&#20301;&#25968;&#30340;&#21152;&#27861;&#36816;&#31639;&#12290;&#8221;&#23545;&#35813;&#30446;&#26631;&#30340;&#27979;&#35780;&#21487;&#20197;&#20351;&#29992;&#35768;&#22810;&#35797;&#39064;&#36827;&#34892;&#65292;&#22240;&#20026;&#23384;&#22312;&#35768;&#22810;&#20004;&#20301;&#25968;&#30340;&#19981;&#21516;&#32452;&#21512;&#21487;&#20379;&#36873;&#25321;&#65288;&#20363;&#22914;&#65292;25&#65291;12&#65291;65&#65307;15&#65291;23&#65291;42&#65307;89&#65291;96&#65291;65&#65289;&#12290;&#25945;&#24072;&#19981;&#21487;&#36991;&#20813;&#22320;&#35201;&#20174;&#21487;&#33021;&#30340;&#39064;&#30446;&#20013;&#21462;&#26679;&#65292;&#24182;&#19988;&#21033;&#29992;&#23398;&#29983;&#22312;&#36825;&#20123;&#26679;&#26412;&#19978;&#30340;&#34920;&#29616;&#26469;&#25512;&#26029;&#20182;&#20204;&#22312;&#20854;&#20182;&#31867;&#20284;&#30340;&#20294;&#26410;&#27979;&#35780;&#30340;&#39064;&#30446;&#19978;&#30340;&#34920;&#29616;&#12290;&#30446;&#26631;&#36234;&#27010;&#25324;&#65292;&#21487;&#29992;&#20110;&#27979;&#35780;&#30340;&#39064;&#30446;&#24635;&#20307;&#25968;&#30446;&#23601;&#36234;&#22823;&#12290;</P>
<P class=normaltext>&#27979;&#35780;&#19978;&#36848;&#20004;&#20301;&#25968;&#21152;&#27861;&#30340;&#30446;&#26631;&#25152;&#38656;&#30340;&#35777;&#25454;&#33539;&#22260;&#30456;&#23545;&#29421;&#31364;&#65292;&#32780;&#27979;&#35780;&#25945;&#32946;&#30446;&#26631;&#8220;&#23398;&#29983;&#23558;&#23398;&#20250;&#24212;&#29992;&#21508;&#31181;&#32463;&#27982;&#29702;&#35770;&#8221;&#25152;&#38656;&#30340;&#35777;&#25454;&#33539;&#22260;&#21017;&#26356;&#20026;&#24191;&#27867;&#12290;&#27604;&#36739;&#36825;&#20004;&#20010;&#30446;&#26631;&#65292;&#31532;&#19968;&#20010;&#30446;&#26631;&#30340;&#20855;&#20307;&#24615;&#20351;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#30456;&#23545;&#36739;&#23569;&#30340;&#27979;&#35780;&#39064;&#23545;&#23398;&#29983;&#30340;&#23398;&#20064;&#36827;&#34892;&#25512;&#26029;&#65307;&#30456;&#21453;&#65292;&#31532;&#20108;&#20010;&#30446;&#26631;&#30340;&#28041;&#21450;&#33539;&#22260;&#35201;&#24191;&#27867;&#35768;&#22810;&#65292;&#20174;&#32780;&#20351;&#24471;&#33021;&#22815;&#29992;&#20110;&#27979;&#35780;&#30340;&#39064;&#30446;&#25968;&#20960;&#20046;&#26159;&#26080;&#38480;&#30340;&#12290;&#30001;&#20110;&#20219;&#20309;&#19968;&#27425;&#27979;&#35780;&#21482;&#33021;&#36873;&#29992;&#23569;&#37327;&#30340;&#27979;&#35780;&#39064;&#65292;&#22240;&#27492;&#65292;&#30446;&#26631;&#36234;&#27010;&#25324;&#65292;&#23398;&#29983;&#30340;&#27979;&#35780;&#34920;&#29616;&#36275;&#20197;&#25551;&#32472;&#35813;&#23398;&#29983;&#20840;&#37096;&#23398;&#20064;&#24773;&#20917;&#30340;&#21487;&#20449;&#24230;&#23601;&#36234;&#20302;&#12290;&#24403;&#30446;&#26631;&#20391;&#37325;&#36739;&#20026;&#27010;&#25324;&#30340;&#30693;&#35782;&#31867;&#21035;&#25110;&#36739;&#20026;&#22797;&#26434;&#30340;&#35748;&#30693;&#36807;&#31243;&#26102;&#65292;&#36825;&#19968;&#38382;&#39064;&#23588;&#20026;&#31361;&#20986;&#12290;</P>
<P class=normaltext3>&#30446;&#26631;&#20351;&#29992;&#30340;&#23616;&#38480;&#24615;</P>
<P class=normaltext>&#25209;&#35780;&#32773;&#24050;&#32463;&#25351;&#20986;&#65292;&#23545;&#20110;&#19981;&#21516;&#30340;&#23398;&#31185;&#65292;&#30446;&#26631;&#38472;&#36848;&#30340;&#38590;&#26131;&#31243;&#24230;&#24046;&#21035;&#24456;&#22823;&#65288;Stenhouse, 1970&#8212;1971; Seddon, 1978; Kelly, 1989&#65289;&#12290;&#20363;&#22914;&#65292;&#22312;&#21019;&#36896;&#24615;&#20889;&#20316;&#12289;&#35799;&#20316;&#20197;&#21450;&#33402;&#26415;&#35299;&#35835;&#31561;&#26041;&#38754;&#65292;&#38472;&#36848;&#30446;&#26631;&#20063;&#35768;&#21313;&#20998;&#22256;&#38590;&#12290;&#22312;&#35201;&#27714;&#38416;&#26126;&#30446;&#26631;&#26102;&#65292;&#36825;&#20123;&#39046;&#22495;&#30340;&#25945;&#24072;&#20063;&#35768;&#20250;&#36873;&#25321;&#23481;&#26131;&#38472;&#36848;&#30340;&#36739;&#20302;&#23618;&#27425;&#30340;&#30446;&#26631;&#65292;&#20294;&#26159;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#35748;&#20026;&#36825;&#20123;&#30446;&#26631;&#23545;&#23398;&#29983;&#23398;&#20064;&#24456;&#37325;&#35201;&#12290;&#21478;&#22806;&#65292;&#20174;&#38024;&#23545;&#30446;&#26631;&#30340;&#25945;&#23398;&#21644;&#27979;&#35780;&#26041;&#24335;&#19978;&#30475;&#65292;&#37027;&#20123;&#30475;&#20284;&#35201;&#27714;&#23398;&#29983;&#36827;&#34892;&#22797;&#26434;&#23398;&#20064;&#30340;&#30446;&#26631;&#65292;&#20063;&#35768;&#23454;&#38469;&#19978;&#24182;&#19981;&#35201;&#27714;&#23398;&#29983;&#36827;&#34892;&#22797;&#26434;&#23398;&#20064;&#12290;&#22240;&#27492;&#65292;&#27491;&#30830;&#22320;&#32473;&#19968;&#20010;&#30446;&#26631;&#20998;&#31867;&#35201;&#27714;&#30693;&#36947;&#25110;&#25512;&#26029;&#25945;&#24072;&#26159;&#22914;&#20309;&#38024;&#23545;&#30446;&#26631;&#36827;&#34892;&#25945;&#23398;&#30340;&#20197;&#21450;&#23398;&#29983;&#26159;&#22914;&#20309;&#23398;&#20064;&#30340;&#12290;</P>
<P class=normaltext>&#22312;&#26377;&#20123;&#23398;&#31185;&#39046;&#22495;&#20013;&#65292;&#38472;&#36848;&#30446;&#26631;&#21487;&#33021;&#24456;&#23481;&#26131;&#65292;&#20294;&#30446;&#26631;&#21364;&#38590;&#20197;&#33719;&#24471;&#23398;&#30028;&#30340;&#24191;&#27867;&#35748;&#21487;&#65292;&#23588;&#20854;&#26159;&#22312;&#31038;&#20250;&#23398;&#31185;&#12289;&#24615;&#25945;&#32946;&#20197;&#21450;&#23447;&#25945;&#31561;&#39046;&#22495;&#65292;&#20215;&#20540;&#35266;&#21644;&#25919;&#27835;&#35266;&#24565;&#30340;&#24046;&#24322;&#20351;&#24471;&#22312;&#30446;&#26631;&#38472;&#36848;&#30340;&#36866;&#24403;&#24615;&#26041;&#38754;&#36798;&#25104;&#20849;&#35782;&#21313;&#20998;&#22256;&#38590;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24635;&#20307;&#30446;&#26631;&#65288;&#20363;&#22914;&#65292;&#20248;&#31168;&#20844;&#27665;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#65289;&#36890;&#24120;&#35201;&#27604;&#26356;&#20026;&#20855;&#20307;&#30340;&#25945;&#32946;&#30446;&#26631;&#21644;&#25945;&#23398;&#30446;&#26631;&#26356;&#23481;&#26131;&#36798;&#25104;&#20849;&#35782;&#12290;</P>
<P class=normaltext>&#22312;&#19968;&#20123;&#39046;&#22495;&#20013;&#38472;&#36848;&#30446;&#26631;&#65292;&#20197;&#21450;&#22312;&#21478;&#19968;&#20123;&#39046;&#22495;&#20013;&#19982;&#20182;&#20154;&#23601;&#30446;&#26631;&#36798;&#25104;&#20849;&#35782;&#65292;&#37117;&#23384;&#22312;&#20869;&#22312;&#30340;&#22256;&#38590;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20004;&#26465;&#29702;&#30001;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#22312;&#26377;&#20123;&#23398;&#31185;&#39046;&#22495;&#20013;&#65292;&#21363;&#20351;&#33021;&#22815;&#38472;&#36848;&#30446;&#26631;&#65292;&#30446;&#26631;&#20063;&#26159;&#21463;&#21040;&#38480;&#21046;&#30340;&#12290;&#28982;&#32780;&#65292;&#32771;&#34385;&#21040;&#30446;&#26631;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#20204;&#38656;&#35201;&#30340;&#26159;&#20811;&#26381;&#32780;&#19981;&#26159;&#22238;&#36991;&#36825;&#20123;&#38382;&#39064;&#12290;</P>
<P class=subtitle>&#32467;&#35821;</P>
<P class=normaltext>&#25105;&#20204;&#30340;&#20998;&#31867;&#26694;&#26550;&#26159;&#19968;&#31181;&#24037;&#20855;&#65292;&#26377;&#21161;&#20110;&#25945;&#32946;&#32773;&#38416;&#26126;&#21644;&#27807;&#36890;&#20182;&#20204;&#25171;&#31639;&#35753;&#23398;&#29983;&#36890;&#36807;&#25945;&#23398;&#27963;&#21160;&#23398;&#21040;&#20160;&#20040;&#12290;&#25105;&#20204;&#25226;&#36825;&#20123;&#24847;&#22270;&#31216;&#20026;&#8220;&#30446;&#26631;&#8221;&#12290;&#20026;&#20102;&#26041;&#20415;&#20132;&#27969;&#65292;&#25105;&#20204;&#37319;&#29992;&#20102;&#19968;&#31181;&#26631;&#20934;&#24418;&#24335;&#26469;&#38472;&#36848;&#30446;&#26631;&#65306;&#8220;&#23398;&#29983;&#23558;&#33021;&#22815;&#25110;&#23398;&#20250;&#65291;<SPAN class=underline>&#21160;&#35789;&#12288;&#21517;&#35789;</SPAN> &#8221;&#65292;&#20854;&#20013;&#21160;&#35789;&#25351;&#26126;&#35748;&#30693;&#36807;&#31243;&#65292;&#32780;&#21517;&#35789;&#19968;&#33324;&#25351;&#26126;&#30693;&#35782;&#12290;&#27492;&#22806;&#65292;&#34429;&#28982;&#30446;&#26631;&#33021;&#22815;&#20174;&#38750;&#24120;&#27010;&#25324;&#21464;&#21270;&#21040;&#39640;&#24230;&#20855;&#20307;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#25512;&#33616;&#21644;&#25552;&#20513;&#20351;&#29992;&#20013;&#38388;&#20855;&#20307;&#31243;&#24230;&#30340;&#30446;&#26631;&#65292;&#21363;&#25945;&#32946;&#30446;&#26631;&#12290;</P>
<P class=normaltext>&#25105;&#20204;&#23545;&#30446;&#26631;&#30340;&#20851;&#27880;&#24182;&#27809;&#26377;&#21253;&#25324;&#25152;&#26377;&#21487;&#33021;&#30340;&#25110;&#37325;&#35201;&#30340;&#23398;&#20064;&#32467;&#26524;&#65292;&#20854;&#37096;&#20998;&#21407;&#22240;&#26159;&#25105;&#20204;&#21482;&#20851;&#27880;&#35748;&#30693;&#26041;&#38754;&#30340;&#25104;&#26524;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#19981;&#21542;&#35748;&#22312;&#27599;&#20010;&#23398;&#26657;&#21644;&#35838;&#22530;&#37117;&#20250;&#26377;&#20276;&#38543;&#23398;&#20064;&#21457;&#29983;&#65292;&#28982;&#32780;&#65292;&#19981;&#33021;&#39044;&#26399;&#30340;&#23398;&#20064;&#36229;&#20986;&#20102;&#26412;&#20070;&#30340;&#33539;&#22260;&#12290;&#21516;&#26679;&#22320;&#65292;&#34920;&#29616;&#24615;&#23398;&#20064;&#32463;&#21382;&#24102;&#26469;&#22823;&#37327;&#30340;&#19981;&#33021;&#39044;&#26399;&#30340;&#12289;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#23398;&#29983;&#33258;&#24049;&#30340;&#21453;&#24212;&#21644;&#22238;&#24212;&#12290;&#25105;&#20204;&#22312;&#26412;&#20070;&#20013;&#30053;&#21435;&#20276;&#38543;&#23398;&#20064;&#21644;&#34920;&#29616;&#24615;&#23398;&#20064;&#32463;&#21382;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#22312;&#35768;&#22810;&#24773;&#24418;&#19979;&#23427;&#20204;&#19981;&#37325;&#35201;&#25110;&#27809;&#26377;&#29992;&#22788;&#12290;</P>
<P class=normaltext>&#24635;&#20043;&#65292;&#25105;&#20204;&#30340;&#37325;&#28857;&#22312;&#20110;&#38472;&#36848;&#20197;&#23398;&#29983;&#20026;&#26412;&#30340;&#12289;&#22522;&#20110;&#23398;&#20064;&#30340;&#12289;&#22806;&#26174;&#30340;&#20197;&#21450;&#21487;&#20197;&#27979;&#35780;&#30340;&#39044;&#26399;&#35748;&#30693;&#23398;&#20064;&#32467;&#26524;&#12290;&#30001;&#20110;&#37319;&#32435;&#20102;&#36825;&#19968;&#37325;&#28857;&#65292;&#25105;&#20204;&#23454;&#38469;&#19978;&#26159;&#22312;&#36861;&#38543;&#21407;&#12298;&#25163;&#20876;&#12299;&#20316;&#32773;&#30340;&#36275;&#36857;&#12290;&#22914;&#21516;&#20182;&#20204;&#19968;&#26679;&#65292;&#25105;&#20204;&#21147;&#22270;&#21019;&#24314;&#36215;&#19968;&#20010;&#20998;&#31867;&#26694;&#26550;&#65292;&#25105;&#20204;&#39044;&#26009;&#35813;&#26694;&#26550;&#23558;&#20250;&#20197;&#35768;&#22810;&#26041;&#24335;&#20294;&#19981;&#26159;&#25152;&#26377;&#30340;&#26041;&#24335;&#65292;&#34987;&#35768;&#22810;&#25945;&#32946;&#32773;&#20294;&#19981;&#26159;&#25152;&#26377;&#30340;&#25945;&#32946;&#32773;&#25152;&#20351;&#29992;&#12290;</P>
<P class=note>&#27880;&#37322;</P>
<P class=note1><A id=zhushi1 data-ytce8sxpsrzcvkvxbsmxwc='{"name": "OEBPS/text00007.html", "frag": "fhzs1"}'>1</A> &#12288;&#26412;&#20070;&#22987;&#32456;&#20351;&#29992;&#8220;&#30446;&#26631;&#8221;&#36825;&#19968;&#26415;&#35821;&#34920;&#31034;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#12290;&#22240;&#27492;&#65292;&#30446;&#26631;&#12289;&#35838;&#31243;&#26631;&#20934;&#21644;&#23398;&#20064;&#30446;&#30340;&#37117;&#34920;&#31034;&#39044;&#26399;&#30340;&#23398;&#29983;&#23398;&#20064;&#32467;&#26524;&#12290;