<H2 id=calibre_pb_0 class=calibre8><FONT style="BACKGROUND-COLOR: #7be1e1"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20108;&#21313;&#19968;&#31456; &#38405;&#35835;&#19982;&#24515;&#26234;&#30340;&#25104;&#38271;</SPAN></FONT></FONT></H2>
<DIV class=calibre3>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24050;&#32463;&#23436;&#25104;&#20102;&#22312;&#26412;&#20070;&#19968;&#24320;&#22987;&#26102;&#23601;&#25552;&#20986;&#30340;&#20869;&#23481;&#22823;&#35201;&#12290;&#25105;&#20204;&#24050;&#32463;&#35828;&#26126;&#28165;&#26970;&#65292;&#33391;&#22909;&#30340;&#38405;&#35835;&#22522;&#30784;&#22312;&#20110;&#20027;&#21160;&#30340;&#38405;&#35835;&#12290;&#38405;&#35835;&#26102;&#36234;&#20027;&#21160;&#65292;&#23601;&#35835;&#24471;<SPAN class=calibre1>&#36234;&#22909;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25152;&#35859;&#20027;&#21160;&#30340;&#38405;&#35835;&#65292;&#20063;&#23601;&#26159;&#33021;&#25552;&#20986;&#38382;&#39064;&#26469;&#12290;&#25105;&#20204;&#20063;&#25351;&#20986;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#26102;&#35813;&#25552;&#20986;&#20160;&#20040;&#26679;&#30340;&#38382;&#39064;&#65292;&#20197;&#21450;&#19981;&#21516;&#31181;&#31867;&#30340;&#20070;&#24517;&#39035;&#24590;&#26679;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#22238;&#31572;&#36825;&#20123;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#20063;&#21306;&#20998;&#24182;&#35752;&#35770;&#20102;&#38405;&#35835;&#30340;&#22235;&#31181;&#23618;&#27425;&#65292;&#24182;&#35828;&#26126;&#36825;&#22235;&#20010;&#23618;&#27425;&#26159;&#32047;&#31215;&#28176;&#36827;&#30340;&#65292;&#21069;&#38754;&#25110;&#36739;&#20302;&#23618;&#27425;&#30340;&#20869;&#23481;&#21253;&#21547;&#22312;&#21518;&#38754;&#36739;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#37324;&#12290;&#25509;&#30528;&#65292;&#25105;&#20204;&#21051;&#24847;&#24378;&#35843;&#21518;&#38754;&#36739;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#32780;&#27604;&#36739;&#19981;&#24378;&#35843;&#21069;&#38754;&#36739;&#20302;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#29305;&#21035;&#24378;&#35843;&#20998;&#26512;&#38405;&#35835;&#19982;&#20027;&#39064;&#38405;&#35835;&#12290;&#22240;&#20026;&#23545;&#22823;&#22810;&#25968;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#20998;&#26512;&#38405;&#35835;&#21487;&#33021;&#26159;&#26368;&#19981;&#29087;&#24713;&#30340;&#19968;&#31181;&#38405;&#35835;&#26041;&#24335;&#65292;&#25105;&#20204;&#29305;&#21035;&#33457;&#20102;&#24456;&#38271;&#30340;&#31687;&#24133;&#26469;&#35752;&#35770;&#65292;&#23450;&#20986;&#35268;&#21017;&#65292;&#24182;&#35828;&#26126;&#24212;&#29992;&#30340;&#26041;&#27861;&#12290;&#19981;&#36807;&#20998;&#26512;&#38405;&#35835;&#20013;&#30340;&#25152;&#26377;&#35268;&#21017;&#65292;&#21482;&#35201;&#29031;&#26368;&#21518;&#19968;&#31456;&#25152;&#35828;&#30340;&#30053;&#21152;&#35843;&#25972;&#65292;&#23601;&#21516;&#26679;&#36866;&#29992;&#20110;&#25509;&#19979;&#26469;&#30340;&#20027;&#39064;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#23436;&#25104;&#25105;&#20204;&#30340;&#24037;&#20316;&#20102;&#65292;&#20294;&#26159;&#20320;&#21487;&#33021;&#36824;&#27809;&#26377;&#23436;&#25104;&#20320;&#30340;&#24037;&#20316;&#12290;&#25105;&#20204;&#29992;&#19981;&#30528;&#20877;&#25552;&#37266;&#20320;&#65292;&#36825;&#26159;&#19968;&#26412;&#23454;&#29992;&#24615;&#30340;&#20070;&#65292;&#25110;&#26159;&#38405;&#35835;&#36825;&#31181;&#20070;&#30340;&#35835;&#32773;&#26377;&#20160;&#20040;&#29305;&#27530;&#30340;&#20041;&#21153;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#22914;&#26524;&#35835;&#32773;&#38405;&#35835;&#20102;&#19968;&#26412;&#23454;&#29992;&#30340;&#20070;&#65292;&#24182;&#25509;&#21463;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#35748;&#21516;&#20182;&#30340;&#24314;&#35758;&#26159;&#36866;&#24403;&#21448;&#26377;&#25928;&#30340;&#65292;&#37027;&#20040;&#35835;&#32773;&#19968;&#23450;&#35201;&#29031;&#30528;&#36825;&#26679;&#30340;&#24314;&#35758;&#34892;&#20107;&#12290;&#20320;&#21487;&#33021;&#19981;&#25509;&#21463;&#25105;&#20204;&#25152;&#25903;&#25345;&#30340;&#20027;&#35201;&#30446;&#26631;&#8212;&#8212;&#20063;&#23601;&#26159;&#20320;&#24212;&#35813;&#26377;&#33021;&#21147;&#35835;&#24471;&#26356;&#36879;&#24443;&#8212;&#8212;&#20063;&#19981;&#21516;&#24847;&#25105;&#20204;&#24314;&#35758;&#36798;&#21040;&#30446;&#26631;&#30340;&#26041;&#27861;&#8212;&#8212;&#20063;&#23601;&#26159;&#26816;&#35270;&#38405;&#35835;&#12289;&#20998;&#26512;&#38405;&#35835;&#19982;&#20027;&#39064;&#38405;&#35835;&#30340;&#35268;&#21017;&#12290;&#65288;&#20294;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#20320;&#21487;&#33021;&#20063;&#35835;&#19981;&#21040;&#36825;&#19968;&#39029;&#20102;&#12290;&#65289;&#19981;&#36807;&#22914;&#26524;&#20320;&#25509;&#21463;&#36825;&#20010;&#30446;&#26631;&#65292;&#20063;&#21516;&#24847;&#36825;&#20123;&#26041;&#27861;&#26159;&#36866;&#24403;&#30340;&#65292;&#37027;&#20320;&#23601;&#19968;&#23450;&#35201;&#20197;&#33258;&#24049;&#20197;&#21069;&#21487;&#33021;&#20174;&#27809;&#26377;&#32463;&#21382;&#36807;&#30340;&#26041;&#24335;&#26469;&#21162;&#21147;&#38405;<SPAN class=calibre1>&#35835;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#23601;&#26159;&#20320;&#30340;&#24037;&#20316;&#19982;&#20041;&#21153;&#12290;&#25105;&#20204;&#33021;&#24110;&#24471;&#19978;&#20160;&#20040;<SPAN class=calibre1>&#24537;&#21527;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24819;&#24212;&#35813;&#21487;&#20197;&#12290;&#36825;&#20010;&#24037;&#20316;&#20027;&#35201;&#30340;&#36131;&#20219;&#22312;&#20320;&#8212;&#8212;&#20320;&#35201;&#20570;&#36825;&#25152;&#26377;&#30340;&#20107;&#65288;&#21516;&#26102;&#20063;&#33719;&#24471;&#25152;&#26377;&#30340;&#21033;&#30410;&#65289;&#12290;&#19981;&#36807;&#26377;&#20960;&#20214;&#20851;&#20110;&#30446;&#26631;&#19982;&#25163;&#27573;&#30340;&#20107;&#24773;&#36824;&#27809;&#35848;&#21040;&#12290;&#29616;&#22312;&#23601;&#35753;&#25105;&#20204;&#20808;&#35848;&#35848;&#21518;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#32773;&#21543;&#65281;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#22909;&#20070;&#33021;&#32473;&#25105;&#20204;&#20160;&#20040;&#24110;&#21161;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#8220;&#25163;&#27573;&#8221;&#65288;means&#65289;&#36825;&#20004;&#20010;&#23383;&#21487;&#20197;&#35299;&#37322;&#25104;&#20004;&#31181;&#24847;&#20041;&#12290;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#25163;&#27573;&#24403;&#20316;&#26159;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#20063;&#23601;&#26159;&#20351;&#20320;&#21464;&#25104;&#19968;&#20010;&#26356;&#22909;&#30340;&#38405;&#35835;&#32773;&#30340;<SPAN class=x10>&#26041;&#27861;</SPAN>&#12290;&#20294;&#26159;&#25163;&#27573;&#20063;&#21487;&#20197;&#35299;&#37322;&#20026;<SPAN class=x10>&#20320;&#25152;&#38405;&#35835;&#30340;&#19996;&#35199;</SPAN>&#12290;&#31354;&#26377;&#26041;&#27861;&#21364;&#27809;&#26377;&#21487;&#20197;&#36816;&#29992;&#30340;&#26448;&#26009;&#65292;&#23601;&#21644;&#31354;&#26377;&#26448;&#26009;&#21364;&#27809;&#26377;&#21487;&#20197;&#36816;&#29992;&#30340;&#26041;&#27861;&#19968;&#26679;&#26159;&#27627;&#26080;&#29992;<SPAN class=calibre1>&#22788;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20197;&#8220;&#25163;&#27573;&#8221;&#30340;&#21518;&#19968;&#31181;&#24847;&#24605;&#26469;&#35828;&#65292;&#26410;&#26469;&#25552;&#21319;&#20320;&#38405;&#35835;&#33021;&#21147;&#30340;&#25163;&#27573;&#20854;&#23454;&#26159;&#20320;&#23558;&#38405;&#35835;&#30340;&#37027;&#20123;&#20070;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#36825;&#22871;&#38405;&#35835;&#26041;&#27861;&#36866;&#29992;&#20110;&#20219;&#20309;&#19968;&#26412;&#65292;&#20197;&#21450;&#20219;&#20309;<SPAN class=x10>&#19968;&#31181;</SPAN>&#20320;&#25152;&#38405;&#35835;&#30340;&#20070;&#8212;&#8212;&#26080;&#35770;&#26159;&#23567;&#35828;&#36824;&#26159;&#38750;&#23567;&#35828;&#65292;&#24819;&#35937;&#25991;&#23398;&#36824;&#26159;&#35770;&#35828;&#24615;&#20316;&#21697;&#65292;&#23454;&#29992;&#24615;&#36824;&#26159;&#29702;&#35770;&#24615;&#12290;&#20294;&#26159;&#20107;&#23454;&#19978;&#65292;&#36215;&#30721;&#23601;&#25105;&#20204;&#22312;&#25506;&#35752;&#20998;&#26512;&#38405;&#35835;&#19982;&#20027;&#39064;&#38405;&#35835;&#36807;&#31243;&#20013;&#25152;&#26174;&#31034;&#30340;&#36825;&#22871;&#26041;&#27861;<SPAN class=x10>&#24182;&#19981;&#36866;&#29992;&#20110;&#25152;&#26377;&#30340;&#20070;</SPAN>&#12290;&#21407;&#22240;&#26159;&#26377;&#20123;&#20070;&#26681;&#26412;&#29992;&#19981;&#19978;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#22312;&#21069;&#38754;&#24050;&#32463;&#25552;&#36807;&#36825;&#19968;&#28857;&#20102;&#65292;&#20294;&#25105;&#20204;&#24819;&#35201;&#20877;&#25552;&#19968;&#36941;&#65292;&#22240;&#20026;&#36825;&#19982;&#20320;&#39532;&#19978;&#35201;&#20570;&#30340;&#24037;&#20316;&#26377;&#20851;&#12290;<SPAN class=x10>&#22914;&#26524;&#20320;&#30340;&#38405;&#35835;&#30446;&#30340;&#26159;&#24819;&#21464;&#25104;&#19968;&#20010;&#26356;&#22909;&#30340;&#38405;&#35835;&#32773;&#65292;&#20320;&#23601;&#19981;&#33021;&#25720;&#21040;&#20219;&#20309;&#20070;&#25110;&#25991;&#31456;&#37117;&#35835;&#12290;</SPAN>&#22914;&#26524;&#20320;&#25152;&#35835;&#30340;&#20070;&#37117;&#22312;&#20320;&#30340;&#33021;&#21147;&#33539;&#22260;&#20043;&#20869;&#65292;&#20320;&#23601;&#27809;&#27861;&#25552;&#21319;&#33258;&#24049;&#30340;&#38405;&#35835;&#33021;&#21147;&#12290;&#20320;&#24517;&#39035;&#33021;&#25805;&#32437;&#36229;&#36234;&#20320;&#33021;&#21147;&#30340;&#20070;&#65292;&#25110;&#20687;&#25105;&#20204;&#25152;&#35828;&#30340;&#65292;&#38405;&#35835;&#36229;&#36234;&#20320;&#22836;&#33041;&#30340;&#20070;&#12290;&#21482;&#26377;&#37027;&#26679;&#30340;&#20070;&#33021;&#24110;&#21161;&#20320;&#30340;&#24605;&#24819;&#22686;&#38271;&#12290;&#38500;&#38750;&#20320;&#33021;&#22686;&#38271;&#24515;&#26234;&#65292;&#21542;&#21017;&#20320;&#23398;&#19981;&#21040;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22240;&#27492;&#65292;&#23545;&#20320;&#26469;&#35828;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#19981;&#21482;&#35201;&#33021;&#35835;&#24471;&#22909;&#65292;&#36824;&#35201;&#26377;&#33021;&#21147;&#20998;&#36776;&#20986;&#21738;&#20123;&#20070;&#33021;&#24110;&#21161;&#20320;&#22686;&#36827;&#38405;&#35835;&#33021;&#21147;&#12290;&#19968;&#26412;&#28040;&#36963;&#25110;&#23089;&#20048;&#24615;&#30340;&#20070;&#21487;&#33021;&#20250;&#32473;&#20320;&#24102;&#26469;&#19968;&#26102;&#30340;&#27426;&#24841;&#65292;&#20294;&#26159;&#38500;&#20102;&#20139;&#20048;&#20043;&#22806;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#20877;&#26399;&#24453;&#20854;&#20182;&#30340;&#25910;&#33719;&#20102;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#21453;&#23545;&#23089;&#20048;&#24615;&#30340;&#20316;&#21697;&#65292;&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#26159;<SPAN class=x10>&#36825;&#31867;&#20070;&#26080;&#27861;&#35753;&#20320;&#22686;&#36827;&#38405;&#35835;&#30340;&#25216;&#24039;</SPAN>&#12290;&#21482;&#26159;&#25253;&#23548;&#19968;&#20123;&#20320;&#19981;&#30693;&#36947;&#30340;&#20107;&#23454;&#65292;&#21364;&#27809;&#27861;&#35753;&#20320;&#22686;&#36827;&#23545;&#36825;&#20123;&#20107;&#23454;&#30340;&#29702;&#35299;&#30340;&#20070;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;&#20026;&#20102;&#35759;&#24687;&#32780;&#38405;&#35835;&#65292;&#23601;&#36319;&#20026;&#20102;&#23089;&#20048;&#38405;&#35835;&#19968;&#26679;&#65292;&#27809;&#27861;&#24110;&#21161;&#20320;&#24515;&#26234;&#30340;&#25104;&#38271;&#12290;&#20063;&#35768;&#30475;&#36215;&#26469;&#20320;&#20250;&#20197;&#20026;&#26159;&#26377;&#25152;&#25104;&#38271;&#65292;&#20294;&#37027;&#21482;&#26159;&#22240;&#20026;&#20320;&#33041;&#34955;&#37324;&#22810;&#20102;&#19968;&#20123;&#20320;&#27809;&#35835;&#36825;&#26412;&#20070;&#20043;&#21069;&#25152;&#27809;&#26377;&#30340;&#35759;&#24687;&#32780;&#24050;&#12290;&#28982;&#32780;&#65292;&#20320;&#30340;&#24515;&#26234;&#22522;&#26412;&#19978;&#36319;&#36807;&#21435;&#27809;&#20160;&#20040;&#20004;&#26679;&#65292;&#21482;&#26159;&#38405;&#35835;&#25968;&#37327;&#25913;&#21464;&#20102;&#65292;&#25216;&#24039;&#21364;&#27627;&#26080;<SPAN class=calibre1>&#36827;&#27493;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#35828;&#36807;&#24456;&#22810;&#27425;&#65292;&#19968;&#20010;&#22909;&#30340;&#35835;&#32773;&#20063;&#26159;&#33258;&#25105;&#35201;&#27714;&#24456;&#39640;&#30340;&#35835;&#32773;&#12290;&#20182;&#22312;&#38405;&#35835;&#26102;&#24456;&#20027;&#21160;&#65292;&#21162;&#21147;&#19981;&#25032;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#35848;&#30340;&#26159;&#21478;&#22806;&#19968;&#20123;&#35266;&#24565;&#12290;&#20320;&#24819;&#35201;&#29992;&#26469;&#32451;&#20064;&#38405;&#35835;&#25216;&#24039;&#65292;&#23588;&#20854;&#26159;&#20998;&#26512;&#38405;&#35835;&#25216;&#24039;&#30340;&#20070;&#65292;&#19968;&#23450;&#35201;<SPAN class=x10>&#23545;&#20320;&#20063;&#26377;&#25152;&#35201;&#27714;</SPAN>&#12290;&#36825;&#20123;&#20070;&#19968;&#23450;&#35201;&#30475;&#36215;&#26469;&#26159;&#36229;&#36234;&#20320;&#30340;&#33021;&#21147;&#25165;&#34892;&#12290;&#20320;&#22823;&#21487;&#19981;&#24517;&#25285;&#24515;&#30495;&#30340;&#22914;&#27492;&#65292;&#21482;&#35201;&#20320;&#33021;&#36816;&#29992;&#25105;&#20204;&#25152;&#35828;&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#27809;&#26377;&#19968;&#26412;&#20070;&#33021;&#36867;&#24320;&#20320;&#30340;&#25484;&#25569;&#12290;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#35828;&#25152;&#26377;&#30340;&#25216;&#24039;&#21487;&#20197;&#19968;&#19979;&#23376;&#20687;&#21464;&#39764;&#26415;&#19968;&#26679;&#35753;&#20320;&#36798;&#21040;&#30446;&#26631;&#12290;&#26080;&#35770;&#20320;&#22810;&#20040;&#21162;&#21147;&#65292;&#24635;&#20250;&#26377;&#20123;&#20070;&#26159;&#36305;&#22312;&#20320;&#21069;&#38754;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#20070;&#23601;&#26159;&#20320;&#35201;&#25214;&#30340;&#20070;&#65292;&#22240;&#20026;&#23427;&#20204;&#33021;&#35753;&#20320;&#21464;&#25104;&#19968;&#20010;&#26356;&#26377;&#25216;&#24039;&#30340;<SPAN class=calibre1>&#35835;&#32773;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26377;&#20123;&#35835;&#32773;&#20250;&#26377;&#38169;&#35823;&#30340;&#35266;&#24565;&#65292;&#20197;&#20026;&#37027;&#20123;&#20070;&#8212;&#8212;&#23545;&#35835;&#32773;&#30340;&#38405;&#35835;&#25216;&#24039;&#19981;&#26029;&#25552;&#20986;&#25361;&#25112;&#30340;&#20070;&#31821;&#8212;&#8212;&#37117;&#26159;&#33258;&#24049;&#19981;&#29087;&#24713;&#30340;&#39046;&#22495;&#20013;&#30340;&#20070;&#12290;&#32467;&#26524;&#19968;&#33324;&#20154;&#37117;&#30456;&#20449;&#65292;&#23545;&#22823;&#22810;&#25968;&#35835;&#32773;&#26469;&#35828;&#65292;&#21482;&#26377;&#31185;&#23398;&#20316;&#21697;&#65292;&#25110;&#26159;&#21746;&#23398;&#20316;&#21697;&#25165;&#26159;&#36825;&#31181;&#20070;&#12290;&#20294;&#26159;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#25105;&#20204;&#24050;&#32463;&#35828;&#36807;&#65292;&#20255;&#22823;&#30340;&#31185;&#23398;&#20316;&#21697;&#27604;&#19968;&#20123;&#38750;&#31185;&#23398;&#30340;&#20070;&#31821;&#36824;&#35201;&#23481;&#26131;&#38405;&#35835;&#65292;&#22240;&#20026;&#36825;&#20123;&#31185;&#23398;&#20316;&#32773;&#24456;&#20180;&#32454;&#22320;&#24819;&#35201;&#36319;&#20320;&#36798;&#25104;&#20849;&#35782;&#65292;&#24110;&#20320;&#25214;&#20986;&#20851;&#38190;&#20027;&#26088;&#65292;&#21516;&#26102;&#36824;&#25226;&#35770;&#36848;&#35828;&#26126;&#28165;&#26970;&#12290;&#22312;&#25991;&#23398;&#20316;&#21697;&#20013;&#65292;&#25214;&#19981;&#21040;&#36825;&#26679;&#30340;&#24110;&#21161;&#65292;&#25152;&#20197;&#38271;&#26399;&#26469;&#35828;&#65292;&#37027;&#20123;&#20070;&#25165;&#26159;&#35201;&#27714;&#26368;&#22810;&#65292;&#26368;&#38590;&#35835;&#30340;&#20070;&#12290;&#35692;&#22914;&#20174;&#35768;&#22810;&#26041;&#38754;&#26469;&#35828;&#65292;&#33655;&#39532;&#30340;&#20070;&#23601;&#27604;&#29275;&#39039;&#30340;&#20070;&#38590;&#35835;&#8212;&#8212;&#23613;&#31649;&#20320;&#22312;&#31532;&#19968;&#27425;&#35835;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#23545;&#33655;&#39532;&#30340;&#20307;&#20250;&#36739;&#22810;&#12290;&#33655;&#39532;&#20043;&#25152;&#20197;&#38590;&#35835;&#65292;&#26159;&#22240;&#20026;&#20182;&#25152;&#22788;&#29702;&#30340;&#20027;&#39064;&#26159;&#24456;&#38590;&#20889;&#22909;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35848;&#30340;&#22256;&#38590;&#65292;&#36319;&#38405;&#35835;&#19968;&#26412;&#28866;&#20070;&#25152;&#35848;&#30340;&#22256;&#38590;&#26159;&#19981;&#21516;&#30340;&#12290;&#38405;&#35835;&#19968;&#26412;&#28866;&#20070;&#20063;&#26159;&#24456;&#22256;&#38590;&#30340;&#20107;&#65292;&#22240;&#20026;&#37027;&#26679;&#30340;&#20070;&#20250;&#25269;&#28040;&#20320;&#20026;&#20998;&#26512;&#38405;&#35835;&#25152;&#20316;&#30340;&#21162;&#21147;&#65292;&#27599;&#24403;&#20320;&#35748;&#20026;&#33021;&#25484;&#25569;&#21040;&#20160;&#20040;&#30340;&#26102;&#20505;&#21448;&#20250;&#28316;&#36208;&#12290;&#20107;&#23454;&#19978;&#65292;&#19968;&#26412;&#28866;&#20070;&#26681;&#26412;&#19981;&#20540;&#24471;&#20320;&#33457;&#26102;&#38388;&#21435;&#21162;&#21147;&#65292;&#29978;&#33267;&#26681;&#26412;&#19981;&#20540;&#24471;&#20316;&#36825;&#26679;&#30340;&#23581;&#35797;&#12290;&#20320;&#21162;&#21147;&#21322;&#22825;&#36824;&#26159;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35835;&#19968;&#26412;&#22909;&#20070;&#65292;&#21364;&#20250;&#35753;&#20320;&#30340;&#21162;&#21147;&#26377;&#25152;&#22238;&#25253;&#12290;&#26368;&#22909;&#30340;&#20070;&#23545;&#20320;&#30340;&#22238;&#39304;&#20063;&#26368;&#22810;&#12290;&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#22238;&#39304;&#20998;&#25104;&#20004;&#31181;&#65306;&#31532;&#19968;&#65292;&#24403;&#20320;&#25104;&#21151;&#22320;&#38405;&#35835;&#20102;&#19968;&#26412;&#38590;&#35835;&#30340;&#22909;&#20070;&#20043;&#21518;&#65292;&#20320;&#30340;&#38405;&#35835;&#25216;&#24039;&#24517;&#28982;&#22686;&#36827;&#20102;&#12290;&#31532;&#20108;&#8212;&#8212;&#38271;&#26399;&#26469;&#35828;&#36825;&#19968;&#28857;&#26356;&#37325;&#35201;&#8212;&#8212;&#19968;&#26412;&#22909;&#20070;&#33021;&#25945;&#20320;&#20102;&#35299;&#36825;&#20010;&#19990;&#30028;&#20197;&#21450;&#20320;&#33258;&#24049;&#12290;&#20320;&#19981;&#21482;&#26356;&#25026;&#24471;&#22914;&#20309;&#35835;&#24471;&#26356;&#22909;&#65292;&#36824;&#26356;&#25026;&#24471;&#29983;&#21629;&#12290;&#20320;&#21464;&#24471;&#26356;&#26377;&#26234;&#24935;&#65292;&#32780;&#19981;&#21482;&#26159;&#26356;&#26377;&#30693;&#35782;&#8212;&#8212;&#20687;&#21482;&#25552;&#20379;&#35759;&#24687;&#30340;&#20070;&#25152;&#24418;&#25104;&#30340;&#37027;&#26679;&#12290;&#20320;&#20250;&#25104;&#20026;&#19968;&#20301;&#26234;&#32773;&#65292;&#23545;&#20154;&#31867;&#29983;&#21629;&#20013;&#27704;&#24658;&#30340;&#30495;&#29702;&#26377;&#26356;&#28145;&#21051;&#30340;<SPAN class=calibre1>&#20307;&#35748;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#27605;&#31455;&#65292;&#20154;&#38388;&#26377;&#35768;&#22810;&#38382;&#39064;&#26159;&#27809;&#26377;&#35299;&#20915;&#26041;&#26696;&#30340;&#12290;&#19968;&#20123;&#20154;&#19982;&#20154;&#20043;&#38388;&#65292;&#25110;&#20154;&#19982;&#38750;&#20154;&#19990;&#30028;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#35841;&#20063;&#19981;&#33021;&#19979;&#23450;&#35770;&#12290;&#36825;&#19981;&#20809;&#22312;&#31185;&#23398;&#19982;&#21746;&#23398;&#30340;&#39046;&#22495;&#20013;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#20851;&#20110;&#33258;&#28982;&#19982;&#20854;&#23450;&#24459;&#65292;&#23384;&#22312;&#19982;&#28436;&#21464;&#65292;&#35841;&#37117;&#36824;&#27809;&#26377;&#65292;&#20063;&#27704;&#36828;&#19981;&#21487;&#33021;&#36798;&#21040;&#26368;&#32456;&#30340;&#29702;&#35299;&#65292;&#23601;&#26159;&#22312;&#19968;&#20123;&#25105;&#20204;&#29087;&#24713;&#30340;&#26085;&#24120;&#20107;&#29289;&#65292;&#35832;&#22914;&#30007;&#20154;&#19982;&#22899;&#20154;&#65292;&#29238;&#27597;&#19982;&#23401;&#23376;&#65292;&#25110;&#19978;&#24093;&#19982;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20063;&#37117;&#22914;&#27492;&#12290;&#36825;&#20107;&#20320;&#19981;&#33021;&#24819;&#22826;&#22810;&#65292;&#20063;&#24819;&#19981;&#22909;&#12290;&#20255;&#22823;&#30340;&#32463;&#20856;&#23601;&#26159;&#22312;&#24110;&#21161;&#20320;&#25226;&#36825;&#20123;&#38382;&#39064;&#24819;&#24471;&#26356;&#28165;&#26970;&#19968;&#28857;&#65292;&#22240;&#20026;&#36825;&#20123;&#20070;&#30340;&#20316;&#32773;&#37117;&#26159;&#27604;&#19968;&#33324;&#20154;&#24605;&#24819;&#26356;&#28145;&#21051;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#30340;&#20154;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#20070;&#30340;&#37329;&#23383;&#22612;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35199;&#26041;&#20256;&#32479;&#25152;&#20889;&#20986;&#30340;&#20960;&#30334;&#19975;&#20876;&#30340;&#20070;&#31821;&#20013;&#65292;&#30334;&#20998;&#20043;&#20061;&#21313;&#20061;&#37117;&#23545;&#20320;&#30340;&#38405;&#35835;&#25216;&#24039;&#27627;&#26080;&#24110;&#21161;&#12290;&#36825;&#20284;&#20046;&#26159;&#20010;&#20196;&#20154;&#22256;&#24700;&#30340;&#20107;&#23454;&#65292;&#19981;&#36807;&#36830;&#36825;&#20010;&#30334;&#20998;&#27604;&#20063;&#20284;&#20046;&#39640;&#20272;&#20102;&#12290;&#20294;&#26159;&#65292;&#24819;&#24819;&#26377;&#36825;&#20040;&#22810;&#25968;&#37327;&#30340;&#20070;&#31821;&#65292;&#36825;&#26679;&#30340;&#20272;&#31639;&#36824;&#26159;&#27809;&#38169;&#12290;&#26377;&#35768;&#22810;&#20070;&#21482;&#33021;&#24403;&#20316;&#23089;&#20048;&#28040;&#36963;&#25110;&#25509;&#25910;&#36164;&#35759;&#29992;&#12290;&#23089;&#20048;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#26377;&#36259;&#30340;&#36164;&#35759;&#20063;&#19981;&#32988;&#26522;&#20030;&#65292;&#20294;&#26159;&#20320;&#21035;&#24819;&#20174;&#20013;&#23398;&#20064;&#21040;&#20219;&#20309;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#26681;&#26412;&#29992;&#19981;&#30528;&#23545;&#36825;&#20123;&#20070;&#20570;&#20998;&#26512;&#38405;&#35835;&#12290;&#25195;&#25551;&#19968;&#19979;&#20415;<SPAN class=calibre1>&#22815;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#31532;&#20108;&#31181;&#31867;&#22411;&#30340;&#20070;&#31821;&#26159;&#21487;&#20197;&#35753;&#20320;&#23398;&#20064;&#30340;&#20070;&#8212;&#8212;&#23398;&#20064;&#22914;&#20309;&#38405;&#35835;&#65292;&#22914;&#20309;&#29983;&#27963;&#12290;&#21482;&#26377;&#30334;&#20998;&#20043;&#19968;&#65292;&#21315;&#20998;&#20043;&#19968;&#65292;&#29978;&#25110;&#19975;&#20998;&#20043;&#19968;&#30340;&#20070;&#31821;&#21512;&#20046;&#36825;&#26679;&#30340;&#26631;&#20934;&#12290;&#36825;&#20123;&#20070;&#26159;&#20316;&#32773;&#30340;&#31934;&#24515;&#26480;&#20316;&#65292;&#25152;&#35848;&#35770;&#30340;&#20063;&#26159;&#20154;&#31867;&#27704;&#36828;&#24863;&#20852;&#36259;&#65292;&#21448;&#26377;&#29305;&#27530;&#27934;&#23519;&#21147;&#30340;&#20027;&#39064;&#12290;&#36825;&#20123;&#20070;&#21487;&#33021;&#19981;&#20250;&#36229;&#36807;&#20960;&#21315;&#26412;&#65292;&#23545;&#35835;&#32773;&#30340;&#35201;&#27714;&#21364;&#24456;&#20005;&#33499;&#65292;&#20540;&#24471;&#20570;&#19968;&#27425;&#20998;&#26512;&#38405;&#35835;&#8212;&#8212;&#19968;&#27425;&#12290;&#22914;&#26524;&#20320;&#30340;&#25216;&#24039;&#24456;&#29087;&#32451;&#20102;&#65292;&#22909;&#22909;&#22320;&#38405;&#35835;&#36807;&#19968;&#27425;&#65292;&#20320;&#23601;&#33021;&#33719;&#24471;&#25152;&#26377;&#35201;&#33719;&#24471;&#30340;&#20027;&#35201;&#27010;&#24565;&#20102;&#12290;&#20320;&#25226;&#36825;&#26412;&#20070;&#35835;&#36807;&#19968;&#36941;&#65292;&#20415;&#21487;&#20197;&#25918;&#22238;&#26550;&#19978;&#12290;&#20320;&#30693;&#36947;&#20320;&#29992;&#19981;&#30528;&#20877;&#35835;&#19968;&#36941;&#65292;&#20294;&#20320;&#21487;&#33021;&#35201;&#24120;&#24120;&#32763;&#38405;&#65292;&#25214;&#20986;&#19968;&#20123;&#29305;&#23450;&#30340;&#37325;&#28857;&#65292;&#25110;&#26159;&#37325;&#26032;&#22797;&#20064;&#19968;&#19979;&#19968;&#20123;&#24819;&#27861;&#25110;&#29255;&#27573;&#12290;&#65288;&#20320;&#22312;&#36825;&#31867;&#20070;&#20013;&#30340;&#31354;&#30333;&#22788;&#25152;&#20570;&#30340;&#19968;&#20123;&#31508;&#35760;&#65292;&#23545;&#20320;&#20250;&#29305;&#21035;&#26377;<SPAN class=calibre1>&#24110;&#21161;&#12290;&#65289;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#24590;&#20040;&#30693;&#36947;&#19981;&#29992;&#20877;&#35835;&#37027;&#26412;&#20070;&#20102;&#21602;&#65311;&#22240;&#20026;&#20320;&#22312;&#38405;&#35835;&#26102;&#65292;&#20320;&#30340;&#24515;&#26234;&#21453;&#24212;&#24050;&#32463;&#19982;&#20070;&#20013;&#30340;&#32463;&#39564;&#21512;&#32780;&#20026;&#19968;&#20102;&#12290;&#36825;&#26679;&#30340;&#20070;&#20250;&#22686;&#38271;&#20320;&#30340;&#24515;&#26234;&#65292;&#22686;&#36827;&#20320;&#30340;&#29702;&#35299;&#21147;&#12290;&#23601;&#22312;&#20320;&#30340;&#24515;&#26234;&#25104;&#38271;&#65292;&#29702;&#35299;&#21147;&#22686;&#21152;&#20043;&#21518;&#65292;&#20320;&#20102;&#35299;&#21040;&#8212;&#8212;&#36825;&#26159;&#22810;&#23569;&#26377;&#28857;&#31070;&#31192;&#30340;&#32463;&#39564;&#8212;&#8212;&#36825;&#26412;&#20070;&#23545;&#20320;&#20197;&#21518;&#30340;&#24515;&#26234;&#25104;&#38271;&#19981;&#20250;&#20877;&#26377;&#24110;&#21161;&#20102;&#12290;&#20320;&#30693;&#36947;&#20320;&#24050;&#32463;&#25484;&#25569;&#36825;&#26412;&#20070;&#30340;&#31934;&#39635;&#20102;&#12290;&#20320;&#23558;&#31934;&#21326;&#23436;&#20840;&#21560;&#25910;&#20102;&#12290;&#20320;&#24456;&#24863;&#28608;&#36825;&#26412;&#20070;&#23545;&#20320;&#30340;&#36129;&#29486;&#65292;&#20294;&#20320;&#30693;&#36947;&#23427;&#33021;&#20184;&#20986;&#30340;&#20165;&#27490;&#20110;<SPAN class=calibre1>&#27492;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#20960;&#21315;&#26412;&#36825;&#26679;&#30340;&#20070;&#37324;&#65292;&#36824;&#26377;&#26356;&#23569;&#30340;&#19968;&#20123;&#20070;&#8212;&#8212;&#24456;&#21487;&#33021;&#19981;&#21040;&#19968;&#30334;&#31181;&#8212;&#8212;&#21364;&#26159;&#20320;&#35835;&#24471;&#20877;&#36890;&#65292;&#20063;&#19981;&#21487;&#33021;&#23613;&#20854;&#31350;&#31455;&#12290;&#20320;&#35201;&#22914;&#20309;&#20998;&#36776;&#21738;&#20123;&#20070;&#26159;&#23646;&#20110;&#36825;&#19968;&#31867;&#30340;&#21602;&#65311;&#36825;&#21448;&#26159;&#26377;&#28857;&#31070;&#31192;&#30340;&#20107;&#20102;&#65292;&#19981;&#36807;&#24403;&#20320;&#23613;&#26368;&#22823;&#30340;&#21162;&#21147;&#29992;&#20998;&#26512;&#38405;&#35835;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#25226;&#20070;&#25918;&#22238;&#26550;&#19978;&#30340;&#26102;&#20505;&#65292;&#20320;&#24515;&#20013;&#20250;&#26377;&#28857;&#30097;&#24785;&#65292;&#22909;&#20687;&#36824;&#26377;&#20160;&#20040;&#20320;&#27809;&#24324;&#28165;&#26970;&#30340;&#20107;&#12290;&#25105;&#20204;&#35828;&#8220;&#30097;&#24785;&#8221;&#65292;&#26159;&#22240;&#20026;&#22312;&#36825;&#20010;&#38454;&#27573;&#21487;&#33021;&#20165;&#21482;&#26159;&#36825;&#31181;&#29366;&#24577;&#12290;&#22914;&#26524;&#20320;&#30830;&#30693;&#20320;&#38169;&#36807;&#20102;&#20160;&#20040;&#65292;&#36523;&#20026;&#20998;&#26512;&#38405;&#35835;&#32773;&#65292;&#23601;&#26377;&#20041;&#21153;&#31435;&#21051;&#37325;&#26032;&#25171;&#24320;&#20070;&#26469;&#65292;&#21400;&#28165;&#33258;&#24049;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#27809;&#27861;&#19968;&#19979;&#23376;&#25351;&#20986;&#38382;&#39064;&#22312;&#21738;&#37324;&#65292;&#20294;&#20320;&#30693;&#36947;&#22312;&#21738;&#37324;&#12290;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#24536;&#19981;&#20102;&#36825;&#26412;&#20070;&#65292;&#19968;&#30452;&#24819;&#30528;&#36825;&#26412;&#20070;&#30340;&#20869;&#23481;&#65292;&#20197;&#21450;&#33258;&#24049;&#30340;&#21453;&#24212;&#12290;&#26368;&#21518;&#65292;&#20320;&#21448;&#37325;&#30475;&#19968;&#27425;&#12290;&#28982;&#21518;&#38750;&#24120;&#29305;&#27530;&#30340;&#20107;&#23601;&#21457;<SPAN class=calibre1>&#29983;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22914;&#26524;&#36825;&#26412;&#20070;&#26159;&#23646;&#20110;&#21069;&#38754;&#25105;&#20204;&#25152;&#35828;&#31532;&#20108;&#31181;&#31867;&#22411;&#30340;&#20070;&#65292;&#37325;&#35835;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#21457;&#29616;<SPAN class=x10>&#20070;&#20013;&#30340;&#20869;&#23481;&#22909;&#20687;&#27604;&#20320;&#35760;&#24518;&#20013;&#30340;&#23569;&#20102;&#35768;&#22810;</SPAN>&#12290;&#24403;&#28982;&#65292;&#21407;&#22240;&#26159;&#22312;&#36825;&#20010;&#38454;&#27573;&#20013;&#20320;&#30340;&#24515;&#26234;&#25104;&#38271;&#20102;&#35768;&#22810;&#12290;&#20320;&#30340;&#22836;&#33041;&#20805;&#23454;&#20102;&#65292;&#29702;&#35299;&#21147;&#20063;&#22686;&#36827;&#20102;&#12290;&#20070;&#31821;&#26412;&#36523;&#24182;&#27809;&#26377;&#25913;&#21464;&#65292;&#25913;&#21464;&#30340;&#26159;&#20320;&#33258;&#24049;&#12290;&#36825;&#26679;&#30340;&#37325;&#35835;&#65292;&#26080;&#30097;&#26159;&#35753;&#20154;&#22833;<SPAN class=calibre1>&#26395;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20294;&#26159;&#22914;&#26524;&#36825;&#26412;&#20070;&#26159;&#23646;&#20110;&#26356;&#39640;&#23618;&#27425;&#30340;&#20070;&#8212;&#8212;&#21482;&#21344;&#28009;&#28698;&#20070;&#28023;&#19968;&#23567;&#37096;&#20998;&#30340;&#20070;&#8212;&#8212;&#20320;&#22312;&#37325;&#35835;&#26102;&#20250;&#21457;&#29616;<SPAN class=x10>&#36825;&#26412;&#20070;&#22909;&#20687;&#19982;&#20320;&#19968;&#36215;&#25104;&#38271;&#20102;</SPAN>&#12290;&#20320;&#20250;&#22312;&#20854;&#20013;&#30475;&#21040;&#26032;&#30340;&#20107;&#29289;&#8212;&#8212;&#19968;&#22871;&#22871;&#20840;&#26032;&#30340;&#20107;&#29289;&#8212;&#8212;&#37027;&#26159;&#20320;&#20197;&#21069;&#27809;&#30475;&#21040;&#30340;&#19996;&#35199;&#12290;&#20320;&#20197;&#21069;&#23545;&#36825;&#26412;&#20070;&#30340;&#29702;&#35299;&#24182;&#19981;&#26159;&#27809;&#26377;&#20215;&#20540;&#65288;&#20551;&#35774;&#20320;&#31532;&#19968;&#27425;&#23601;&#35835;&#24471;&#24456;&#20180;&#32454;&#20102;&#65289;&#65292;&#30495;&#29702;&#36824;&#26159;&#30495;&#29702;&#65292;&#21482;&#26159;&#36807;&#21435;&#26159;&#26576;&#19968;&#31181;&#38754;&#35980;&#65292;&#29616;&#22312;&#21364;&#21576;&#29616;&#20986;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#38754;&#35980;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#19968;&#26412;&#20070;&#24590;&#20040;&#20250;&#36319;&#20320;&#19968;&#36215;&#25104;&#38271;&#21602;&#65311;&#24403;&#28982;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#19968;&#26412;&#20070;&#21482;&#35201;&#20889;&#23436;&#20986;&#29256;&#20102;&#65292;&#23601;&#19981;&#20250;&#25913;&#21464;&#20102;&#12290;&#21482;&#26159;&#20320;&#21040;&#36825;&#26102;&#25165;&#20250;&#24320;&#22987;&#26126;&#30333;&#65292;&#20320;&#26368;&#21021;&#38405;&#35835;&#36825;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#36825;&#26412;&#20070;&#30340;&#23618;&#27425;&#23601;&#36828;&#36229;&#36807;&#20320;&#65292;&#29616;&#22312;&#20320;&#37325;&#35835;&#26102;&#20173;&#28982;&#36229;&#36807;&#20320;&#65292;&#26410;&#26469;&#24456;&#21487;&#33021;&#20063;&#19968;&#30452;&#36229;&#36807;&#20320;&#12290;&#22240;&#20026;&#36825;&#26159;&#19968;&#26412;&#30495;&#27491;&#30340;&#22909;&#20070;&#8212;&#8212;&#25105;&#20204;&#21487;&#35828;&#26159;&#20255;&#22823;&#30340;&#20070;&#8212;&#8212;&#25152;&#20197;&#21487;&#20197;&#36866;&#24212;&#19981;&#21516;&#23618;&#27425;&#30340;&#38656;&#35201;&#12290;&#20320;&#20808;&#21069;&#35835;&#36807;&#30340;&#26102;&#20505;&#24863;&#21040;&#24515;&#26234;&#19978;&#30340;&#25104;&#38271;&#65292;&#24182;&#19981;&#26159;&#34394;&#20551;&#30340;&#12290;&#37027;&#26412;&#20070;&#30340;&#30830;&#25552;&#21319;&#20102;&#20320;&#12290;&#20294;&#26159;&#29616;&#22312;&#65292;&#23601;&#31639;&#20320;&#24050;&#32463;&#21464;&#24471;&#26356;&#26377;&#26234;&#24935;&#20063;&#26356;&#26377;&#30693;&#35782;&#65292;&#36825;&#26679;&#30340;&#20070;&#36824;&#26159;&#33021;&#25552;&#21319;&#20320;&#65292;&#32780;&#19988;&#30452;&#21040;&#20320;&#29983;&#21629;&#30340;<SPAN class=calibre1>&#23613;&#22836;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26174;&#28982;&#24182;&#27809;&#26377;&#24456;&#22810;&#20070;&#33021;&#20026;&#25105;&#20204;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#35780;&#20272;&#36825;&#26679;&#30340;&#20070;&#24212;&#35813;&#23569;&#20110;&#19968;&#30334;&#26412;&#12290;&#20294;<SPAN class=x10>&#23545;&#20219;&#20309;&#19968;&#20010;&#29305;&#23450;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#25968;&#30446;&#36824;&#20250;&#26356;&#23569;&#12290;</SPAN>&#20154;&#31867;&#38500;&#20102;&#24515;&#26234;&#21147;&#37327;&#30340;&#19981;&#21516;&#20043;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#19981;&#21516;&#12290;&#20182;&#20204;&#30340;&#21697;&#21619;&#19981;&#21516;&#65292;&#21516;&#19968;&#20214;&#20107;&#23545;&#36825;&#20010;&#20154;&#30340;&#24847;&#20041;&#23601;&#22823;&#36807;&#23545;&#21478;&#19968;&#20010;&#20154;&#12290;&#20320;&#23545;&#29275;&#39039;&#21487;&#33021;&#23601;&#20174;&#27809;&#26377;&#23545;&#33678;&#22763;&#27604;&#20122;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#36825;&#25110;&#35768;&#26159;&#22240;&#20026;&#20320;&#33021;&#25226;&#29275;&#39039;&#30340;&#20070;&#35835;&#24471;&#24456;&#22909;&#65292;&#25152;&#20197;&#29992;&#19981;&#30528;&#20877;&#35835;&#19968;&#36941;&#65292;&#25110;&#35768;&#26159;&#22240;&#20026;&#25968;&#23398;&#31995;&#32479;&#30340;&#19990;&#30028;&#20174;&#26469;&#23601;&#19981;&#26159;&#20320;&#33021;&#20146;&#36817;&#30340;&#39046;&#22495;&#12290;&#22914;&#26524;&#20320;&#21916;&#27426;&#25968;&#23398;&#8212;&#8212;&#20687;&#36798;&#23572;&#25991;&#23601;&#26159;&#20010;&#20363;&#23376;&#8212;&#8212;&#29275;&#39039;&#36319;&#20854;&#20182;&#23569;&#25968;&#30340;&#20960;&#26412;&#20070;&#23545;&#20320;&#26469;&#35828;&#23601;&#26159;&#20255;&#22823;&#30340;&#20316;&#21697;&#65292;&#32780;&#19981;&#26159;&#33678;&#22763;<SPAN class=calibre1>&#27604;&#20122;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#25105;&#20204;&#24182;&#19981;&#24076;&#26395;&#24456;&#26435;&#23041;&#22320;&#21578;&#35785;&#20320;&#65292;&#21738;&#20123;&#20070;&#23545;&#20320;&#26469;&#35828;&#26159;&#20255;&#22823;&#30340;&#20316;&#21697;&#12290;&#19981;&#36807;&#22312;&#25105;&#20204;&#30340;&#31532;&#19968;&#20010;&#38468;&#24405;&#20013;&#65292;&#25105;&#20204;&#36824;&#26159;&#21015;&#20102;&#19968;&#20123;&#28165;&#21333;&#65292;&#22240;&#20026;&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#36825;&#20123;&#20070;&#23545;&#35768;&#22810;&#35835;&#32773;&#26469;&#35828;&#37117;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#20070;&#12290;&#25105;&#20204;&#30340;&#37325;&#28857;&#26159;&#65292;<SPAN class=x10>&#20320;&#35813;&#33258;&#24049;&#21435;&#25214;&#20986;&#23545;&#20320;&#26377;&#29305;&#27530;&#20215;&#20540;&#30340;&#20070;&#26469;&#12290;</SPAN>&#36825;&#26679;&#30340;&#20070;&#33021;&#25945;&#20320;&#24456;&#22810;&#20851;&#20110;&#38405;&#35835;&#19982;&#29983;&#21629;&#30340;&#20107;&#24773;&#12290;&#36825;&#26679;&#30340;&#20070;&#20320;&#20250;&#24819;&#19968;&#35835;&#20877;&#35835;&#12290;&#36825;&#20063;&#26159;&#20250;&#24110;&#21161;&#20320;&#19981;&#26029;&#25104;&#38271;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#30340;&#20070;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#29983;&#21629;&#19982;&#24515;&#26234;&#30340;&#25104;&#38271;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26377;&#19968;&#31181;&#24456;&#21476;&#32769;&#30340;&#27979;&#39564;&#8212;&#8212;&#19978;&#19968;&#20010;&#19990;&#32426;&#24456;&#27969;&#34892;&#30340;&#27979;&#39564;&#8212;&#8212;&#30446;&#30340;&#22312;&#20110;&#24110;&#20320;&#25214;&#20986;&#23545;&#20320;&#26368;&#26377;&#24847;&#20041;&#30340;&#20070;&#30446;&#12290;&#27979;&#39564;&#26159;&#36825;&#26679;&#36827;&#34892;&#30340;&#65306;&#22914;&#26524;&#20320;&#34987;&#35686;&#21578;&#23558;&#22312;&#19968;&#20010;&#26080;&#20154;&#33618;&#23707;&#24230;&#36807;&#20313;&#29983;&#65292;&#25110;&#33267;&#23569;&#24456;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#32780;&#20551;&#35774;&#20320;&#26377;&#26102;&#38388;&#20316;&#19968;&#20123;&#20934;&#22791;&#65292;&#21487;&#20197;&#24102;&#19968;&#20123;&#23454;&#38469;&#26377;&#29992;&#30340;&#29289;&#21697;&#21040;&#23707;&#19978;&#65292;&#36824;&#33021;&#24102;&#21313;&#26412;&#20070;&#21435;&#65292;&#20320;&#20250;&#36873;&#21738;<SPAN class=calibre1>&#21313;&#26412;&#65311;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#35797;&#30528;&#21015;&#36825;&#26679;&#19968;&#20221;&#20070;&#21333;&#26159;&#24456;&#26377;&#25351;&#23548;&#24615;&#30340;&#65292;&#36825;&#20498;&#19981;&#21482;&#26159;&#22240;&#20026;&#21487;&#20197;&#24110;&#21161;&#20320;&#21457;&#29616;&#33258;&#24049;&#26368;&#24819;&#19968;&#35835;&#20877;&#35835;&#30340;&#20070;&#26159;&#21738;&#20123;&#12290;&#20107;&#23454;&#19978;&#65292;&#21644;&#21478;&#22806;&#19968;&#20214;&#20107;&#27604;&#36215;&#26469;&#65292;&#36825;&#19968;&#28857;&#24456;&#21487;&#33021;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#12290;&#37027;&#20214;&#20107;&#23601;&#26159;&#65306;&#24403;&#20320;&#24819;&#35937;&#33258;&#24049;&#34987;&#38548;&#32477;&#22312;&#19968;&#20010;&#27809;&#26377;&#23089;&#20048;&#12289;&#27809;&#26377;&#36164;&#35759;&#12289;&#27809;&#26377;&#21487;&#20197;&#29702;&#35299;&#30340;&#19968;&#33324;&#20107;&#29289;&#30340;&#19990;&#30028;&#26102;&#65292;&#27604;&#36739;&#36215;&#26469;&#20320;&#26159;&#21542;&#20250;&#23545;&#33258;&#24049;&#20102;&#35299;&#24471;&#26356;&#22810;&#19968;&#28857;&#65311;&#35760;&#20303;&#65292;&#23707;&#19978;&#27809;&#26377;&#30005;&#35270;&#20063;&#27809;&#26377;&#25910;&#38899;&#26426;&#65292;&#26356;&#27809;&#26377;&#22270;&#20070;&#39302;&#65292;&#21482;&#26377;&#20320;&#36319;&#21313;<SPAN class=calibre1>&#26412;&#20070;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20320;&#24320;&#22987;&#24819;&#30340;&#26102;&#20505;&#65292;&#20250;&#35273;&#24471;&#36825;&#26679;&#24819;&#35937;&#30340;&#24773;&#20917;&#26377;&#28857;&#31232;&#22855;&#21476;&#24618;&#65292;&#19981;&#22826;&#30495;&#23454;&#12290;&#24403;&#30495;&#22914;&#27492;&#21527;&#65311;&#25105;&#20204;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#25105;&#20204;&#37117;&#36319;&#34987;&#25918;&#36880;&#21040;&#33618;&#23707;&#19978;&#30340;&#20154;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#25105;&#20204;&#38754;&#23545;&#30340;&#37117;&#26159;&#21516;&#26679;&#30340;&#25361;&#25112;&#8212;&#8212;&#22914;&#20309;&#25214;&#20986;&#20869;&#22312;&#30340;&#36164;&#28304;&#65292;&#36807;&#26356;&#32654;&#22909;&#30340;&#20154;&#31867;&#29983;&#27963;&#30340;<SPAN class=calibre1>&#25361;&#25112;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20154;&#31867;&#30340;&#24515;&#26234;&#26377;&#24456;&#22855;&#24618;&#30340;&#19968;&#28857;&#65292;&#20027;&#35201;&#26159;&#36825;&#19968;&#28857;&#21010;&#20998;&#20102;&#25105;&#20204;&#24515;&#26234;&#19982;&#36523;&#20307;&#30340;&#25130;&#28982;&#19981;&#21516;&#12290;&#25105;&#20204;&#30340;&#36523;&#20307;&#26159;&#26377;&#38480;&#21046;&#30340;&#65292;&#24515;&#26234;&#21364;&#27809;&#26377;&#38480;&#21046;&#12290;&#20854;&#20013;&#19968;&#20010;&#36857;&#35937;&#26159;&#65292;&#22312;&#21147;&#37327;&#19982;&#25216;&#24039;&#19978;&#65292;&#36523;&#20307;&#19981;&#33021;&#26080;&#38480;&#21046;&#22320;&#25104;&#38271;&#12290;&#20154;&#20204;&#21040;&#20102;30&#23681;&#24038;&#21491;&#65292;&#36523;&#20307;&#29366;&#20917;&#23601;&#36798;&#21040;&#20102;&#24005;&#23792;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#21464;&#21270;&#65292;&#36523;&#20307;&#30340;&#29366;&#20917;&#21482;&#26377;&#36234;&#26469;&#36234;&#24694;&#21270;&#65292;&#32780;<SPAN class=x10>&#25105;&#20204;&#30340;&#22836;&#33041;&#21364;&#33021;&#26080;&#38480;&#22320;&#25104;&#38271;&#19982;&#21457;&#23637;&#19979;&#21435;</SPAN>&#12290;&#25105;&#20204;&#30340;&#24515;&#26234;&#19981;&#20250;&#22240;&#20026;&#21040;&#20102;&#26576;&#20010;&#24180;&#32426;&#27515;&#23601;&#20572;&#27490;&#25104;&#38271;&#65292;&#21482;&#26377;&#24403;&#22823;&#33041;&#22833;&#21435;&#27963;&#21147;&#65292;&#20725;&#21270;&#20102;&#65292;&#25165;&#20250;&#22833;&#21435;&#20102;&#22686;&#21152;&#25216;&#24039;&#19982;&#29702;&#35299;&#21147;&#30340;<SPAN class=calibre1>&#21147;&#37327;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#36825;&#26159;&#20154;&#31867;&#26368;&#26126;&#26174;&#30340;&#29305;&#36136;&#65292;&#20063;&#26159;&#19975;&#29289;&#20043;&#28789;&#19982;&#20854;&#20182;&#21160;&#29289;&#26368;&#20027;&#35201;&#19981;&#21516;&#20043;&#22788;&#12290;&#20854;&#20182;&#30340;&#21160;&#29289;&#20284;&#20046;&#21457;&#23637;&#21040;&#26576;&#20010;&#23618;&#27425;&#20043;&#21518;&#65292;&#20415;&#19981;&#20877;&#26377;&#24515;&#26234;&#19978;&#30340;&#21457;&#23637;&#12290;&#20294;&#26159;&#20154;&#31867;&#29420;&#26377;&#30340;&#29305;&#36136;&#65292;&#21364;&#20063;&#28508;&#34255;&#30528;&#24040;&#22823;&#30340;&#21361;&#38505;&#12290;<SPAN class=x10>&#24515;&#26234;&#23601;&#36319;&#32908;&#32905;&#19968;&#26679;&#65292;&#22914;&#26524;&#19981;&#24120;&#36816;&#29992;&#23601;&#20250;&#33806;&#32553;&#12290;</SPAN>&#24515;&#26234;&#30340;&#33806;&#32553;&#23601;&#26159;&#22312;&#24809;&#32602;&#25105;&#20204;&#19981;&#32463;&#24120;&#21160;&#33041;&#12290;&#36825;&#26159;&#20010;&#21487;&#24597;&#30340;&#24809;&#32602;&#65292;&#22240;&#20026;&#35777;&#25454;&#26174;&#31034;&#65292;&#24515;&#26234;&#33806;&#32553;&#20063;&#21487;&#33021;&#35201;&#20154;&#30340;&#21629;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20284;&#20046;&#20063;&#27809;&#27861;&#35828;&#26126;&#20026;&#20160;&#20040;&#35768;&#22810;&#24037;&#20316;&#24537;&#30860;&#30340;&#20154;&#19968;&#26086;&#36864;&#20241;&#20043;&#21518;&#23601;&#20250;&#31435;&#21051;&#27515;&#20129;&#12290;&#20182;&#20204;&#27963;&#30528;&#26159;&#22240;&#20026;&#24037;&#20316;&#23545;&#20182;&#20204;&#30340;&#24515;&#26234;&#19978;&#26377;&#25152;&#35201;&#27714;&#65292;&#37027;&#26159;&#19968;&#31181;&#20154;&#20026;&#30340;&#25903;&#25745;&#21147;&#37327;&#65292;&#20063;&#23601;&#26159;&#22806;&#30028;&#30340;&#21147;&#37327;&#12290;&#19968;&#26086;&#22806;&#30028;&#35201;&#27714;&#30340;&#21147;&#37327;&#28040;&#22833;&#20043;&#21518;&#65292;&#20182;&#20204;&#21448;&#27809;&#26377;&#20869;&#22312;&#30340;&#24515;&#26234;&#27963;&#21160;&#65292;&#20182;&#20204;&#20415;&#20572;&#27490;&#20102;&#24605;&#32771;&#65292;&#27515;&#20129;&#20063;&#36319;&#30528;<SPAN class=calibre1>&#26469;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#30005;&#35270;&#12289;&#25910;&#38899;&#26426;&#21450;&#20854;&#20182;&#22825;&#22825;&#22260;&#32469;&#22312;&#25105;&#20204;&#36523;&#36793;&#30340;&#23089;&#20048;&#25110;&#36164;&#35759;&#65292;&#20063;&#37117;&#26159;&#20123;&#20154;&#20026;&#30340;&#25903;&#25745;&#29289;&#12290;&#23427;&#20204;&#20250;&#35753;&#25105;&#20204;&#35273;&#24471;&#33258;&#24049;&#22312;&#21160;&#33041;&#65292;&#22240;&#20026;&#25105;&#20204;&#35201;&#23545;&#22806;&#30028;&#30340;&#21050;&#28608;&#20316;&#20986;&#21453;&#24212;&#12290;&#20294;&#26159;&#36825;&#20123;&#22806;&#30028;&#21050;&#28608;&#25105;&#20204;&#30340;&#21147;&#37327;&#27605;&#31455;&#26159;&#26377;&#38480;&#30340;&#12290;&#20687;&#33647;&#21697;&#19968;&#26679;&#65292;&#19968;&#26086;&#20064;&#24815;&#20102;&#20043;&#21518;&#65292;&#38656;&#35201;&#30340;&#37327;&#23601;&#20250;&#36234;&#26469;&#36234;&#22823;&#12290;&#21040;&#26368;&#21518;&#65292;&#36825;&#20123;&#21147;&#37327;&#23601;&#21482;&#21097;&#19979;&#19968;&#28857;&#28857;&#65292;&#29978;&#25110;&#27627;&#26080;&#20316;&#29992;&#20102;&#12290;&#36825;&#26102;&#65292;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#20869;&#22312;&#30340;&#29983;&#21629;&#21147;&#37327;&#65292;&#25105;&#20204;&#30340;&#26234;&#21147;&#12289;&#21697;&#24503;&#19982;&#24515;&#28789;&#23601;&#20250;&#20572;&#27490;&#25104;&#38271;&#12290;&#24403;&#25105;&#20204;&#20572;&#27490;&#25104;&#38271;&#26102;&#65292;&#20063;&#23601;&#36808;&#21521;&#20102;<SPAN class=calibre1>&#27515;&#20129;&#12290;</SPAN></FONT></P>
<P class=x11><FONT style="BACKGROUND-COLOR: #7be1e1">&#22909;&#30340;&#38405;&#35835;&#65292;&#20063;&#23601;&#26159;&#20027;&#21160;&#30340;&#38405;&#35835;&#65292;&#19981;&#21482;&#26159;&#23545;&#38405;&#35835;&#26412;&#36523;&#26377;&#29992;&#65292;&#20063;&#19981;&#21482;&#26159;&#23545;&#25105;&#20204;&#30340;&#24037;&#20316;&#25110;&#20107;&#19994;&#26377;&#24110;&#21161;&#65292;&#26356;&#33021;&#24110;&#21161;&#25105;&#20204;&#30340;&#24515;&#26234;&#20445;&#25345;&#27963;&#21147;&#19982;<SPAN class=calibre1>&#25104;&#38271;&#12290;</SPAN><BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1"><br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#31532;&#20108;&#21313;&#19968;&#31456; &#38405;&#35835;&#19982;&#24515;&#26234;&#30340;&#25104;&#38271;<br>#Parent: <a href="SuperMemoElementNo=(66)">66</a>: &#22914;&#20309;&#38405;&#35835;&#19968;&#26412;&#20070;<br>#Concept group: ABC (<a href="SuperMemoElementNo=(1)">1</a>: ABC of SuperMemo 18)</FONT></SuperMemoReference>