<strong><font color="blue">&#31532;&#19977;&#31456; &#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65306;&#22522;&#30784;&#38405;&#35835; : </font></strong><DIV class=calibre3>
<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#19977;&#31456; &#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65306;&#22522;&#30784;&#38405;&#35835;</SPAN></FONT></H2>
<P class=x4>&#25105;&#20204;&#29983;&#27963;&#22312;&#23545;&#38405;&#35835;&#26377;&#24456;&#39640;&#30340;&#20852;&#36259;&#19982;&#20851;&#24515;&#30340;&#24180;&#20195;&#12290;&#23448;&#26041;&#23459;&#31216;1970&#24180;&#20195;&#26159;&#8220;&#35835;&#20070;&#30340;&#24180;&#20195;&#8221;&#12290;&#30021;&#38144;&#20070;&#21578;&#35785;&#25105;&#20204;&#20026;&#20160;&#20040;&#24378;&#23612;&#20250;&#24565;&#20070;&#25110;&#19981;&#20250;&#24565;&#20070;&#12290;&#22312;&#21021;&#27493;&#38405;&#35835;&#30340;&#25945;&#23398;&#39046;&#22495;&#20013;&#65292;&#20063;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#22312;&#20316;&#30740;&#31350;&#19982;<SPAN class=calibre1>&#23454;&#39564;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#30340;&#24180;&#20195;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#29378;&#28909;&#65292;&#26159;&#22240;&#20026;&#19977;&#20010;&#21382;&#21490;&#24615;&#30340;&#36235;&#21183;&#25110;&#28436;&#21464;&#21018;&#22909;&#32858;&#21512;&#36215;&#26469;&#20102;&#12290;&#31532;&#19968;&#26159;&#32654;&#22269;&#22312;&#32487;&#32493;&#25512;&#34892;&#20840;&#27665;&#25945;&#32946;&#65292;&#36825;&#23601;&#26159;&#35828;&#65292;&#24403;&#28982;&#65292;&#26368;&#23569;&#35201;&#20570;&#21040;&#20840;&#22269;&#27809;&#26377;&#25991;&#30450;&#12290;&#22810;&#24180;&#26469;&#32654;&#22269;&#19968;&#30452;&#22312;&#20316;&#36825;&#26679;&#30340;&#21162;&#21147;&#65292;&#29978;&#33267;&#20174;&#22269;&#23478;&#33609;&#21019;&#26102;&#26399;&#23601;&#24320;&#22987;&#65292;&#25104;&#20026;&#27665;&#20027;&#29983;&#27963;&#30340;&#22522;&#30707;&#65292;&#32780;&#19988;&#20063;&#25104;&#26524;&#26174;&#33879;&#12290;&#32654;&#22269;&#27604;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#37117;&#26356;&#26089;&#36798;&#21040;&#25509;&#36817;&#20840;&#27665;&#25945;&#32946;&#65292;&#22240;&#32780;&#20063;&#24110;&#21161;&#32654;&#22269;&#25104;&#20026;&#20170;&#22825;&#39640;&#24230;&#24320;&#21457;&#30340;&#29616;&#20195;&#24037;&#19994;&#21270;&#31038;&#20250;&#12290;&#20294;&#26159;&#20854;&#20013;&#20063;&#20135;&#29983;&#20102;&#35768;&#22810;&#38382;&#39064;&#12290;&#24635;&#25324;&#32780;&#35328;&#65292;&#35201;&#25945;&#32946;&#23569;&#25968;&#20855;&#26377;&#39640;&#24230;&#23398;&#20064;&#21160;&#26426;&#30340;&#23401;&#23376;&#38405;&#35835;&#65288;&#36890;&#24120;&#20182;&#20204;&#30340;&#29238;&#27597;&#37117;&#26159;&#30693;&#35782;&#20998;&#23376;&#65289;&#65292;&#21644;&#25945;&#32946;&#19968;&#20123;&#19981;&#31649;&#21160;&#26426;&#26377;&#22810;&#24494;&#24369;&#65292;&#25110;&#23478;&#24237;&#26377;&#22810;&#36139;&#22256;&#30340;&#23401;&#23376;&#38405;&#35835;&#65292;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#20004;&#30721;&#20107;&#8212;&#8212;&#19968;&#30334;&#24180;&#21069;&#22914;&#27492;&#65292;&#20170;&#22825;&#20381;&#28982;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#20010;&#21382;&#21490;&#36235;&#21521;&#26159;&#38405;&#35835;&#25945;&#32946;&#30340;&#26412;&#36523;&#36215;&#20102;&#21464;&#21270;&#12290;&#36831;&#33267;1870&#24180;&#65292;&#22823;&#23478;&#25152;&#21463;&#30340;&#38405;&#35835;&#25945;&#32946;&#65292;&#36319;&#26089;&#26399;&#24076;&#33098;&#25110;&#32599;&#39532;&#23398;&#26657;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#22312;&#32654;&#22269;&#65292;&#33267;&#23569;&#25152;&#35859;&#30340;ABC&#25945;&#23398;&#27861;&#20173;&#28982;&#25484;&#25511;&#20102;&#25972;&#20010;19&#19990;&#32426;&#12290;&#23401;&#23376;&#35201;&#23398;&#30528;&#20998;&#21035;&#20197;&#27599;&#19968;&#20010;&#23383;&#27597;&#26469;&#21457;&#38899;&#8212;&#8212;&#36825;&#20063;&#26159;&#36825;&#20010;&#25945;&#23398;&#27861;&#21517;&#31216;&#30340;&#30001;&#26469;&#8212;&#8212;&#28982;&#21518;&#20877;&#32452;&#21512;&#25104;&#38899;&#33410;&#65292;&#20808;&#26159;&#31532;&#19968;&#12289;&#20108;&#20010;&#23383;&#27597;&#65292;&#20877;&#26469;&#26159;&#19977;&#36319;&#22235;&#65292;&#32780;&#19981;&#31649;&#36825;&#26679;&#25340;&#20986;&#26469;&#30340;&#23383;&#26159;&#21542;&#26377;&#24847;&#20041;&#12290;&#22240;&#27492;&#65292;&#37027;&#20123;&#24819;&#35201;&#31934;&#36890;&#35821;&#35328;&#30340;&#20154;&#65292;&#23601;&#20250;&#21220;&#32451;&#20687;&#26159;ab&#12289;ac&#65292;ad&#65292;ib&#65292;ic&#36825;&#26679;&#30340;&#38899;&#33410;&#12290;&#24403;&#19968;&#20010;&#23401;&#23376;&#33021;&#35760;&#20303;&#25152;&#26377;&#32452;&#21512;&#30340;&#38899;&#33410;&#26102;&#65292;&#20182;&#23601;&#21487;&#20197;&#35828;&#26159;&#25026;&#24471;AB<SPAN class=calibre1>C&#20102;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#38405;&#35835;&#25945;&#23398;&#27861;&#22312;19&#19990;&#32426;&#20013;&#21494;&#21463;&#21040;&#20005;&#21385;&#30340;&#25209;&#35780;&#65292;&#20110;&#26159;&#20135;&#29983;&#20102;&#20004;&#31181;&#21464;&#38761;&#12290;&#19968;&#31181;&#26159;ABC&#25945;&#23398;&#27861;&#30340;&#25913;&#21464;&#65292;&#21464;&#25104;&#20102;&#21457;&#38899;&#27861;&#65288;phonic method&#65289;&#12290;&#36825;&#26679;&#65292;&#35748;&#23383;&#19981;&#26159;&#30001;&#23383;&#27597;&#26469;&#35748;&#65292;&#32780;&#26159;&#30001;&#21457;&#38899;&#26469;&#36776;&#35782;&#20102;&#12290;&#20026;&#20102;&#21576;&#29616;&#26576;&#20010;&#23383;&#27597;&#25152;&#20195;&#34920;&#30340;&#21508;&#31181;&#21457;&#38899;&#65292;&#23588;&#20854;&#26159;&#27597;&#38899;&#65292;&#24471;&#21160;&#29992;&#35768;&#22810;&#22797;&#26434;&#21448;&#29420;&#21019;&#30340;&#21360;&#21047;&#25216;&#26415;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#20116;&#21313;&#23681;&#20197;&#19978;&#65292;&#22312;&#23398;&#26657;&#37324;&#25152;&#23398;&#30340;&#24456;&#21487;&#33021;&#23601;&#26159;&#36825;&#19968;&#31867;&#30340;&#21457;<SPAN class=calibre1>&#38899;&#27861;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#26377;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#65292;&#30528;&#37325;&#20998;&#26512;&#65292;&#32780;&#38750;&#20154;&#20026;&#30340;&#25945;&#23398;&#27861;&#12290;&#36215;&#28304;&#20110;&#24503;&#22269;&#65292;&#30001;&#38669;&#25289;&#26031;&#183;&#26364;&#65288;Horace Mann&#65289;&#19982;&#20854;&#20182;&#30340;&#25945;&#32946;&#19987;&#23478;&#22312;1840&#24180;&#25152;&#25552;&#20513;&#12290;&#36825;&#20010;&#25945;&#23398;&#27861;&#24378;&#35843;&#22312;&#27880;&#24847;&#21040;&#27599;&#19968;&#20010;&#23383;&#27597;&#25110;&#21457;&#38899;&#20043;&#21069;&#65292;&#20808;&#20197;&#35270;&#35273;&#35748;&#30693;&#25972;&#20010;&#21333;&#23383;&#12290;&#21518;&#26469;&#65292;&#36825;&#31181;&#25152;&#35859;&#30340;&#35270;&#35273;&#27861;&#65288;sight method&#65289;&#20808;&#30475;&#25972;&#20010;&#21477;&#23376;&#19982;&#20854;&#20013;&#30340;&#21547;&#20041;&#65292;&#28982;&#21518;&#25165;&#23398;&#20064;&#35748;&#35782;&#21333;&#23383;&#65292;&#26368;&#21518;&#25165;&#26159;&#23383;&#27597;&#12290;&#36825;&#31181;&#26041;&#27861;&#22312;1920&#65374;1930&#24180;&#38388;&#38750;&#24120;&#30427;&#34892;&#65292;&#37027;&#27573;&#26102;&#26399;&#20063;&#27491;&#26159;&#24378;&#35843;&#20174;&#21475;&#35821;&#38405;&#35835;&#36716;&#21464;&#25104;&#40664;&#35835;&#30340;&#36716;&#21464;&#26102;&#26399;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#21475;&#35821;&#38405;&#35835;&#30340;&#33021;&#21147;&#22312;&#40664;&#35835;&#26102;&#24182;&#38750;&#24517;&#35201;&#65292;&#22240;&#27492;&#22914;&#26524;&#26159;&#20197;&#40664;&#35835;&#20026;&#30446;&#26631;&#30340;&#35805;&#65292;&#21475;&#35821;&#38405;&#35835;&#30340;&#25945;&#23398;&#27861;&#20063;&#19981;&#19968;&#23450;&#36866;&#29992;&#20102;&#12290;&#22240;&#27492;&#65292;&#20174;1920&#65374;1925&#24180;&#65292;&#40664;&#35835;&#29702;&#35299;&#30340;&#38405;&#35835;&#27861;&#20960;&#20046;&#25104;&#20026;&#19968;&#23478;&#29420;&#23562;&#30340;&#28526;&#27969;&#12290;&#19981;&#36807;&#65292;&#21518;&#26469;&#28526;&#27969;&#21448;&#36716;&#21521;&#20102;&#65292;&#21457;&#38899;&#27861;&#21448;&#21463;&#21040;&#20102;&#37325;&#35270;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#21457;&#38899;&#27861;&#20174;&#26469;&#27809;&#26377;&#36973;&#21040;&#36807;<SPAN class=calibre1>&#28120;&#27760;&#12290;</SPAN></P>
<P class=x4>&#25152;&#26377;&#36825;&#20123;&#19981;&#21516;&#30340;&#22522;&#30784;&#38405;&#35835;&#25945;&#23398;&#27861;&#65292;&#23545;&#26576;&#20123;&#23398;&#29983;&#26469;&#35828;&#24456;&#26377;&#29992;&#65292;&#23545;&#21478;&#22806;&#19968;&#20123;&#23398;&#29983;&#21364;&#21487;&#33021;&#19981;&#31649;&#29992;&#12290;&#22312;&#36807;&#21435;&#30340;&#20108;&#19977;&#21313;&#24180;&#20013;&#65292;&#22833;&#36133;&#30340;&#26696;&#20363;&#24635;&#26159;&#24341;&#36215;&#26356;&#22810;&#30340;&#27880;&#24847;&#12290;&#32467;&#26524;&#31532;&#19977;&#27425;&#21382;&#21490;&#24615;&#30340;&#21464;&#21160;&#21448;&#20852;&#36215;&#20102;&#12290;&#22312;&#32654;&#22269;&#65292;&#25209;&#21028;&#23398;&#26657;&#26159;&#19968;&#31181;&#20256;&#32479;&#12290;&#35768;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#29238;&#27597;&#12289;&#33258;&#21629;&#19987;&#23478;&#30340;&#20154;&#19982;&#25945;&#32946;&#32773;&#37117;&#22312;&#25915;&#20987;&#19982;&#25511;&#35785;&#25945;&#32946;&#31995;&#32479;&#12290;&#22312;&#23545;&#23398;&#26657;&#25152;&#26377;&#30340;&#25209;&#35780;&#20013;&#65292;&#38405;&#35835;&#25945;&#32946;&#21463;&#21040;&#26368;&#20005;&#21385;&#30340;&#25209;&#35780;&#12290;&#29616;&#22312;&#25152;&#20351;&#29992;&#30340;&#25945;&#31185;&#20070;&#24050;&#32463;&#26377;&#38271;&#38271;&#30340;&#19990;&#31995;&#32972;&#26223;&#65292;&#32780;&#27599;&#27425;&#38761;&#26032;&#65292;&#37117;&#20250;&#24102;&#26469;&#19968;&#22534;&#24576;&#30097;&#35770;&#32773;&#65292;&#19982;&#19968;&#20123;&#24456;&#38590;&#35828;&#26381;&#30340;&#35266;<SPAN class=calibre1>&#23519;&#32773;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#25209;&#35780;&#21487;&#33021;&#23545;&#65292;&#20063;&#21487;&#33021;&#19981;&#23545;&#12290;&#20294;&#26159;&#65292;&#19981;&#35770;&#22914;&#20309;&#65292;&#38543;&#30528;&#20840;&#27665;&#25945;&#32946;&#36827;&#20837;&#26032;&#30340;&#19968;&#39029;&#65292;&#39640;&#20013;&#21644;&#22823;&#19987;&#23398;&#29983;&#26085;&#30410;&#22686;&#22810;&#65292;&#38382;&#39064;&#20063;&#21576;&#29616;&#20102;&#26032;&#30340;&#23574;&#38160;&#38754;&#35980;&#12290;&#19968;&#20010;&#19981;&#25026;&#24471;&#22914;&#20309;&#38405;&#35835;&#30340;&#24180;&#36731;&#30007;&#23376;&#25110;&#24180;&#36731;&#22899;&#23376;&#65292;&#22312;&#20182;&#36861;&#27714;&#32654;&#22269;&#26790;&#30340;&#36884;&#20013;&#23601;&#20250;&#21463;&#21040;&#38459;&#30861;&#12290;&#22914;&#26524;&#20182;&#19981;&#22312;&#23398;&#26657;&#37324;&#65292;&#37027;&#20027;&#35201;&#26159;&#20182;&#20010;&#20154;&#30340;&#22823;&#38382;&#39064;&#12290;&#20294;&#22914;&#26524;&#20182;&#36824;&#22312;&#39640;&#20013;&#25110;&#22823;&#19987;&#27714;&#23398;&#65292;&#37027;&#23601;&#20250;&#25104;&#20026;&#20182;&#30340;&#32769;&#24072;&#21644;&#21516;&#23398;&#37117;&#20851;&#24515;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#30446;&#21069;&#25945;&#32946;&#30740;&#31350;&#32773;&#38750;&#24120;&#27963;&#36291;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#25104;&#26524;&#34920;&#29616;&#22312;&#35768;&#22810;&#26032;&#30340;&#38405;&#35835;&#25945;&#23398;&#27861;&#19978;&#12290;&#22312;&#19968;&#20123;&#27604;&#36739;&#37325;&#35201;&#30340;&#26032;&#25945;&#23398;&#27861;&#20013;&#65292;&#21253;&#25324;&#20102;&#25240;&#34935;&#25945;&#23398;&#27861;&#65288;eclectic approach&#65289;&#12289;&#20010;&#21035;&#38405;&#35835;&#25945;&#23398;&#27861;&#65288;individualized reading approach&#65289;&#12289;&#35821;&#35328;&#32463;&#39564;&#25945;&#23398;&#27861;&#65288;language-experience approach&#65289;&#65292;&#35768;&#22810;&#26681;&#25454;&#35821;&#35328;&#23398;&#21407;&#21017;&#32780;&#26469;&#30340;&#25945;&#23398;&#27861;&#65292;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#21644;&#26576;&#31181;&#29305;&#23450;&#25945;&#32946;&#35745;&#21010;&#22810;&#23569;&#25346;&#38057;&#30340;&#25945;&#23398;&#27861;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#19968;&#20123;&#26032;&#30340;&#23186;&#20171;&#65292;&#22914;&#21021;&#26399;&#25945;&#23398;&#23383;&#27597;&#65288;Initial Teaching Alphabet&#65289;&#20063;&#34987;&#24341;&#36827;&#65292;&#26377;&#26102;&#20505;&#20854;&#20013;&#21448;&#21253;&#21547;&#20102;&#26032;&#30340;&#25945;&#23398;&#27861;&#12290;&#21478;&#22806;&#36824;&#26377;&#19968;&#20123;&#25945;&#23398;&#27861;&#22914;&#8220;&#20840;&#31070;&#36143;&#27880;&#25945;&#23398;&#27861;&#8221;&#65288;total immersion method&#65289;&#12289;&#8220;&#22806;&#22269;&#35821;&#35328;&#23398;&#26657;&#25945;&#27861;&#8221;&#65288;foreign-language-school method&#65289;&#65292;&#20197;&#21450;&#20247;&#25152;&#21608;&#30693;&#30340;&#8220;&#30475;&#35828;&#8221;&#65288;see-say&#65289;&#12289;&#8220;&#30475;&#19982;&#35828;&#8221;&#65288;look-say&#65289;&#25110;&#8220;&#30475;&#21040;&#23601;&#35828;&#8221;&#65288;look-and-say&#65289;&#31561;&#31561;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#20123;&#25945;&#23398;&#27861;&#37117;&#34987;&#23454;&#39564;&#35777;&#26126;&#21508;&#26377;&#24039;&#22937;&#20043;&#22788;&#12290;&#35201;&#21028;&#26029;&#21738;&#19968;&#31181;&#26041;&#27861;&#25165;&#26159;&#35299;&#20915;&#25152;&#26377;&#38405;&#35835;&#38382;&#39064;&#30340;&#19975;&#33021;&#22937;&#33647;&#65292;&#21487;&#33021;&#36824;&#35328;&#20043;<SPAN class=calibre1>&#36807;&#26089;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#31532;&#19977;&#31456; &#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65306;&#22522;&#30784;&#38405;&#35835;<br>#Article: <a href="SuperMemoElementNo=(72)">72</a>: &#31532;&#19977;&#31456; &#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65306;&#22522;&#30784;&#38405;&#35835;<br>#Concept group: ABC (<a href="SuperMemoElementNo=(1)">1</a>: ABC of SuperMemo 18)</FONT></SuperMemoReference>