<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.6 &#28176;&#36827;&#38405;&#35835;&#30340;&#20248;&#28857;</SPAN></FONT></P>
<DIV class=lake-content typography="classic">
<P id=f5eebd651770b671ebaf51822b76af26_p_0 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;&#28176;&#36827;&#23398;&#20064;&#20013;&#65292;&#25105;&#20204;&#20250;&#24555;&#36895;&#23398;&#20064;&#65292;&#33719;&#21462;&#22823;&#37327;&#30693;&#35782;&#65292;&#20445;&#30041;&#29983;&#27963;&#30340;&#22238;&#24518;&#65292;&#35760;&#20303;&#20960;&#20046;&#25152;&#26377;&#24050;&#23398;&#21040;&#30340;&#30693;&#35782;&#65292;&#26356;&#22909;&#22320;&#29702;&#35299;&#20107;&#29289;&#65292;&#22312;&#21508;&#20010;&#26041;&#21521;&#19978;&#21644;&#35856;&#21457;&#23637;&#65292;&#22686;&#24378;&#21019;&#36896;&#21147;&#20197;&#21450;&#25152;&#26377;&#36825;&#20123;&#65292;&#21516;&#26102;&#20139;&#21463;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#20048;&#36259;&#65281;&#22914;&#26524;&#21548;&#36215;&#26469;&#22826;&#33618;&#35806;&#20102;&#65292;&#35831;&#22312;&#19979;&#38754;&#38405;&#35835;&#26356;&#22810;&#20869;&#23481;&#65292;&#25110;&#32773;&#23581;&#35797;&#19968;&#19979;&#12290;</SPAN></P>
<P id=4838965d80065e01b01bcecbc05930c6_p_1 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=95392418 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#22823;&#35268;&#27169;&#23398;&#20064;</SPAN></H2>
<P id=2b2b3e7dc122d1502f582c0c8b7958d8_p_2 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=86325afbdad85dae4510264c7675488d_p_3 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#28176;&#36827;&#23398;&#20064;&#25552;&#20379;&#20102;&#24182;&#34892;&#23398;&#20064;&#22823;&#37327;&#23398;&#31185;&#30340;&#21487;&#33021;&#24615;&#12290;&#22312;&#20256;&#32479;&#38405;&#35835;&#20013;&#65292;&#36890;&#24120;&#24517;&#39035;&#20808;&#23436;&#25104;&#19968;&#26412;&#20070;&#25110;&#19968;&#38376;&#23398;&#31185;&#65292;&#28982;&#21518;&#20877;&#23398;&#20064;&#21478;&#19968;&#26412;&#20070;&#12290;&#20351;&#29992;&#28176;&#36827;&#23398;&#20064;&#65292;&#20960;&#20046;&#21487;&#20197;&#21516;&#26102;&#23398;&#20064;&#26080;&#38480;&#38376;&#31185;&#30446;&#12290;&#22788;&#29702;&#30340;&#30693;&#35782;&#37327;&#21487;&#33021;&#24778;&#20154;&#12290;&#38480;&#21046;&#23398;&#20064;&#30340;&#22240;&#32032;&#21482;&#26377;&#23398;&#20064;&#26102;&#38388;&#21644;&#35760;&#24518;&#21147;&#19978;&#38480;&#12290;</SPAN></P>
<P id=0c4d068e4aede2bc9d552ce387999b01_p_4 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=214aaa41 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#32456;&#29983;&#35760;&#24518;</SPAN></H2>
<P id=7467903a77e4c43e92d4f196903d0bbe_p_5 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=26e40ce4dc5a1a673cf74db70aade0c9_p_6 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#30001;&#20110;&#28176;&#36827;&#23398;&#20064;&#26159;&#22522;&#20110;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Spaced_repetition" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Spaced_repetition"><SPAN class=ne-text>&#38388;&#38548;&#37325;&#22797;*</SPAN></A><SPAN class=ne-text>&#36827;&#34892;&#30340;&#65292;&#22240;&#27492;&#25105;&#20204;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#24418;&#25104;&#30340;&#25152;&#26377;&#35760;&#24518;&#37117;&#23558;&#24471;&#21040;&#26368;&#22909;&#30340;&#20445;&#25252;&#65292;&#20197;&#20813;&#34987;&#36951;&#24536;&#12290;&#35831;&#21442;&#38405;&#65306;</SPAN><A class=ne-link href="http://super-memory.com/english/princip.htm" target=_blank data-href="http://super-memory.com/english/princip.htm"><SPAN class=ne-text>SuperMemo&#35760;&#24518;&#30340;&#19968;&#33324;&#21407;&#21017;*</SPAN></A><SPAN class=ne-text>&#12290;&#21482;&#26377;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/SuperMemo" data-href="/supermemo/wiki/SuperMemo"><SPAN class=ne-text>SuperMemo</SPAN></A><SPAN class=ne-text>&#25165;&#21487;&#20197;&#23454;&#29616;&#28176;&#36827;&#38405;&#35835;&#12290;&#28176;&#36827;&#38405;&#35835;&#38656;&#35201;&#19981;&#26029;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><SPAN class=ne-text>&#20445;&#30041;*</SPAN></A><SPAN class=ne-text>&#30693;&#35782;&#12290;&#26681;&#25454;&#31243;&#24207;&#20013;&#30693;&#35782;&#27969;&#30340;&#25968;&#37327;&#65292;&#38405;&#35835;&#21516;&#19968;&#25991;&#31456;&#30340;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#30340;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Interval" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Interval"><SPAN class=ne-text>&#38388;&#38548;*</SPAN></A><SPAN class=ne-text>&#21487;&#33021;&#20250;&#20174;&#20960;&#22825;&#24310;&#38271;&#21040;&#20960;&#20010;&#26376;&#29978;&#33267;&#20960;&#24180;&#12290;</SPAN><STRONG><SPAN class=ne-text>SuperMemo&#65288;&#38388;&#38548;</SPAN></STRONG><STRONG><SPAN class=ne-text>&#37325;&#22797;</SPAN></STRONG><STRONG><SPAN class=ne-text>&#65289;&#25552;&#20379;&#20102;&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#30784;&#65292;&#23427;&#22522;&#20110;&#31283;&#23450;&#30340;&#35760;&#24518;&#36319;&#36394;&#20307;&#31995;&#65292;&#19981;&#20250;&#22240;&#38388;&#38548;&#38405;&#35835;&#32780;&#36951;&#24536;</SPAN></STRONG></P>
<P id=e1b0979b54c1fb29acc1d92ad2159922_p_7 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=bf705088 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#39640;&#20445;&#30041;&#29575;</SPAN></H2>
<P id=92c8228235b93f7cc9ced6ac90fca3a6_p_8 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=0322e23253543e30048a053fe0aba011_p_9 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;&#28176;&#36827;&#23398;&#20064;&#20013;&#65292;&#23398;&#20064;&#26448;&#26009;&#30340;&#22797;&#20064;&#30001;&#31216;&#20026;SuperMemo&#26041;&#27861;&#30340;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Computational_spaced_repetition" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Computational_spaced_repetition"><SPAN class=ne-text>&#38388;&#38548;&#37325;&#22797;&#31639;&#27861;*</SPAN></A><SPAN class=ne-text>&#25511;&#21046;&#12290;&#35813;&#31639;&#27861;&#40664;&#35748;&#30830;&#20445;95&#65285;&#30340;&#30693;&#35782;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><SPAN class=ne-text>&#20445;&#30041;*</SPAN></A><SPAN class=ne-text>&#22312;&#35760;&#24518;&#20043;&#20013;&#12290;&#21487;&#20197;&#20197;&#36739;&#39640;&#30340;&#26102;&#38388;&#25104;&#26412;&#65288;&#21363;&#26356;&#39057;&#32321;&#30340;&#22797;&#20064;&#65289;&#20026;&#20195;&#20215;&#26469;&#22686;&#21152;&#35813;&#27604;&#20363;&#12290;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><SPAN class=ne-text>&#20445;&#30041;&#29575;*</SPAN></A><SPAN class=ne-text>&#20063;&#21487;&#20197;&#35843;&#20302;&#65292;&#20197;&#25552;&#39640;&#25972;&#20307;&#23398;&#20064;&#36895;&#24230;&#12290;&#22312;&#20005;&#37325;&#36229;&#36127;&#33655;&#30340;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/Collection" data-href="/supermemo/wiki/Collection"><SPAN class=ne-text>&#38598;&#21512;</SPAN></A><SPAN class=ne-text>&#20013;&#65292;95&#65285;&#30340;&#20445;&#30041;&#29575;&#20165;&#25351;&#26368;&#20248;&#20808;&#30340;&#26448;&#26009;&#12290;&#20026;&#20102;&#33410;&#30465;&#26102;&#38388;&#65292;&#21487;&#20197;&#23545;&#20302;&#20248;&#20808;&#32423;&#30340;&#26448;&#26009;&#36827;&#34892;&#36739;&#23569;&#30340;&#22797;&#20064;&#65292;&#32467;&#26524;&#26159;&#20943;&#23569;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><SPAN class=ne-text>&#20445;&#30041;*</SPAN></A><SPAN class=ne-text>&#12290;</SPAN></P>
<P id=042da541aac17f869693ba89ebd10d8e_p_10 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=ac8a4f56 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#29702;&#35299;</SPAN></H2>
<P id=828bea0262f636b25c97fbef525aed20_p_11 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=5a288ed631eb73b72bb96d64739f2d37_p_12 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#33719;&#24471;&#26032;&#30693;&#35782;&#30340;&#38480;&#21046;&#22240;&#32032;&#20043;&#19968;&#26159;&#29702;&#35299;&#38556;&#30861;&#12290;&#22312;&#22823;&#33041;&#20013;&#31215;&#32047;&#30693;&#35782;&#23601;&#20687;&#32452;&#35013;&#25340;&#22270;&#28216;&#25103;&#12290;&#26377;&#20123;&#30862;&#29255;&#19981;&#33021;&#25552;&#21069;&#25918;&#22312;&#25340;&#22270;&#20013;&#12290;&#26377;&#20123;&#30862;&#29255;&#20250;&#20511;&#21161;&#20854;&#20182;&#30862;&#29255;&#25918;&#20837;&#25340;&#22270;&#12290;&#22312;&#25105;&#20204;&#20102;&#35299;</SPAN><EM><SPAN class=ne-text>&#26631;&#20934;&#27169;&#22411;</SPAN></EM><SPAN class=ne-text>&#26159;&#20160;&#20040;&#20043;&#21069;&#65292;&#35760;&#20303;</SPAN><EM><SPAN class=ne-text>&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;</SPAN></EM><SPAN class=ne-text>&#30340;&#20107;&#23454;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#21453;&#36807;&#26469;&#65292;&#24212;&#35813;&#36981;&#24490;&#23545;</SPAN><EM><SPAN class=ne-text>&#31890;&#23376;&#29289;&#29702;&#23398;</SPAN></EM><SPAN class=ne-text>&#30340;&#19968;&#33324;&#29702;&#35299;&#65292;&#32780;</SPAN><EM><SPAN class=ne-text>&#31890;&#23376;&#29289;&#29702;&#23398;</SPAN></EM><SPAN class=ne-text>&#26412;&#36523;&#23601;&#38656;&#35201;&#19968;&#20123;</SPAN><EM><SPAN class=ne-text>&#29289;&#29702;&#23398;&#30340;&#22522;&#30784;&#30693;&#35782;</SPAN></EM><SPAN class=ne-text>&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#22914;&#26524;&#36935;&#21040;&#19982;</SPAN><EM><SPAN class=ne-text>&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;</SPAN></EM><SPAN class=ne-text>&#26377;&#20851;&#30340;&#25991;&#26412;&#65292;&#21017;&#21487;&#20197;&#25163;&#21160;&#23558;&#20854;&#25512;&#36831;&#21040;&#23398;&#20064;</SPAN><EM><SPAN class=ne-text>&#29289;&#29702;&#23398;&#30340;&#22522;&#30784;&#30693;&#35782;</SPAN></EM><SPAN class=ne-text>&#20043;&#21518;&#65292;&#36825;&#19968;&#20030;&#21160;&#20250;&#20026;&#23398;&#20064;&#29627;&#33394;&#23376;&#22880;&#23450;&#22522;&#30784;&#12290;&#22312;&#20256;&#32479;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#20250;&#28010;&#36153;&#26102;&#38388;&#22312;&#38405;&#35835;</SPAN><EM><SPAN class=ne-text>&#24076;&#26684;&#26031;&#29627;&#33394;&#23376;</SPAN></EM><SPAN class=ne-text>&#26448;&#26009;&#19978;&#65292;&#21482;&#26159;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#24037;&#20855;&#21487;&#20197;&#22312;&#36739;&#38271;&#30340;&#25991;&#31456;&#20013;&#26377;&#25928;&#22320;&#37325;&#26032;&#23433;&#25490;&#38405;&#35835;&#26102;&#38388;&#24182;&#37325;&#26032;&#23433;&#25490;&#38405;&#35835;&#30340;&#20248;&#20808;&#32423;&#12290;&#22312;&#20256;&#32479;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#22914;&#26524;&#20915;&#23450;&#20808;&#36339;&#36807;&#35813;&#26448;&#26009;&#65292;&#21017;&#19981;&#20250;&#26377;&#30456;&#24212;&#30340;&#31574;&#30053;&#20445;&#35777;&#25105;&#20204;&#23558;&#26469;&#21487;&#20197;&#20877;&#22238;&#21040;&#34987;&#36339;&#36807;&#30340;&#26448;&#26009;&#12290;&#20351;&#29992;&#28176;&#36827;&#38405;&#35835;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#26102;&#38388;&#28010;&#36153;&#22312;&#38405;&#35835;&#19981;&#25026;&#30340;&#26448;&#26009;&#19978;&#12290;&#25105;&#20204;&#21487;&#20197;&#22823;&#32966;&#22320;&#36339;&#36807;&#37096;&#20998;&#26448;&#26009;&#65292;&#20197;&#21518;&#22312;&#21512;&#36866;&#30340;&#26102;&#26426;&#20877;&#36820;&#22238;&#12290;&#25105;&#20204;&#23558;&#25104;&#20026;&#26377;&#24847;&#35782;&#30340;&#30693;&#35782;&#26500;&#24314;&#36807;&#31243;&#30340;&#20027;&#20154;&#12290;&#25105;&#20204;&#21487;&#20197;&#36880;&#27493;&#24314;&#31435;&#23545;&#22797;&#26434;&#29616;&#35937;&#30340;&#29702;&#35299;&#12290;</SPAN></P>
<P id=2369fafe89fae403079018df6f36b51b_p_13 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=fa227ef1d5db4bab93766014bddbc348_p_14 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#26681;&#25454;&#35835;&#32773;&#30340;&#30693;&#35782;&#65292;&#20934;&#30830;&#30340;&#35299;&#37322;&#25152;&#26377;&#20070;&#38754;&#26448;&#26009;&#30340;&#21547;&#20041;&#26159;&#26377;&#19968;&#23450;&#38590;&#24230;&#30340;&#12290;&#36825;&#22312;&#20351;&#29992;&#22797;&#26434;&#30340;&#31526;&#21495;&#12289;&#22823;&#37327;&#30340;&#31616;&#20889;&#30340;&#26576;&#20123;&#19987;&#19994;&#39046;&#22495;&#30340;&#31185;&#23398;&#35770;&#25991;&#20013;&#23588;&#20854;&#26126;&#26174;&#12290;&#23500;&#21547;&#31526;&#21495;&#30340;&#35821;&#35328;&#26159;&#19968;&#31181;&#36890;&#36807;&#20351;&#29992;&#39640;&#24230;&#19987;&#19994;&#30340;&#35789;&#27719;&#21644;&#31526;&#21495;&#32422;&#23450;&#26469;&#20351;&#34920;&#36798;&#21464;&#24471;&#31616;&#27905;&#30340;&#35821;&#35328;&#12290;&#23545;&#20110;&#26222;&#36890;&#35835;&#32773;&#32780;&#35328;&#65292;&#20102;&#35299;&#31526;&#21495;&#20016;&#23500;&#30340;&#35821;&#35328;&#21487;&#33021;&#38656;&#35201;&#20197;&#25351;&#25968;&#24418;&#24335;&#25552;&#39640;&#30456;&#20851;&#35789;&#27719;&#20648;&#22791;&#65288;&#21363;&#65292;&#33719;&#24471;&#29702;&#35299;&#25152;&#38656;&#30340;&#35789;&#27719;&#20250;&#21576;&#25351;&#25968;&#32423;&#22686;&#38271;&#65289;&#12290;&#28176;&#36827;&#38405;&#35835;&#23601;&#21487;&#20197;&#24310;&#36831;&#23545;&#37027;&#20123;&#38656;&#35201;&#20808;&#39564;&#30693;&#35782;&#30340;&#25991;&#31456;&#65292;&#27573;&#33853;&#25110;&#21477;&#23376;&#30340;&#22788;&#29702;&#12290;&#21482;&#26377;&#24403;&#26032;&#20449;&#24687;&#24050;&#32463;&#28155;&#21152;&#21040;&#35835;&#32773;&#30340;&#30693;&#35782;&#32467;&#26500;&#20013;&#26102;&#65292;&#25165;&#20250;&#36827;&#34892;&#23398;&#20064;&#26448;&#26009;&#30340;&#22788;&#29702;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#36880;&#27493;&#23398;&#20064;&#35813;&#26448;&#26009;&#65292;&#24182;&#36880;&#27493;&#20174;&#22522;&#26412;&#25110;&#31616;&#21333;&#30340;&#20107;&#23454;&#21040;&#23545;&#32454;&#33410;&#25110;&#26356;&#22797;&#26434;&#30340;&#30693;&#35782;&#25104;&#20998;&#30340;&#29702;&#35299;&#12290;&#25105;&#20204;&#23558;&#24314;&#31435;&#29702;&#35299;&#65292;&#35299;&#20915;&#30683;&#30462;&#24182;&#26368;&#32456;&#21019;&#36896;&#24615;&#22320;&#21457;&#29616;&#26377;&#20851;&#25152;&#23398;&#26448;&#26009;&#30340;&#26032;&#32467;&#35770;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#21457;&#23637;&#65292;&#25105;&#20204;&#23558;&#22312;&#36830;&#36143;&#24615;&#65292;&#23436;&#25972;&#24615;&#21644;&#34920;&#36798;&#24615;&#26041;&#38754;&#20248;&#21270;&#25105;&#20204;&#22836;&#33041;&#20013;&#30340;&#30693;&#35782;&#32467;&#26500;&#12290;&#28176;&#36827;&#38405;&#35835;&#23558;&#26377;&#21487;&#33021;&#35299;&#20915;&#21407;&#26412;&#30475;&#20284;&#38590;&#20197;&#29702;&#35299;&#30340;&#26368;&#22256;&#38590;&#30340;&#26448;&#26009;&#12290;</SPAN></P>
<P id=c53070088aadb43ef468f61fca8ca22a_p_15 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=c563aed8 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#32479;&#19968;&#36827;&#24230;</SPAN></H2>
<P id=42752743bc6d3f9f6c928fb47989b8c2_p_16 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=2c6485433a3626feb3c2db33a1785eb7_p_17 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#23398;&#29983;&#23558;&#19981;&#20877;&#20851;&#27880;&#21333;&#20010;&#23398;&#31185;&#65292;&#32780;&#26159;&#20250;&#22312;&#19968;&#22825;&#20869;&#22797;&#20064;&#25968;&#21313;&#20010;&#23398;&#31185;&#12290;&#23398;&#29983;&#23558;&#20250;&#25353;&#38656;&#35201;&#21644;/&#25110;&#20852;&#36259;&#25104;&#27604;&#20363;&#22320;&#21152;&#28145;&#20854;&#30693;&#35782;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#32780;&#19981;&#26159;&#23558;&#25152;&#26377;&#26102;&#38388;&#37117;&#25918;&#21040;&#21333;&#19968;&#31185;&#30446;&#19978;&#38754;&#12290;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/knowledge_tree" data-href="/supermemo/wiki/knowledge_tree"><SPAN class=ne-text>&#30693;&#35782;&#26641;</SPAN></A><SPAN class=ne-text>&#30340;&#22686;&#38271;&#36895;&#24230;&#20063;&#23558;&#21462;&#20915;&#20110;&#23398;&#29983;&#23545;&#21333;&#20010;&#20027;&#39064;&#30340;&#29702;&#35299;&#27700;&#24179;&#65292;&#19982;&#25903;&#25345;&#30693;&#35782;&#21644;&#19987;&#19994;&#26415;&#35821;&#30340;&#22686;&#38271;&#25104;&#27491;&#27604;&#12290;&#30693;&#35782;&#26641;&#19981;&#20250;&#38271;&#20986;&#19968;&#20123;&#26032;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Branch" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Branch"><SPAN class=ne-text>&#20998;&#25903;*</SPAN></A><SPAN class=ne-text>&#65292;&#32780;&#26159;&#20250;&#22312;&#25152;&#26377;&#21487;&#33021;&#30340;&#26041;&#21521;&#19978;&#38271;&#20986;&#26641;&#26525;&#65292;&#21516;&#26102;&#20063;&#20250;&#22686;&#21152;&#26641;&#26525;&#21644;&#20027;&#24178;&#30340;&#24378;&#24230;&#12290;&#28176;&#36827;&#23398;&#20064;&#26412;&#36136;&#19978;&#26469;&#35762;&#26080;&#27861;&#22521;&#20859;&#20986;&#19981;&#30693;&#36947;&#20160;&#20040;&#20160;&#20040;&#26159;&#22522;&#26412;&#20581;&#24247;&#39278;&#39135;&#30340;&#21307;&#23398;&#19987;&#23478;&#12290;&#25110;&#32773;&#27809;&#21548;&#36807;</SPAN><A class=ne-link href="https://baike.baidu.com/item/%E6%9F%AF%E4%BC%8A%E4%BC%AF%E5%B8%A6" target=_blank data-href="https://baike.baidu.com/item/%E6%9F%AF%E4%BC%8A%E4%BC%AF%E5%B8%A6"><SPAN class=ne-text>Kuiper Belt</SPAN></A><SPAN class=ne-text>&#30340;&#22825;&#25991;&#23398;&#23478;&#12290;SuperMemo&#21487;&#24110;&#21161;&#25105;&#20204;&#30830;&#23450;&#21508;&#20010;&#39046;&#22495;&#30693;&#35782;&#30340;&#20248;&#20808;&#32423;&#12290;&#23427;&#36824;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#24494;&#35843;&#19987;&#19994;&#30693;&#35782;&#21644;&#24120;&#35782;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;&#21478;&#35831;&#21442;&#38405;&#65306;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/what_do_people_say_about_incremental#2e9e62cb" data-href="/supermemo/wiki/what_do_people_say_about_incremental#2e9e62cb"><SPAN class=ne-text>SuperMemo&#22914;&#20309;&#38450;&#27490;&#20197;&#31649;&#31397;&#35961;</SPAN></A></P>
<P id=3f8949dd5527f0c9624c3fd3faefb76f_p_18 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=6a93f5c8 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#25552;&#21319;&#21019;&#36896;&#21147;</SPAN></H2>
<P id=bac67e7fcdfb0acc75b3cf54e2dd1141_p_19 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=5191127c1025546c903b853d6d25321b_p_20 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#21019;&#36896;&#21147;&#23601;&#26159;&#23558;&#39118;&#39532;&#29275;&#19981;&#30456;&#21450;&#30340;&#24819;&#27861;&#32852;&#31995;&#36215;&#26469;&#12290;&#36890;&#36807;&#20197;&#26080;&#27861;&#39044;&#27979;&#30340;&#39034;&#24207;&#23398;&#20064;&#22810;&#20010;&#20027;&#39064;&#65292;&#25105;&#20204;&#23558;&#22686;&#24378;&#20851;&#32852;&#24819;&#27861;&#30340;&#33021;&#21147;&#12290;&#36825;&#23558;&#26497;&#22823;&#22320;&#25552;&#39640;&#25105;&#20204;&#30340;&#21019;&#36896;&#21147;&#12290;&#28176;&#36827;&#38405;&#35835;&#21487;&#20197;&#27604;&#20316;&#26159;&#33258;&#24049;&#30340;&#22836;&#33041;&#39118;&#26292;&#12290;SuperMemo&#23558;&#20197;&#26368;&#24847;&#24819;&#19981;&#21040;&#30340;&#39034;&#24207;&#21521;&#25105;&#20204;&#21576;&#29616;&#21508;&#31181;&#25991;&#31456;&#65292;&#27573;&#33853;&#65292;&#22768;&#26126;&#21644;&#38382;&#39064;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#27704;&#20037;&#23384;&#20648;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#30340;&#30693;&#35782;&#26159;&#24418;&#25104;&#36229;&#24378;&#21019;&#36896;&#21147;&#30340;&#28304;&#27849;&#12290;&#65288;&#36825;&#31181;&#30693;&#35782;&#19982;&#30334;&#24230;&#33719;&#24471;&#30340;&#30693;&#35782;&#30456;&#21453;&#65289;&#12290;&#25105;&#20204;&#36890;&#36807;&#36827;&#34892;&#21019;&#36896;&#24615;&#24037;&#20316;&#24182;&#19988;&#25237;&#20837;&#26102;&#38388;&#65292;&#23601;&#21487;&#20197;&#23558;&#19981;&#21516;&#30340;&#30693;&#35782;&#30862;&#29255;&#20851;&#32852;&#36215;&#26469;&#20197;&#24418;&#25104;&#26032;&#30340;&#30693;&#35782;&#12290;&#36825;&#36824;&#23558;&#20026;&#25105;&#20204;&#30340;&#22823;&#33041;&#25552;&#20379;&#19968;&#31181;&#26377;&#36259;&#30340;&#24515;&#29702;&#35757;&#32451;&#24418;&#24335;&#65292;&#36825;&#31181;&#35757;&#32451;&#22312;&#20381;&#38752;&#26234;&#21830;&#30340;&#39046;&#22495;&#22791;&#21463;&#27426;&#36814;&#12290;</SPAN></P>
<P id=54d418504a63791b75a5f497078fa24a_p_21 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=b3d01f3d972f61c60309990645da337a_p_22 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36890;&#36807;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Incremental_mail_processing" target=_blank data-href="https://help.supermemo.org/wiki/Incremental_mail_processing"><SPAN class=ne-text>&#28176;&#36827;&#37038;&#20214;&#22788;&#29702;*</SPAN></A><SPAN class=ne-text>&#65292;&#36824;&#21487;&#20197;&#23558;&#25105;&#20204;&#30340;&#23398;&#20064;&#12289;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_writing" target=_blank data-href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_writing"><SPAN class=ne-text>&#21019;&#36896;&#24615;&#20889;&#20316;*</SPAN></A><SPAN class=ne-text>&#21644;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_problem_solving" target=_blank data-href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_problem_solving"><SPAN class=ne-text>&#21019;&#36896;&#24615;&#35299;&#20915;&#38382;&#39064;*</SPAN></A><SPAN class=ne-text>&#19982;&#20854;&#20182;&#20154;&#36827;&#34892;&#21019;&#36896;&#24615;&#30340;&#37038;&#20214;&#25910;&#21457;&#32852;&#31995;&#36215;&#26469;&#12290;&#36825;&#22312;&#38598;&#20307;&#38382;&#39064;&#35299;&#20915;&#25110;&#22797;&#26434;&#39033;&#30446;&#20013;&#21487;&#33021;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&#36825;&#20010;&#36807;&#31243;&#31216;&#20026;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_brainstorming" target=_blank data-href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_brainstorming"><SPAN class=ne-text>&#28176;&#36827;&#22836;&#33041;&#39118;&#26292;*</SPAN></A><SPAN class=ne-text>&#12290;&#28176;&#36827;&#22836;&#33041;&#39118;&#26292;&#36895;&#24230;&#36739;&#24930;&#65292;&#20294;&#19981;&#38656;&#35201;&#21516;&#27493;&#65288;&#26172;&#22812;&#33410;&#24459;&#65292;&#26102;&#21306;&#65292;&#21160;&#26426;&#31561;&#65289;&#65292;&#20063;&#19981;&#38656;&#35201;&#25171;&#25200;&#24444;&#27492;&#30340;&#24037;&#20316;&#12290;&#23427;&#23558;&#27704;&#36828;&#19981;&#20250;&#21462;&#20195;&#38754;&#23545;&#38754;&#30340;&#20114;&#21160;&#21327;&#20316;&#65292;&#20294;&#26159;&#65292;&#23427;&#20855;&#26377;&#19982;&#28176;&#36827;&#23398;&#20064;&#30456;&#20851;&#30340;&#35768;&#22810;&#20248;&#21183;&#65288;&#21019;&#36896;&#21147;&#65292;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Incremental_learning#Prioritization" target=_blank data-href="https://help.supermemo.org/wiki/Incremental_learning#Prioritization"><SPAN class=ne-text>&#20248;&#20808;&#32423;*</SPAN></A><SPAN class=ne-text>&#65292;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Incremental_learning#Attention" target=_blank data-href="https://help.supermemo.org/wiki/Incremental_learning#Attention"><SPAN class=ne-text>&#27880;&#24847;&#21147;*</SPAN></A><SPAN class=ne-text>&#65292;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Incremental_learning#Meticulousness" target=_blank data-href="https://help.supermemo.org/wiki/Incremental_learning#Meticulousness"><SPAN class=ne-text>&#32454;&#33268;&#24615;*</SPAN></A><SPAN class=ne-text>&#65292;&#38271;&#26399;&#29983;&#23384;&#21147;&#31561;&#65289;&#12290;&#23427;&#21487;&#20197;&#34917;&#20805;&#22522;&#30784;&#30693;&#35782;&#65292;&#25110;&#32773;&#26159;&#21327;&#21516;&#24037;&#20316;&#65288;&#23588;&#20854;&#26159;&#36890;&#36807;&#19981;&#21516;&#26102;&#21306;&#65289;&#26102;&#26368;&#22909;&#30340;&#21019;&#24847;&#21327;&#20316;&#24037;&#20855;&#12290;&#28789;&#24863;&#24635;&#26159;&#19968;&#38378;&#32780;&#36807;&#65292;&#24403;&#22242;&#38431;&#20854;&#20182;&#25104;&#21592;&#22788;&#20110;&#30561;&#30496;&#29366;&#24577;&#65292;&#32780;&#25105;&#20204;&#25552;&#20986;&#20102;&#26368;&#20339;&#21019;&#24847;&#26102;&#65292;&#21487;&#20197;&#36225;&#28909;&#25171;&#38081;&#65306;&#34920;&#36798;&#21019;&#24847;&#24182;&#20256;&#36798;&#25105;&#20204;&#30340;&#21019;&#24847;&#12290;</SPAN></P>
<P id=4547a4b65fb57fca5301c6973643450c_p_23 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=390dcfcb320b343b69cf6ca18ddc677c_p_24 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#26377;&#20851;&#22312;&#21019;&#20316;&#36807;&#31243;&#20013;&#37319;&#29992;&#28176;&#36827;&#23398;&#20064;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21442;&#35265;&#65306;</SPAN></P>
<P id=3afe72986fc83f6913935faccbcf69b2_p_25 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=7b3652c23d635383b873ec415826945f_li_0><A class=ne-link href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_problem_solving" target=_blank data-href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_problem_solving"><SPAN class=ne-text>&#28176;&#36827;&#24335;&#35299;&#20915;&#38382;&#39064;*</SPAN></A></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=5376287ad39d5afa7d7f2e0c50c27737_li_1><A class=ne-link href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_writing" target=_blank data-href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_writing"><SPAN class=ne-text>&#28176;&#36827;&#20889;&#20316;*</SPAN></A></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=f1698dddedbc91ec15e69c03224721b9_li_2><A class=ne-link href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_brainstorming" target=_blank data-href="https://help.supermemo.org/wiki/Creativity_and_problem_solving_in_SuperMemo#Incremental_brainstorming"><SPAN class=ne-text>&#28176;&#36827;&#22836;&#33041;&#39118;&#26292;*</SPAN></A></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=96f156e006ade6117464ec1946da5fae_li_3><A class=ne-link href="https://help.supermemo.org/wiki/Neural_creativity" target=_blank data-href="https://help.supermemo.org/wiki/Neural_creativity"><SPAN class=ne-text>&#31070;&#32463;&#21019;&#36896;&#21147;*</SPAN></A></LI></UL>
<P id=b57de0a6a045efefe71d109094be9ddc_p_26 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=43f99 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#19968;&#33268;&#24615;&#65288;&#35299;&#20915;&#28151;&#20081;&#21644;&#30683;&#30462;&#65289;</SPAN></H2>
<P id=4cc44302cfe9be1836a49b383f7e914f_p_27 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=8c447dfedd8b2585feac534c8ce491c8_p_28 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#23398;&#20064;&#26448;&#26009;&#20013;&#30340;&#30683;&#30462;&#21644;&#28151;&#20081;&#26469;&#33258;&#36136;&#37327;&#24456;&#24046;&#30340;&#26469;&#28304;&#12289;&#38169;&#35823;&#12289;&#31185;&#23398;&#35266;&#28857;&#30340;&#20998;&#27495;&#65292;&#25110;&#32773;&#26159;&#25105;&#20204;&#23548;&#20837;&#30340;&#19968;&#32452;&#26080;&#20851;&#30340;&#29978;&#33267;&#28151;&#20081;&#30340;&#25991;&#31456;&#12290;</SPAN></P>
<P id=d8f02fc6e1d9d5e68b5ff128662a6b29_p_29 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=b7f2cadce62d664a968b52b4e5499728_p_30 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22914;&#26524;&#25105;&#20204;&#30340;&#23398;&#20064;&#26448;&#26009;&#21253;&#21547;&#30683;&#30462;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#23558;&#36805;&#36895;&#25552;&#37266;&#25105;&#20204;&#36825;&#19968;&#20107;&#23454;&#12290;&#22312;&#20256;&#32479;&#23398;&#20064;&#20013;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#37325;&#26032;&#23398;&#20064;&#19982;&#20808;&#21069;&#23398;&#20064;&#30340;&#32467;&#35770;&#30456;&#30683;&#30462;&#30340;&#26032;&#32467;&#35770;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#23558;&#37325;&#26032;&#23398;&#20064;&#36739;&#26087;&#30340;&#29256;&#26412;&#65292;&#27492;&#24490;&#29615;&#21487;&#33021;&#20250;&#37325;&#22797;&#22810;&#27425;&#12290;&#22312;SuperMemo&#20013;&#65292;&#21487;&#20197;&#36827;&#34892;&#30456;&#21516;&#30340;&#36807;&#31243;&#12290;&#20294;&#26159;&#65292;SM&#20250;&#21551;&#21160;&#20004;&#31181;&#26426;&#21046;&#26469;&#38480;&#21046;&#30683;&#30462;&#30340;&#21457;&#23637;&#12290;&#31532;&#19968;&#31181;&#26426;&#21046;&#20381;&#36182;&#20110;SuperMemo&#30340;</SPAN><STRONG><SPAN class=ne-text>&#39640;&#24230;</SPAN></STRONG><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><STRONG><SPAN class=ne-text>&#20445;&#30041;*</SPAN></STRONG></A><STRONG><SPAN class=ne-text>&#65292;</SPAN></STRONG><SPAN class=ne-text>&#36825;&#36890;&#24120;&#20250;&#20351;&#25105;&#20204;&#31435;&#21363;&#21457;&#29616;&#30683;&#30462;&#65306;&#35831;*&#31245;&#31561;&#65281;&#25105;&#24050;&#32463;&#20102;&#35299;&#20102;&#36825;&#20010;&#20107;&#23454;&#65292;&#31572;&#26696;&#26159;&#19981;&#21516;&#30340;&#65281;*&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#31181;&#26426;&#21046;&#24182;&#19981;&#26159;&#19968;&#30452;&#26377;&#25928;&#65288;&#25105;&#20204;&#30340;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><SPAN class=ne-text>&#20445;&#30041;&#29575;*</SPAN></A><SPAN class=ne-text>&#23454;&#38469;&#19978;&#20174;&#26410;&#36798;&#21040;100&#65285;&#65289;&#12290;&#31532;&#20108;&#31181;&#26426;&#21046;&#26159;</SPAN><STRONG><SPAN class=ne-text>&#30683;&#30462;&#26448;&#26009;</SPAN></STRONG><SPAN class=ne-text>&#30340;&#21450;&#26102;</SPAN><STRONG><SPAN class=ne-text>&#25910;&#25947;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#20204;</SPAN><EM><SPAN class=ne-text>&#23545;&#20154;&#21475;&#22810;&#23569;&#26377;</SPAN></EM><SPAN class=ne-text>&#20004;&#20010;&#19981;&#21516;&#30340;&#31572;&#26696;&#65292;&#20363;&#22914;</SPAN><EM><SPAN class=ne-text>55&#20159;</SPAN></EM><SPAN class=ne-text>&#21644;</SPAN><EM><SPAN class=ne-text>60&#20159;</SPAN></EM><SPAN class=ne-text>&#65292;&#25105;&#20204;&#22914;&#26524;&#21482;&#35760;&#20303;&#19968;&#20010;&#31572;&#26696;&#65292;&#37027;&#20040;&#32943;&#23450;&#20250;&#31572;&#38169;&#19968;&#36947;&#39064;&#65292;&#25105;&#20204;&#37325;&#26032;&#35760;&#20303;&#31572;&#26696;&#26102;&#65292;&#21448;&#20250;&#23558;&#21478;&#19968;&#36947;&#31572;&#38169;&#12290;&#22312;&#27599;&#20010;&#37325;&#26032;&#23398;&#20064;&#21608;&#26399;&#20013;&#65292;&#36825;&#20004;&#20010;&#30683;&#30462;&#30340;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/Item" data-href="/supermemo/wiki/Item"><SPAN class=ne-text>&#38382;&#31572;&#21345;&#29255;</SPAN></A><SPAN class=ne-text>&#30340;&#37325;&#22797;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Interval" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Interval"><SPAN class=ne-text>&#38388;&#38548;*</SPAN></A><SPAN class=ne-text>&#23558;&#21464;&#30701;&#12290;&#20063;&#23601;&#26159;&#35828;&#36825;&#20004;&#20010;&#38382;&#31572;&#21345;&#29255;&#30340;&#22797;&#20064;&#36807;&#31243;&#22312;&#25910;&#25947;&#65292;&#30693;&#36947;&#25105;&#20204;&#30340;&#22823;&#33041;&#21457;&#29616;&#36825;&#20010;&#30683;&#30462;&#12290;&#25105;&#20204;&#20250;&#24456;&#24555;&#35299;&#20915;&#24046;&#24322;&#21644;&#21024;&#38500;&#30340;&#19968;&#20010;&#38382;&#31572;&#21345;&#29255;&#12290;&#31867;&#20284;&#30340;&#36807;&#31243;&#23558;&#24433;&#21709;</SPAN><STRONG><SPAN class=ne-text>&#27169;&#26865;&#20004;&#21487;</SPAN></STRONG><SPAN class=ne-text>&#25110;</SPAN><STRONG><SPAN class=ne-text>&#31572;&#26696;&#19981;&#23436;&#25972;</SPAN></STRONG><SPAN class=ne-text>&#30340;&#38382;&#31572;&#21345;&#29255;&#12290;&#25105;&#20204;&#30340;&#30693;&#35782;&#23558;&#38543;&#30528;&#26102;&#38388;&#21457;&#23637;&#32780;&#22686;&#38271;&#12290;</SPAN></P>
<P id=e2e9b10bfede90e88bd47291199e0b55_p_31 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=daeb5ff6e5a614104a9c0da0e636bfed_p_32 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;&#31185;&#23398;&#30740;&#31350;&#12289;&#23398;&#20064;&#24037;&#31243;&#23398;&#30693;&#35782;&#12289;&#30740;&#31350;&#20919;&#38376;&#30340;&#35838;&#39064;&#31561;&#26041;&#38754;&#65292;&#25105;&#20204;&#32463;&#24120;&#38754;&#20020;&#28151;&#20081;&#30340;&#38472;&#36848;&#65292;&#32780;&#19988;&#38472;&#36848;&#24120;&#24120;&#30456;&#20114;&#30683;&#30462;&#12290;&#36890;&#36807;&#23558;&#30683;&#30462;&#30340;&#32467;&#35770;&#24341;&#20837;SuperMemo&#65292;&#25105;&#20204;&#23558;&#36880;&#28176;&#25214;&#21040;&#30683;&#30462;&#65292;&#24182;&#21162;&#21147;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#24314;&#31435;&#26356;&#22909;&#12289;&#26356;&#19968;&#33268;&#30340;&#27169;&#22411;&#12290;&#28176;&#36827;&#38405;&#35835;&#20250;&#38543;&#26426;&#30340;&#23558;&#21508;&#20010;&#26469;&#28304;&#30340;&#26448;&#26009;&#36827;&#34892;&#24182;&#34892;&#38405;&#35835;&#65292;&#24182;&#21033;&#29992;&#20154;&#31867;&#35760;&#24518;&#30340;&#30456;&#20851;&#29305;&#36136;&#26469;&#24378;&#21270;&#24182;&#35299;&#20915;&#30683;&#30462;&#12290;&#25105;&#20204;&#23558;&#36805;&#36895;&#35760;&#20303;&#26356;&#26377;&#20381;&#25454;&#30340;&#32467;&#35770;&#65292;&#32780;&#37027;&#20123;&#32570;&#20047;&#35777;&#25454;&#12289;&#38590;&#20197;&#22238;&#24518;&#12289;&#31449;&#19981;&#20303;&#33050;&#30340;&#37096;&#20998;&#23558;&#20250;&#36880;&#27493;&#36864;&#20986;&#23398;&#20064;&#36807;&#31243;&#12290;&#24403;&#28982;&#65292;&#24744;&#21487;&#33021;&#20063;&#24819;&#23398;&#20064;&#30683;&#30462;&#30340;&#38472;&#36848;&#12290;&#20363;&#22914;&#65292;&#21453;&#23545;&#31185;&#23398;&#23478;&#30340;&#24847;&#35265;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;SuperMemo&#23558;&#24110;&#21161;&#25105;&#20204;&#24378;&#21270;&#20016;&#23500;&#19978;&#19979;&#25991;&#12290;&#25105;&#20204;&#25110;&#35768;&#38656;&#35201;&#29992;&#25903;&#25345;&#32773;&#21517;&#31216;&#25110;&#24605;&#24819;&#27969;&#27966;&#26631;&#35760;&#26576;&#31181;&#24605;&#24819;&#25110;&#32467;&#35770;&#12290;</SPAN></P>
<P id=73b74e66f7d869f94eb34b57d63eae3f_p_33 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=MXqXW style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#26080;&#21387;&#21147;</SPAN></H2>
<P id=39abba9494ef6da94608fbd0e487aa60_p_34 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=9e08bda590218a7bd1656b5457c398d0_p_35 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>SuperMemo&#30340;&#26049;&#35266;&#32773;&#21644;&#26032;&#29992;&#25143;&#25110;&#35768;&#20250;&#35273;&#24471;&#65292;&#28176;&#36827;&#38405;&#35835;&#30340;&#22797;&#26434;&#24615;&#24517;&#23558;&#23548;&#33268;&#23427;&#20805;&#28385;&#21387;&#21147;&#12290;&#26377;&#20154;&#25253;&#21578;&#31216;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/what_do_people_say_about_incremental#2e9e62cb" data-href="/supermemo/wiki/what_do_people_say_about_incremental#2e9e62cb"><SPAN class=ne-text>&#21363;&#20351;&#38405;&#35835;&#26377;&#20851;&#28176;&#36827;&#23398;&#20064;&#30340;&#20449;&#24687;&#20063;&#20250;&#26377;&#21387;&#21147;</SPAN></A><SPAN class=ne-text>&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;&#22797;&#26434;&#24615;&#24635;&#20250;&#23548;&#33268;&#19968;&#23450;&#31243;&#24230;&#30340;&#21387;&#21147;&#25110;&#28151;&#20081;&#65292;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#24773;&#20917;&#24688;&#24688;&#30456;&#21453;&#65306;SuperMemo&#21487;&#24110;&#21161;&#25105;&#20204;&#24212;&#23545;&#21387;&#21147;&#12290;&#26080;&#21387;&#21147;&#30340;&#23398;&#20064;&#26159;&#28176;&#36827;&#23398;&#20064;&#30340;&#26368;&#22823;&#20248;&#21183;&#20043;&#19968;&#12290;&#26412;&#33410;&#20013;&#21015;&#20986;&#30340;&#25152;&#26377;&#20248;&#28857;&#37117;&#26377;&#21161;&#20110;&#22686;&#21152;&#20048;&#36259;&#21644;&#25918;&#26494;&#24863;&#12290;&#25110;&#35768;SuperMemo&#24212;&#23545;&#20449;&#24687;&#36229;&#36127;&#33655;&#30340;&#33021;&#21147;&#22826;&#36807;&#24378;&#22823;&#65292;&#23454;&#36341;&#32773;&#20204;&#37117;&#22312;&#20302;&#21387;&#21147;&#27700;&#24179;&#36890;&#36807;&#28176;&#36827;&#38405;&#35835;&#23545;&#23398;&#20064;&#25928;&#26524;&#20135;&#29983;&#20102;&#22855;&#36857;&#33324;&#30340;&#24433;&#21709;&#12290;</SPAN></P>
<P id=6f8f966688575a1f666bafa122494f73_p_36 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=5b01a210e7efd7cabd96336a5d4dbfe6_p_37 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#25215;&#21463;&#30528;&#20449;&#24687;&#36229;&#36127;&#33655;&#30340;&#21387;&#21147;&#12290;&#36229;&#36127;&#33655;&#38405;&#35835;&#21644;&#23398;&#20064;&#26377;&#19968;&#20010;&#20808;&#20915;&#26465;&#20214;&#65306;&#23545;&#30693;&#35782;&#30340;&#30196;&#36855;&#12289;&#23545;&#36319;&#19981;&#19978;&#30693;&#35782;&#30340;&#24656;&#24807;&#12289;&#23545;&#26032;&#30693;&#35782;&#30340;&#32039;&#36843;&#38656;&#27714;&#31561;&#12290;&#22810;&#39033;&#30740;&#31350;&#26174;&#31034;&#65306;&#22312;&#36739;&#24180;&#36731;&#30340;&#20154;&#32676;&#20013;&#65288;&#21253;&#25324;&#23398;&#29983;&#65289;&#65292;&#20182;&#20204;&#22240;&#32570;&#20047;&#23398;&#20064;&#21160;&#21147;&#32780;&#20813;&#21463;&#19978;&#36848;&#21387;&#21147;&#12290;&#24456;&#23569;&#26377;&#20154;&#20250;&#30196;&#36855;&#21040;&#22791;&#21463;&#21387;&#21147;&#30340;&#29366;&#24577;&#12290;</SPAN></P>
<P id=82f45866a429f6224b2e92c65bfda254_p_38 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=1e3bcbad8dc164aaae437015b2b0ff5a_p_39 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#38543;&#30528;&#20449;&#24687;&#29190;&#28856;&#65292;&#20154;&#20204;&#24212;&#23545;&#25509;&#25910;&#21040;&#30340;&#20449;&#24687;&#21464;&#24471;&#36234;&#26469;&#36234;&#26840;&#25163;&#12290;&#22240;&#27492;&#21019;&#36896;&#20102;&#19968;&#20010;&#26032;&#30340;&#26415;&#35821;&#26469;&#25551;&#36848;&#36825;&#31181;&#29366;&#24577;&#65306;</SPAN><EM><SPAN class=ne-text>&#20449;&#24687;&#30130;&#21171;&#32508;&#21512;&#24449;</SPAN></EM><SPAN class=ne-text>(IFS)&#12290;&#33521;&#22269;&#24515;&#29702;&#23398;&#23478;&#25140;&#32500;&#183;&#21016;&#26131;&#26031;&#65288;David Lewis&#65289;&#21338;&#22763;&#21015;&#20030;&#30340;&#19968;&#20123;&#20449;&#24687;&#30130;&#21171;&#32508;&#21512;&#24449;&#30340;&#34920;&#29616;&#21253;&#25324;&#65306;&#28966;&#34385;&#65292;&#32039;&#24352;&#65292;&#25302;&#24310;&#65292;&#28010;&#36153;&#26102;&#38388;&#65292;&#24037;&#20316;&#28385;&#24847;&#24230;&#20007;&#22833;&#65292;&#33258;&#25105;&#24576;&#30097;&#65292;&#24515;&#36523;&#21387;&#21147;&#65292;&#20154;&#38469;&#20851;&#31995;&#30772;&#35010;&#65292;&#20998;&#26512;&#33021;&#21147;&#19979;&#38477;&#31561;&#12290;&#20449;&#24687;&#26102;&#20195;&#24448;&#24448;&#28748;&#36755;&#32473;&#25105;&#20204;&#36229;&#36127;&#33655;&#30340;&#20449;&#24687;&#65292;&#24120;&#20351;&#25105;&#20204;&#24863;&#21040;&#19981;&#30693;&#25152;&#25514;&#12290;&#19982;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#35201;&#20040;&#19981;&#35835;</SPAN></CODE><SPAN class=ne-text>&#12289;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#35201;&#20040;&#20840;&#37096;&#35835;&#23436;</SPAN></CODE><SPAN class=ne-text>&#30340;&#20256;&#32479;&#38405;&#35835;&#19981;&#21516;&#65292;&#28176;&#36827;&#38405;&#35835;&#19981;&#38656;&#35201;&#25105;&#20204;&#19968;&#27425;&#38405;&#35835;&#25972;&#31687;&#25991;&#31456;&#12290;SuperMemo&#21487;&#24110;&#21161;&#25105;&#20204;&#23545;&#25991;&#31456;&#36827;&#34892;&#20248;&#20808;&#32423;&#25490;&#24207;&#21644;&#24310;&#36831;&#38405;&#35835;&#12290;&#36890;&#24120;&#65292;&#38405;&#35835;3&#65285;&#30340;&#25991;&#31456;&#21487;&#33021;&#20250;&#25552;&#20379;&#20854;&#38405;&#35835;&#20215;&#20540;&#30340;50&#65285;&#12290;&#27809;&#26377;&#25105;&#20204;&#30340;&#21442;&#19982;&#65292;&#25991;&#31456;&#30340;&#38405;&#35835;&#21487;&#33021;&#20250;&#24310;&#36831;&#65292;&#21363;&#19981;&#26159;&#30001;&#20110;&#21387;&#21147;&#25302;&#24310;&#65292;&#32780;&#26159;&#30001;&#20110;&#20854;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Priority" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Priority"><SPAN class=ne-text>&#20248;&#20808;&#32423;*</SPAN></A><SPAN class=ne-text>&#19982;&#20854;&#20182;&#20449;&#24687;&#30340;&#27604;&#36739;&#23548;&#33268;&#25991;&#31456;&#34987;&#25512;&#36831;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#26080;&#38656;&#29369;&#35947;&#25110;&#25302;&#24310;&#65292;&#32780;&#21482;&#38656;&#30830;&#23450;&#20248;&#20808;&#32423;&#21363;&#21487;&#12290;</SPAN></P>
<P id=17b412f9fc3ec51ada5f566f0d09108c_p_40 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=15144cec71e56480cada75416f537b78_p_41 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22914;&#26524;&#25105;&#20204;&#22312;Web&#27983;&#35272;&#22120;&#20013;&#25171;&#24320;&#20102;&#19968;&#22534;&#32593;&#39029;&#65292;&#24120;&#22240;&#26080;&#27861;&#39640;&#25928;&#30340;&#24037;&#20316;&#32780;&#20493;&#24863;&#21387;&#21147;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#29100;&#22812;&#32780;&#23436;&#25104;&#24037;&#20316;&#65292;&#25110;&#32773;&#25353;&#26102;&#30561;&#35273;&#32780;&#23558;&#24037;&#20316;&#25512;&#36831;&#23436;&#25104;&#65292;&#20294;&#26159;&#26080;&#35770;&#22914;&#20309;&#25105;&#20204;&#37117;&#19981;&#24819;&#36951;&#28431;&#20449;&#24687;&#12290;&#22312;SuperMemo&#20013;&#65292;&#25105;&#20204;&#21482;&#38656;</SPAN><STRONG><SPAN class=ne-text>&#23548;&#20837;</SPAN></STRONG><SPAN class=ne-text>&#24182;&#19988;</SPAN><STRONG><SPAN class=ne-text>&#35774;&#23450;&#20248;&#20808;&#32423;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#25110;&#32773;&#20165;&#20165;&#23548;&#20837;&#25991;&#31456;&#21363;&#21487;&#12290;&#25918;&#24515;&#65292;&#25105;&#20204;&#19981;&#20250;&#36951;&#28431;&#20449;&#24687;&#12290;&#21482;&#35201;&#25105;&#20204;&#30340;&#23398;&#20064;&#26102;&#38388;&#20801;&#35768;&#65292;&#23601;&#20250;&#36935;&#21040;&#20043;&#21069;&#23548;&#20837;&#30340;&#26448;&#26009;&#12290;&#21516;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#20960;&#20010;&#23567;&#26102;&#20869;&#35299;&#20915;&#25481;&#25910;&#20214;&#31665;&#20013;&#30340;1,000&#23553;&#37038;&#20214;&#65292;&#23545;&#25152;&#26377;&#37038;&#20214;&#36827;&#34892;&#20248;&#20808;&#25490;&#24207;&#20197;&#21450;&#35774;&#23450;&#22797;&#20064;&#23433;&#25490;&#12290;</SPAN></P>
<P id=aebb7af96a9ee3c9b7a669f28fef1d7e_p_42 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=b34a2097bd5a2c8721c130129d90362a_p_43 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#19968;&#26086;&#30693;&#36947;&#21487;&#20197;&#20381;&#38752;SuperMemo&#20026;&#25105;&#20204;&#25552;&#20379;&#23398;&#20064;&#26448;&#26009;&#65292;&#23601;&#21487;&#20197;&#28040;&#38500;&#22240;&#23398;&#20064;&#36807;&#22810;&#25110;&#38405;&#35835;&#36807;&#22810;&#32780;&#20135;&#29983;&#30340;&#21387;&#21147;&#21644;&#28966;&#34385;&#12290;&#25105;&#20204;&#23558;&#27704;&#36828;&#26080;&#27861;&#38405;&#35835;&#25110;&#23398;&#20064;&#24819;&#35201;&#30340;&#25152;&#26377;&#20869;&#23481;&#65292;&#20294;&#33267;&#23569;&#19981;&#20250;&#22240;&#35745;&#21010;&#21644;&#23433;&#25490;&#32780;&#30561;&#19981;&#30528;&#12290;SuperMemo&#26159;&#23545;&#25105;&#20204;&#30340;&#28508;&#33021;&#30340;&#26368;&#20339;&#21033;&#29992;&#30340;&#20445;&#35777;&#12290;&#26377;&#20102;&#36825;&#31181;&#20449;&#24565;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20840;&#21147;&#20197;&#36212;&#22320;&#29702;&#35299;&#65292;&#20998;&#26512;&#21644;&#20445;&#30041;&#25152;&#23398;&#26448;&#26009;&#12290;</SPAN></P>
<P id=157b805d005afe38c7c2d5198b31ee6e_p_44 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=f2c85d0ad4bf89509ab950104a743b2e_p_45 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#19968;&#26086;&#30693;&#36947;&#21487;&#20197;&#20381;&#38752;SuperMemo&#20026;&#25105;&#20204;&#25552;&#20379;&#35780;&#35770;&#26448;&#26009;&#65292;&#23601;&#21487;&#20197;&#28040;&#38500;&#22240;&#23398;&#20064;&#36807;&#22810;&#25110;&#38405;&#35835;&#36807;&#22810;&#32780;&#20135;&#29983;&#30340;&#21387;&#21147;&#21644;&#28966;&#34385;&#12290;&#25105;&#20204;&#23558;&#27704;&#36828;&#26080;&#27861;&#38405;&#35835;&#25110;&#23398;&#20064;&#24819;&#35201;&#30340;&#25152;&#26377;&#20869;&#23481;&#65292;&#20294;&#33267;&#23569;&#19981;&#20250;&#22240;&#35745;&#21010;&#21644;&#23433;&#25490;&#32780;&#30561;&#19981;&#30528;&#12290;SuperMemo&#26159;&#23545;&#25105;&#20204;&#30340;&#28508;&#33021;&#30340;&#26368;&#20339;&#21033;&#29992;&#30340;&#20445;&#35777;&#12290;&#26377;&#20102;&#36825;&#31181;&#20449;&#24565;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20840;&#21147;&#20197;&#36212;&#22320;&#29702;&#35299;&#65292;&#20998;&#26512;&#21644;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><SPAN class=ne-text>&#20445;&#30041;</SPAN></A><SPAN class=ne-text>&#25152;&#23398;&#26448;&#26009;&#12290;</SPAN></P>
<P id=e81b6efc8e2153cf8aa53e3b04d7f22c_p_46 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=0914f74fd033d169fb5b2350fc33d432_p_47 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>SuperMemo&#21487;&#24110;&#21161;&#25105;&#20204;&#28040;&#38500;&#22823;&#37327;&#30340;&#20449;&#24687;&#36229;&#36127;&#33655;&#30340;&#21387;&#21147;&#12290;&#22312;&#20856;&#22411;&#30340;IFS&#21387;&#21147;&#30103;&#27861;&#20013;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#32454;&#24515;&#30340;&#20570;&#31508;&#35760;</SPAN></CODE><SPAN class=ne-text>&#65292;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#25972;&#29702;</SPAN></CODE><SPAN class=ne-text>&#12289;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#21046;&#23450;&#35745;&#21010;</SPAN></CODE><SPAN class=ne-text>&#12289;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#23433;&#25490;&#26085;&#31243;</SPAN></CODE><SPAN class=ne-text>&#31561;&#37117;&#20855;&#26377;&#24456;&#22909;&#30340;&#27835;&#30103;&#25928;&#26524;&#12290;SuperMemo&#30340;&#21151;&#33021;&#23436;&#20840;&#30456;&#21516;&#65306;&#23427;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#23545;&#35201;&#38405;&#35835;&#30340;&#20869;&#23481;&#36827;&#34892;&#20180;&#32454;&#19988;&#20248;&#20808;&#25490;&#24207;&#30340;&#35760;&#24405;&#65292;&#24182;&#28040;&#38500;&#20102;&#33719;&#21462;&#20449;&#24687;&#21644;&#23398;&#20064;&#25152;&#25910;&#38598;&#36164;&#26009;&#30340;&#36807;&#31243;&#20013;&#36896;&#25104;&#30340;&#21387;&#21147;&#12290;SuperMemo&#28040;&#38500;&#20102;&#28151;&#20081;&#21644;&#38543;&#20043;&#32780;&#26469;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#36825;&#20123;&#19981;&#30830;&#23450;&#24615;&#36890;&#24120;&#26159;&#23545;&#32593;&#32476;&#20449;&#24687;&#36827;&#34892;&#30127;&#29378;&#25628;&#32034;&#23548;&#33268;&#30340;&#12290;</SPAN></P>
<P id=aa95668f5a65b03373d1b0b3f9f8d3a6_p_48 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=DgH2u style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#27880;&#24847;&#21147;</SPAN></H2>
<P id=233f53790c0b9d757f931748dd4d9e1e_p_49 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=26973b7cce0ff8dbe8f3578cdf79497e_p_50 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#20154;&#33041;&#30340;&#27880;&#24847;&#21147;&#33539;&#22260;&#26377;&#20869;&#22312;&#30340;&#38480;&#21046;&#12290;&#25105;&#20204;&#37117;&#26377;&#23545;&#26576;&#20107;&#24863;&#21040;&#26080;&#32842;&#30340;&#20307;&#39564;&#12290;&#36825;&#22312;&#23401;&#23376;&#20013;&#23588;&#20026;&#26126;&#26174;&#12290;&#38480;&#21046;&#27880;&#24847;&#21147;&#26377;&#21161;&#20110;&#26368;&#22823;&#21270;&#23398;&#20064;&#25237;&#20837;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#29609;&#20855;&#23551;&#21629;&#30701;&#65292;&#32780;&#20854;&#20182;&#20799;&#31461;&#29609;&#20855;&#20284;&#20046;&#24635;&#26159;&#26356;&#26377;&#36259;&#30340;&#21407;&#22240;&#12290;&#38405;&#35835;&#20063;&#26159;&#22914;&#27492;&#12290;&#22914;&#26524;&#31687;&#24133;&#22826;&#38271;&#65292;&#21363;&#20415;&#26159;&#24456;&#24341;&#20154;&#20837;&#32988;&#30340;&#25991;&#31456;&#20063;&#20250;&#20351;&#35835;&#32773;&#20135;&#29983;&#20518;&#24847;&#12290;&#22823;&#22810;&#25968;&#20154;&#22312;&#30475;&#30005;&#35270;&#26102;&#20250;&#39057;&#32321;&#20999;&#25442;&#39057;&#36947;&#65292;&#36825;&#26159;&#22240;&#20026;&#20154;&#20204;&#24456;&#38590;&#19987;&#27880;&#20110;&#19968;&#20010;&#39057;&#36947;&#65292;&#23545;&#20110;&#19968;&#20123;&#33410;&#30446;&#26469;&#35828;&#65292;&#21095;&#24773;&#36827;&#23637;&#25110;&#35768;&#8220;&#22826;&#24930;&#8221;&#20102;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20154;&#20204;&#24076;&#26395;&#21516;&#26102;&#35266;&#30475;&#19977;&#37096;&#30005;&#24433;&#30340;&#21407;&#22240;&#65288;&#21363;&#20351;&#27599;&#37096;&#30005;&#24433;&#30340;&#24773;&#33410;&#36830;&#36143;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#65289;&#12290;&#28176;&#36827;&#23398;&#20064;&#26159;&#35299;&#20915;&#20154;&#20204;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#30340;&#23436;&#32654;&#26041;&#26696;&#12290;&#21363;&#20351;&#25991;&#31456;&#20013;&#21482;&#26377;&#19968;&#20010;&#20889;&#30340;&#24456;&#31967;&#30340;&#27573;&#33853;&#65292;&#20063;&#21487;&#33021;&#20250;&#26497;&#22823;&#22320;&#38477;&#20302;&#25105;&#20204;&#30340;&#38405;&#35835;&#28909;&#24773;&#12290;&#20504;&#33509;&#25105;&#20204;&#19981;&#24184;&#25509;&#36830;&#38405;&#35835;&#20102;&#20960;&#20010;&#36825;&#31181;&#27573;&#33853;&#65292;&#21017;&#21487;&#33021;&#20250;&#36880;&#28176;&#21464;&#24471;&#19981;&#21916;&#27426;&#38405;&#35835;&#36825;&#31687;&#25991;&#31456;&#29978;&#33267;&#36825;&#31867;&#25991;&#31456;&#12290;&#25105;&#20204;&#29978;&#33267;&#21487;&#33021;&#25972;&#20010;&#26202;&#19978;&#37117;&#23545;&#38405;&#35835;&#24863;&#21040;&#21388;&#20518;&#12290;</SPAN></P>
<P id=d3ff43f9faa22377838e1e2c0834a861_p_51 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=913d34a54191e81293177c55ac61f86d_p_52 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22312;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/il_incremental_reading" data-href="/supermemo/wiki/il_incremental_reading"><SPAN class=ne-text>&#28176;&#36827;&#38405;&#35835;</SPAN></A><SPAN class=ne-text>&#20013;&#65292;&#19968;&#26086;&#25105;&#20204;&#24863;&#35273;&#21040;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#36339;&#21040;&#19979;&#19968;&#20010;&#25991;&#31456;&#36827;&#34892;&#38405;&#35835;&#12290;&#19982;&#30475;&#30005;&#35270;&#26102;&#20999;&#25442;&#39057;&#36947;&#19981;&#21516;&#65292;&#25105;&#20204;&#36825;&#31181;&#20999;&#25442;&#24182;&#19981;&#20250;&#38169;&#36807;&#20219;&#20309;&#20449;&#24687;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#23558;&#20250;&#23613;&#21487;&#33021;&#19987;&#27880;&#30340;&#38405;&#35835;&#27599;&#20010;&#27573;&#33853;&#12290;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#26172;&#22812;&#33410;&#24459;&#29366;&#24577;&#65288;&#21363;&#19968;&#22825;&#20013;&#30340;&#26102;&#38388;&#65292;&#31934;&#31070;&#33021;&#37327;&#31561;&#65289;&#26469;&#26356;&#25913;&#38405;&#35835;&#26041;&#26696;&#12290;&#25105;&#20204;&#21487;&#20197;&#38477;&#20302;&#24433;&#21709;&#27880;&#24847;&#21147;&#30340;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#12290;&#25105;&#20204;&#21487;&#20197;&#23558;&#38590;&#24230;&#27604;&#36739;&#22823;&#30340;&#25991;&#31456;&#20998;&#25104;&#22810;&#20010;&#37096;&#20998;&#36827;&#34892;&#38405;&#35835;&#12290;&#19987;&#27880;&#24230;&#30340;&#25552;&#39640;&#26159;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Incremental_reading" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Incremental_reading"><SPAN class=ne-text>&#28176;&#36827;&#38405;&#35835;</SPAN></A><SPAN class=ne-text>&#27604;&#26222;&#36890;&#38405;&#35835;&#26356;&#26377;&#36259;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;</SPAN></P>
<P id=0c6a7643ebb3931744a90899eb00ce0b_p_53 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=Vodbw style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#24041;&#22266;</SPAN></H2>
<P id=e10b5c78ee7ba45f407740af88433fc9_p_54 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=def99d77b1dff5457c96e5030faabd6f_p_55 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#25105;&#20204;&#25152;&#23398;&#21040;&#30340;&#19968;&#20999;&#30693;&#35782;&#37117;&#24517;&#39035;&#32463;&#24120;&#22797;&#20064;&#65292;&#20197;&#20415;&#34987;&#35760;&#20303;&#12290;&#22914;&#26524;&#25105;&#20204;&#25353;&#29031;&#19968;&#23450;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Interval" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Interval"><SPAN class=ne-text>&#38388;&#38548;*</SPAN></A><SPAN class=ne-text>&#38405;&#35835;&#25991;&#31456;&#65292;&#23601;&#21487;&#20197;&#22312;&#33410;&#30465;&#22823;&#37327;&#26102;&#38388;&#30340;&#21069;&#25552;&#19979;&#24041;&#22266;&#35760;&#24518;&#12290;&#22312;&#20256;&#32479;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#38656;&#35201;&#38405;&#35835;&#25972;&#31687;&#25991;&#31456;&#65292;&#28982;&#21518;&#22312;&#20197;&#21518;&#30340;&#26085;&#23376;&#37324;&#22810;&#27425;&#22797;&#20064;&#35813;&#25991;&#31456;&#12290;&#23545;&#20110;&#26089;&#26399;&#29256;&#26412;&#30340;SuperMemo&#65292;&#25105;&#20204;&#38656;&#35201;&#38405;&#35835;&#25972;&#31687;&#25991;&#31456;&#65292;&#28982;&#21518;&#22312;SuperMemo&#20013;&#25353;&#29031;&#31243;&#24207;&#30830;&#23450;&#30340;&#26102;&#38388;&#37325;&#22797;&#38405;&#35835;&#25991;&#31456;&#20013;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#65288;&#21363;&#19981;&#38656;&#35201;&#38405;&#35835;&#23436;&#25972;&#31687;&#25991;&#31456;&#21518;&#25165;&#24320;&#22987;&#22797;&#20064;&#65289;&#24320;&#22987;&#24041;&#22266;&#22797;&#20064;&#65281;&#28176;&#36827;&#38405;&#35835;&#23558;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#25552;&#21462;&#30693;&#35782;&#30340;&#36807;&#31243;</SPAN></CODE><SPAN class=ne-text>&#19982;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#24041;&#22266;&#35760;&#24518;&#30340;&#36807;&#31243;</SPAN></CODE><SPAN class=ne-text>&#30456;&#32467;&#21512;&#12290;&#36825;&#31181;&#25972;&#21512;&#36890;&#24120;&#20250;&#22823;&#22823;&#20943;&#23569;&#20026;&#36798;&#21040;&#38271;&#26399;&#35760;&#24518;&#25152;&#38656;&#30340;&#22797;&#20064;&#27425;&#25968;&#12290;&#36890;&#36807;&#23558;&#37096;&#20998;&#26448;&#26009;&#36716;&#25442;&#20026;&#23436;&#24418;&#22635;&#31354;&#25110;&#38382;&#31572;&#21345;&#29255;&#65292;&#25105;&#20204;&#21487;&#20197;&#24456;&#22909;&#30340;&#24041;&#22266;&#35813;&#30693;&#35782;&#28857;&#12290;&#36825;&#31181;&#24041;&#22266;&#23558;&#22522;&#20110;&#21487;&#38752;&#30340;&#19978;&#19979;&#25991;&#12289;&#19968;&#23450;&#31243;&#24230;&#30340;&#20887;&#20313;&#65288;&#26377;&#21161;&#20110;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><SPAN class=ne-text>&#20445;&#30041;*</SPAN></A><SPAN class=ne-text>&#65289;&#20197;&#21450;&#26131;&#20110;&#35760;&#24518;&#30340;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Cloze_deletion" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Cloze_deletion"><SPAN class=ne-text>&#23436;&#24418;&#22635;&#31354;*</SPAN></A><SPAN class=ne-text>&#12290;&#20174;&#22823;&#37327;&#30340;&#30693;&#35782;&#20013;&#25552;&#21462;&#20449;&#24687;&#26102;&#38656;&#35201;&#20026;&#25105;&#20204;&#30340;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/Item" data-href="/supermemo/wiki/Item"><SPAN class=ne-text>&#38382;&#31572;&#21345;&#29255;</SPAN></A><SPAN class=ne-text>&#25552;&#20379;&#25152;&#26377;&#30456;&#20851;&#30340;&#19978;&#19979;&#25991;&#12290;&#36825;&#31181;&#32531;&#24930;&#30340;&#30693;&#35782;&#25552;&#21462;&#36807;&#31243;&#20250;&#22686;&#24378;&#21333;&#20010;&#20449;&#24687;&#30340;&#21547;&#20041;&#21644;&#36866;&#29992;&#24615;&#12290;&#35821;&#20041;&#19978;&#31561;&#25928;&#30340;&#20449;&#24687;&#21487;&#20197;&#22312;&#19981;&#21516;&#30340;&#19978;&#19979;&#25991;&#20013;&#36827;&#34892;&#24041;&#22266;&#22797;&#20064;&#65292;&#20174;&#32780;&#20026;&#20854;&#20851;&#32852;&#33021;&#21147;&#28155;&#21152;&#26356;&#22810;&#35282;&#24230;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25105;&#20204;&#19981;&#20165;&#20250;&#35760;&#20303;&#26356;&#22909;&#12290;&#25105;&#20204;&#36824;&#21487;&#20197;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#26597;&#30475;&#30456;&#21516;&#30340;&#20449;&#24687;&#12290;</SPAN></P>
<P id=a6e7204180aba568d27cc7b95d0717fd_p_56 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=7iQrA style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#20248;&#20808;&#27425;&#24207;</SPAN></H2>
<P id=67592880a847e874a0da3af4d564ef1f_p_57 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=bb7c6db3bb3c3b93bc6ae5a053eff0f1_p_58 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#25105;&#20204;&#38405;&#35835;&#28165;&#21333;&#24635;&#26159;&#24456;&#38271;&#65292;&#32780;&#19988;&#38656;&#35201;&#38405;&#35835;&#30340;&#25991;&#31456;&#24635;&#26159;&#27604;&#25105;&#20204;&#24819;&#35760;&#20303;&#30340;&#36824;&#35201;&#22810;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#31934;&#30830;&#30830;&#23450;&#27599;&#20010;&#25991;&#31456;&#65292;&#27573;&#33853;&#65292;&#21477;&#23376;&#25110;&#38382;&#39064;&#30340;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Priority" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Priority"><SPAN class=ne-text>&#20248;&#20808;&#32423;*</SPAN></A><SPAN class=ne-text>&#12290;&#35780;&#20272;&#25991;&#31456;&#24182;&#23545;&#20854;&#36827;&#34892;&#20248;&#20808;&#25490;&#24207;&#26159;&#22256;&#38590;&#30340;&#65292;&#22240;&#20026;&#22914;&#26524;&#19981;&#23454;&#38469;&#38405;&#35835;&#25152;&#35752;&#35770;&#25991;&#31456;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#26080;&#27861;&#36827;&#34892;&#33391;&#22909;&#30340;&#35780;&#20272;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#38405;&#35835;&#21069;&#35328;&#65292;&#28982;&#21518;&#20915;&#23450;&#20309;&#26102;&#38405;&#35835;&#20854;&#20313;&#20869;&#23481;&#12290;&#22914;&#26524;&#19968;&#31687;&#25991;&#31456;&#38750;&#24120;&#26377;&#20215;&#20540;&#25110;&#26377;&#36259;&#65292;&#21017;&#21487;&#20197;&#19968;&#27425;&#20840;&#37096;&#22788;&#29702;&#12290;&#21478;&#22806;&#36824;&#26377;&#19968;&#20123;&#25991;&#31456;&#21487;&#20197;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#20998;&#22810;&#27425;&#36827;&#34892;&#38405;&#35835;&#12290;&#20854;&#20182;&#36136;&#37327;&#36739;&#24046;&#30340;&#25991;&#31456;&#21487;&#33021;&#26368;&#32456;&#20250;&#34987;&#21024;&#38500;&#12290;&#22312;&#38405;&#35835;&#26576;&#31687;&#25991;&#31456;&#26102;&#65292;&#20854;&#20248;&#20808;&#32423;&#20063;&#23558;&#21516;&#27493;&#25913;&#21464;&#12290;&#22914;&#26524;&#38405;&#35835;&#26102;&#36136;&#37327;&#25110;&#20869;&#23481;&#30340;&#35780;&#20272;&#21457;&#29983;&#21464;&#21270;&#65292;&#38405;&#35835;&#20248;&#20808;&#32423;&#21450;&#38405;&#35835;&#35745;&#21010;&#23433;&#25490;&#34920;&#20063;&#20250;&#38543;&#20043;&#25913;&#21464;&#12290;</SPAN></P>
<P id=1b325e2e939e9ae8679222558eaaceb6_p_59 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=701de4a57ad8a6311972efd28450172f_p_60 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#20248;&#20808;&#32423;&#25490;&#24207;&#24037;&#20855;&#23558;&#30830;&#20445;&#37325;&#35201;&#30340;&#20449;&#24687;&#29255;&#27573;&#23558;&#24471;&#21040;&#26356;&#22909;&#30340;&#22788;&#29702;&#12290;&#36825;&#23558;&#20351;&#20351;&#25105;&#20204;&#30340;&#38405;&#35835;&#25928;&#29575;&#26368;&#22823;&#21270;&#12290;&#36825;&#20063;&#23558;&#20943;&#23569;&#26448;&#26009;&#36807;&#36733;&#23545;&#30693;&#35782;&#20445;&#30041;&#30340;&#24178;&#25200;&#12290;&#25105;&#20204;&#23558;&#26368;&#20808;&#36798;&#21040;&#26368;&#20248;&#20808;&#26448;&#26009;&#30340;&#26399;&#26395;&#35760;&#24518;&#27604;&#20363;&#12290;&#34429;&#28982;&#20248;&#20808;&#32423;&#36739;&#20302;&#30340;&#36164;&#26009;&#21487;&#33021;&#20250;&#36973;&#21463;&#20219;&#21153;&#36807;&#36733;&#30340;&#24433;&#21709;&#65292;&#24182;&#19988;&#35760;&#24518;&#24471;&#36739;&#24046;&#12290;&#25991;&#31456;&#30340;&#20248;&#20808;&#39034;&#24207;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#20174;&#32473;&#23450;&#25991;&#31456;&#29255;&#27573;&#30340;&#38405;&#35835;&#20013;&#35780;&#20272;&#25991;&#31456;&#20215;&#20540;&#65292;&#21516;&#26102;&#25163;&#21160;&#20462;&#25913;&#20854;&#20248;&#20808;&#32423;&#12290;&#27599;&#27425;&#29983;&#25104;&#25991;&#31456;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/Extract" data-href="/supermemo/wiki/Extract"><SPAN class=ne-text>&#25688;&#24405;</SPAN></A><SPAN class=ne-text>&#26102;&#65292;&#20248;&#20808;&#32423;&#20063;&#20250;&#33258;&#21160;&#26356;&#25913;&#12290;&#22914;&#26524;&#25105;&#20204;&#24310;&#36831;&#25110;&#25552;&#21069;&#23433;&#25490;&#38405;&#35835;&#65292;&#23427;&#20063;&#20250;&#25913;&#21464;&#12290;&#35813;&#25688;&#24405;&#21345;&#29255;&#30340;&#20248;&#20808;&#32423;&#21462;&#20915;&#20110;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#12290;&#20174;&#21333;&#20010;&#21477;&#23376;&#20135;&#29983;&#30340;&#38382;&#39064;&#21644;&#31572;&#26696;&#30340;&#20248;&#20808;&#32423;&#26159;&#30001;&#29983;&#25104;&#35813;&#38382;&#39064;&#30340;&#25688;&#24405;&#30830;&#23450;&#30340;&#12290;&#22810;&#31181;&#20248;&#20808;&#32423;&#25490;&#24207;&#24037;&#20855;&#23558;&#24110;&#21161;&#25105;&#20204;&#26377;&#25928;&#22320;&#24212;&#23545;&#23398;&#20064;&#37325;&#28857;&#26041;&#38754;&#30340;&#37325;&#22823;&#21464;&#21270;&#12290;&#20351;&#29992;&#20248;&#20808;&#32423;&#25490;&#24207;&#24037;&#20855;&#65292;&#25105;&#20204;&#21487;&#20197;&#22987;&#32456;&#20197;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#25968;&#23383;</SPAN></CODE><SPAN class=ne-text>&#30830;&#23450;&#23398;&#20064;&#37325;&#28857;&#65281;</SPAN></P>
<P id=d89d8c6a729313c0d25f9b1742c0d590_p_61 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=ed655b523da997d1d8509035220ca8d6_p_62 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36825;&#26159;&#20851;&#20110;&#28176;&#36827;&#38405;&#35835;&#30340;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#20043;&#19968;&#65306;&#39640;&#25928;&#29575;&#33719;&#21462;&#26377;&#20215;&#20540;&#30340;&#30693;&#35782;&#65281;</SPAN></P>
<P id=87e34965e50e2c8e31ce44a85667e8dd_p_63 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=itUfa style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#65288;&#38405;&#35835;&#30340;&#65289;&#36895;&#24230;</SPAN></H2>
<P id=b3add770127d8c2a5064673aa8a9731f_p_64 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=b99cd50eae9b5500c6eaa1ad9c34dc2c_p_65 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#28176;&#36827;&#38405;&#35835;&#32773;&#21487;&#20197;&#22312;&#38405;&#35835;&#36895;&#24230;&#26041;&#38754;&#20987;&#36133;&#24555;&#36895;&#38405;&#35835;&#32773;&#65281;&#21363;&#20351;&#23545;&#20110;&#27809;&#26377;&#36895;&#35835;&#22522;&#30784;&#30340;&#21021;&#23398;&#32773;&#20063;&#26159;&#22914;&#27492;&#12290;&#22768;&#26126;&#65306;&#36825;&#19968;&#20999;&#20250;&#20197;&#24310;&#36831;&#29702;&#35299;&#20026;&#20195;&#20215;&#12290;&#22312;&#24555;&#36895;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#22987;&#32456;&#38656;&#35201;&#25285;&#24515;&#29702;&#35299;&#27700;&#24179;&#12290;&#39640;&#29702;&#35299;&#21147;&#26159;&#24555;&#36895;&#38405;&#35835;&#25216;&#33021;&#33267;&#20851;&#37325;&#35201;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#65292;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#24555;&#36895;&#27983;&#35272;&#25991;&#26412;&#20013;&#27425;&#35201;&#30340;&#37096;&#20998;&#65292;&#32780;&#19981;&#24517;&#25285;&#24515;&#20250;&#36951;&#28431;&#32454;&#33410;&#12290;&#30053;&#36807;&#30340;&#29255;&#27573;&#23558;&#23433;&#25490;&#22312;&#20197;&#21518;&#36827;&#34892;&#22797;&#20064;&#12290;&#25105;&#20204;&#21487;&#20197;&#33258;&#23450;&#20041;&#22797;&#20064;&#26085;&#26399;&#20197;&#21450;&#20248;&#20808;&#32423;&#65288;&#20302;&#20248;&#20808;&#32423;&#30340;&#22797;&#20064;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#24310;&#36831;&#65292;&#36890;&#24120;&#20250;&#33258;&#21160;&#24310;&#36831;&#65289;&#12290;&#25105;&#20204;&#21487;&#20197;&#24555;&#36895;&#22320;&#20174;&#19968;&#20010;&#27573;&#33853;&#36339;&#21040;&#21478;&#19968;&#20010;&#27573;&#33853;&#65292;&#20102;&#35299;&#25991;&#31456;&#25972;&#20307;&#32467;&#26500;&#65292;&#24182;&#19988;&#22312;&#29255;&#27573;&#19978;&#26631;&#35760;&#20197;&#20379;&#26085;&#21518;&#38405;&#35835;&#12289;&#35814;&#32454;&#30740;&#31350;&#31561;&#31561;&#12290;&#36825;&#31181;&#24555;&#36895;&#38405;&#35835;&#26041;&#27861;&#20165;&#38656;&#31245;&#21152;&#32451;&#20064;&#21363;&#21487;&#25484;&#25569;&#65292;&#27809;&#26377;&#22826;&#22823;&#38590;&#24230;&#12290;&#25105;&#20204;&#23558;&#28040;&#38500;&#24555;&#36895;&#38405;&#35835;&#30340;&#26368;&#22823;&#29942;&#39048;&#65306;&#25285;&#24515;&#20002;&#22833;&#37325;&#35201;&#20449;&#24687;&#12290;&#23558;&#26469;&#24403;&#25105;&#20204;&#37325;&#26032;&#36935;&#21040;&#30053;&#35835;&#30340;&#29255;&#27573;&#26102;&#65292;&#23427;&#20204;&#21487;&#33021;&#24050;&#32463;&#21464;&#24471;&#26080;&#20851;&#32039;&#35201;&#25110;&#19981;&#37027;&#20040;&#37325;&#35201;&#20102;&#12290;&#36825;&#26159;&#28176;&#36827;&#38405;&#35835;&#25152;&#33410;&#30465;&#30340;&#26102;&#38388;&#20043;&#19968;&#12290;&#25105;&#20204;&#22987;&#32456;&#19987;&#27880;&#20110;&#26368;&#20248;&#20808;&#30340;&#26448;&#26009;&#65292;&#21482;&#22312;&#20197;&#21518;&#38656;&#35201;&#38405;&#35835;&#30340;&#20869;&#23481;&#19978;&#38754;&#33457;&#24456;&#23569;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;</SPAN><STRONG><SPAN class=ne-text>&#28176;&#36827;&#38405;&#35835;&#23601;&#26159;&#39640;&#29702;&#35299;&#27700;&#24179;&#30340;&#24555;&#36895;&#38405;&#35835;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#24555;&#36895;&#38405;&#35835;&#25972;&#31687;&#25991;&#31456;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#28176;&#36827;&#38405;&#35835;&#20877;&#27425;&#24930;&#24930;&#22320;&#28040;&#21270;&#23427;&#12290;&#23601;&#38271;&#26399;&#35760;&#24518;&#32780;&#35328;&#65292;&#36895;&#35835;&#30340;&#25928;&#26524;&#36828;&#19981;&#22914;&#28176;&#36827;&#38405;&#35835;&#12290;&#35760;&#24518;&#24635;&#26159;&#21463;&#38480;&#20110;&#36951;&#24536;&#31243;&#24230;&#12290;&#25105;&#20204;&#22312;&#38405;&#35835;&#26102;&#25910;&#38598;&#30340;&#25152;&#26377;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#37117;&#21487;&#33021;&#38543;&#26102;&#34987;&#24536;&#35760;&#12290;&#19981;&#38656;&#35201;SuperMemo&#21363;&#21487;&#35760;&#24518;&#30340;&#20869;&#23481;&#24635;&#26159;&#21344;&#23569;&#25968;&#30340;&#12290;&#32780;&#20854;&#20182;&#32477;&#22823;&#37096;&#20998;&#20869;&#23481;&#21487;&#20197;&#22312;SuperMemo&#30340;&#24110;&#21161;&#19979;&#19981;&#32463;&#37325;&#22797;&#38405;&#35835;&#21363;&#21487;&#35760;&#24518;&#12290;&#24635;&#20043;&#65292;&#25105;&#20204;&#36890;&#36807;&#28176;&#36827;&#38405;&#35835;&#25484;&#25569;&#30693;&#35782;&#25165;&#26159;&#38271;&#20037;&#20043;&#35745;&#12290;&#20256;&#32479;&#38405;&#35835;&#20173;&#28982;&#21487;&#20197;&#29992;&#20110;&#23089;&#20048;&#12289;&#33719;&#21462;&#20020;&#26102;&#30693;&#35782;&#65288;&#20363;&#22914;&#65292;&#22914;&#20309;&#23433;&#35013;&#38899;&#26495;&#65289;&#12289;&#28385;&#36275;&#22909;&#22855;&#24515;&#65288;&#20363;&#22914;&#65292;&#26032;&#38395;&#65289;&#31561;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#36895;&#35835;&#25216;&#33021;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#27809;&#26377;&#29992;&#12290;&#22914;&#26524;&#25105;&#20204;&#24050;&#32463;&#26159;&#22362;&#23450;&#30340;&#24555;&#36895;&#38405;&#35835;&#32773;&#65292;&#21017;&#21487;&#20197;&#36827;&#19968;&#27493;&#20511;&#21161;&#28176;&#36827;&#38405;&#35835;&#26469;&#25552;&#39640;&#36895;&#24230;&#21644;&#29702;&#35299;&#21147;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#23558;&#36827;&#19968;&#27493;&#25552;&#39640;&#33258;&#24049;&#30340;&#25216;&#33021;&#65292;&#24182;&#25104;&#20026;&#26356;&#24555;&#30340;&#35835;&#32773;&#12290;</SPAN></P>
<P id=cf44cb59378505901ec625cdc88d7d91_p_66 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=62e18615187a34d3a17e7cfb10f72568_p_67 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#21478;&#35831;&#21442;&#38405;&#65306;</SPAN><A class=ne-link href="http://super-memory.com/articles/speedread.htm" target=_blank data-href="http://super-memory.com/articles/speedread.htm"><SPAN class=ne-text>&#20851;&#20110;</SPAN></A><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><A class=ne-link href="http://super-memory.com/articles/speedread.htm" target=_blank data-href="http://super-memory.com/articles/speedread.htm"><SPAN class=ne-text>&#31867;&#22266;&#37255;</SPAN></A></CODE><A class=ne-link href="http://super-memory.com/articles/speedread.htm" target=_blank data-href="http://super-memory.com/articles/speedread.htm"><SPAN class=ne-text>&#30340;&#24555;&#36895;&#38405;&#35835;</SPAN></A><SPAN class=ne-text>&#65292;&#36825;&#31687;&#25991;&#31456;&#20063;&#35299;&#37322;&#20102;&#25688;&#24405;&#21345;&#29255;&#22797;&#20064;&#25104;&#26412;&#21464;&#21270;&#30340;&#27491;&#24577;&#20998;&#24067;&#26354;&#32447;&#12290;</SPAN></P>
<P id=f67c084ec5a7dd840c4c56ee24cc368e_p_68 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=3z0j5 style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#65288;&#21152;&#24037;&#38382;&#39064;&#21345;&#29255;&#30340;&#65289;&#36895;&#24230;</SPAN></H2>
<P id=956e0d4312e941b77cd57ec35c294aff_p_69 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=d6f9ef0da636703b727f4c1fef8ec70b_p_70 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#29983;&#25104;&#23436;&#24418;&#22635;&#31354;&#26159;&#23558;&#25991;&#26412;&#36716;&#25442;&#20026;&#38382;&#31572;&#21345;&#29255;&#30340;&#26368;&#24555;&#24037;&#20855;&#12290;&#38500;&#20102;&#22823;&#37327;&#23548;&#20837;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#23558;&#33258;&#24049;&#30340;&#31508;&#35760;&#28155;&#21152;&#21040;SuperMemo&#65292;&#28982;&#21518;&#36880;&#27493;&#23558;&#20854;&#36716;&#25442;&#20026;&#32467;&#26500;&#21512;&#29702;&#30340;&#30693;&#35782;&#12290;&#19981;&#22826;&#37325;&#35201;&#30340;&#26448;&#26009;&#21487;&#33021;&#32487;&#32493;&#20445;&#25345;&#21407;&#35980;&#65292;&#24403;&#28982;&#65292;&#35760;&#24518;&#30340;&#20063;&#19981;&#22815;&#29282;&#22266;&#12290;&#25105;&#20204;&#23558;&#30475;&#21040;&#34987;&#21160;&#31508;&#35760;&#22914;&#20309;&#36880;&#28176;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#28040;&#22833;&#65292;&#20197;&#21450;&#22914;&#20309;&#36890;&#36807;&#21046;&#23450;&#32467;&#26500;&#33391;&#22909;&#30340;&#29305;&#23450;&#38382;&#31572;&#21345;&#29255;&#26469;&#21152;&#24378;&#23545;&#30693;&#35782;&#28857;&#30340;&#25484;&#25569;&#12290;&#25105;&#20204;&#23558;&#26681;&#25454;&#37027;&#20123;&#35760;&#24518;&#31243;&#24230;&#20943;&#24369;&#30340;&#26448;&#26009;&#30340;&#37325;&#35201;&#24615;&#21644;&#22238;&#24518;&#38382;&#39064;&#30340;&#31243;&#24230;&#65292;&#19968;&#19968;&#20570;&#20986;&#21152;&#24378;&#20915;&#23450;&#12290;&#24403;&#28982;&#65292;&#30001;&#20110;&#23398;&#20064;&#36807;&#36733;&#65292;&#25105;&#20204;&#22987;&#32456;&#20250;&#24573;&#30053;&#26448;&#26009;&#30340;&#26576;&#20123;&#37096;&#20998;&#12290;&#25105;&#20204;&#23558;&#26356;&#24555;&#22320;&#29983;&#25104;&#38382;&#31572;&#21345;&#29255;&#65292;&#26356;&#36731;&#26494;&#22320;&#37325;&#26032;&#21046;&#23450;&#38382;&#31572;&#21345;&#29255;&#65292;&#24182;&#36890;&#36807;&#24573;&#30053;&#19981;&#22826;&#37325;&#35201;&#30340;&#26448;&#26009;&#26469;&#33410;&#30465;&#26356;&#22810;&#26102;&#38388;&#12290;&#36825;&#26159;&#36890;&#36807;&#21152;&#24037;&#21345;&#29255;&#30830;&#23450;&#20248;&#20808;&#32423;&#12290;&#36739;&#19981;&#37325;&#35201;&#30340;&#26448;&#26009;&#23558;&#20445;&#25345;&#36739;&#23569;&#22788;&#29702;&#21644;&#36739;&#28151;&#20081;&#30340;&#29366;&#24577;&#65292;&#20854;&#29305;&#24449;&#26159;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Retention" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Retention"><SPAN class=ne-text>&#20445;&#30041;&#29575;</SPAN></A><SPAN class=ne-text>&#36739;&#20302;&#12290;</SPAN></P>
<P id=b7f5c253c3fb3956b40638fc0613cbf9_p_71 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=r0NHT style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#32454;&#24515;</SPAN></H2>
<P id=200b796b4b1f5a36aa12caae6b6fa3d8_p_72 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=8368d40634ec6791a265a5f17e01e159_p_73 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#20511;&#21161;&#20248;&#20808;&#32423;&#33391;&#22909;&#30340;&#20449;&#24687;&#27969;&#65292;&#25105;&#20204;&#36880;&#27493;&#33719;&#24471;&#23567;&#22359;&#30340;&#30693;&#35782;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#30495;&#27491;&#19987;&#27880;&#20110;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#24182;&#21457;&#29616;&#22823;&#37327;&#23398;&#20064;&#20013;&#20174;&#26410;&#27880;&#24847;&#21040;&#30340;&#20107;&#24773;&#12290;&#19987;&#27880;&#30340;&#27880;&#24847;&#21147;&#20351;&#25105;&#20204;&#21464;&#24471;&#32454;&#24515;&#30340;&#21516;&#26102;&#65292;&#20063;&#20250;&#25552;&#39640;&#25105;&#20204;&#21457;&#29616;&#26032;&#20107;&#29289;&#12289;&#26032;&#32852;&#31995;&#30340;&#33021;&#21147;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#26159;&#20248;&#20808;&#32423;&#12289;&#27880;&#24847;&#21147;&#21644;&#21019;&#36896;&#21147;&#20248;&#21183;&#30340;&#32467;&#21512;&#65292;&#36825;&#20855;&#26377;&#26032;&#30340;&#36716;&#25240;&#65306;&#27880;&#24847;&#21040;&#22312;&#22823;&#35268;&#27169;&#23398;&#20064;&#20013;&#38590;&#20197;&#27880;&#24847;&#21040;&#30340;&#20107;&#24773;&#12290;</SPAN></P>
<P id=d36608d2dcf9f070081537010b5adfb3_p_74 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=oAyNi style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#31934;&#28860;</SPAN></H2>
<P id=cee026a6997be2fe2ca3b5d6e2ce2bf0_p_75 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=8e55afc1b346ddb9c68e0adf999f5e63_p_76 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36890;&#36807;&#22823;&#37327;&#30340;&#28176;&#36827;&#38405;&#35835;&#65292;&#25105;&#20204;&#23558;&#23398;&#20250;&#23545;&#20110;&#26377;&#25928;&#23398;&#20064;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#31995;&#21015;&#25216;&#33021;&#12290;&#36890;&#36807;&#26085;&#22797;&#19968;&#26085;&#22320;&#37325;&#22797;&#30456;&#21516;&#30340;&#36807;&#31243;&#65292;&#25105;&#20204;&#23558;&#25104;&#20026;&#22788;&#29702;&#21644;&#35760;&#24518;&#30693;&#35782;&#30340;&#22823;&#24072;&#65281;</SPAN><STRONG><SPAN class=ne-text>&#22914;&#26524;&#25105;&#20204;&#24819;&#25226;&#20107;&#24773;&#20570;&#22909;&#65292;&#35831;&#32463;&#24120;&#20570;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#20197;&#19979;&#26159;&#19968;&#20123;&#21487;&#20197;&#22686;&#24378;&#24182;&#25913;&#21464;&#25105;&#20204;&#30340;&#23398;&#20064;&#25216;&#33021;&#30340;&#20363;&#23376;&#65306;</SPAN></P>
<P id=9fc1a1e32cf7c324fef5888bc3009382_p_77 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=cc4c03ff6e7df36707ef13e8509283bc_li_4><SPAN class=ne-text>&#19968;&#30524;&#23601;&#33021;</SPAN><STRONG><SPAN class=ne-text>&#35782;&#21035;&#20986;&#21512;&#36866;&#30340;&#25991;&#23383;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#26377;&#20123;&#25991;&#26412;&#38750;&#24120;&#36866;&#21512;&#26377;&#25928;&#38405;&#35835;&#65292;&#26377;&#20123;&#21017;&#20805;&#28385;&#20102;&#31967;&#31893;&#12290;&#25105;&#20204;&#38656;&#35201;&#24555;&#36895;&#39044;&#35272;&#21644;&#30830;&#23450;&#20248;&#20808;&#32423;&#30340;&#25991;&#31456;&#36234;&#22810;&#65292;&#23601;&#21487;&#20197;&#36234;&#24555;&#36895;&#19988;&#31934;&#20934;&#30340;&#35782;&#21035;&#20986;&#21512;&#36866;&#30340;&#25991;&#23383;&#12290;&#36825;&#26159;&#19987;&#19994;&#27169;&#24335;&#35782;&#21035;&#20013;&#30340;&#19968;&#39033;&#32451;&#20064;&#12290;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=f8e0bd0d5d347eab79889aac2bcc98a2_li_5><SPAN class=ne-text>&#26377;&#25928;&#22320;&#24418;&#25104;</SPAN><STRONG><SPAN class=ne-text>&#30693;&#35782;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#23601;&#23398;&#20064;&#25928;&#29575;&#32780;&#35328;&#65292;&#26684;&#24335;&#20248;&#33391;&#30340;&#38382;&#31572;&#21345;&#29255;&#19982;&#26684;&#24335;&#27424;&#22949;&#30340;&#38382;&#31572;&#21345;&#29255;&#20043;&#38388;&#30340;&#24046;&#24322;&#21487;&#33021;&#39640;&#36798;1:10&#29978;&#33267;1&#65306;100&#12290;&#26377;&#20123;&#38382;&#31572;&#21345;&#29255;&#21487;&#20197;&#20351;&#29992;&#35760;&#24518;&#25216;&#24039;&#12290;&#32780;&#26377;&#19968;&#20123;&#21345;&#29255;&#21017;&#38590;&#21040;&#20196;&#20154;&#25235;&#29378;&#12290;&#26377;&#20123;&#21345;&#29255;&#22312;&#19968;&#29983;&#20013;&#38656;&#35201;&#37325;&#22797;5-6&#27425;&#12290;&#36824;&#26377;&#19968;&#20123;&#34987;&#22238;&#26469;&#36827;&#34892;&#22797;&#20064;&#24182;&#28010;&#36153;&#25105;&#20204;&#30340;&#23453;&#36149;&#26102;&#38388;&#30340;&#21345;&#29255;&#20250;&#27704;&#36828;&#34987;&#23553;&#23384;&#21040;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Leech" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Leech"><SPAN class=ne-text>&#27700;&#34541;*</SPAN></A><SPAN class=ne-text>&#20013;&#12290;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=704070fbec626580d98cc32fc56283a6_li_6><STRONG><SPAN class=ne-text>&#21161;&#35760;&#25216;&#24039;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#25105;&#20204;&#35760;&#24518;&#19996;&#35199;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#23601;&#36234;&#20102;&#35299;&#22914;&#20309;&#24555;&#36895;&#32780;&#25345;&#20037;&#22320;&#35760;&#20303;&#19968;&#20214;&#20107;&#24773;&#12290;&#21161;&#35760;&#25216;&#24039;&#21487;&#20197;&#22312;&#19987;&#38376;&#35838;&#31243;&#20013;&#21457;&#23637;&#12290;&#24744;&#36824;&#21487;&#20197;&#36890;&#36807;&#21046;&#23450;&#21644;&#35760;&#24518;&#30340;&#27599;&#20010;&#21345;&#29255;&#26469;&#25913;&#36827;&#23427;&#20204;&#12290;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=f55ccf55d9ee1f1372bab2113e52ce28_li_7><STRONG><SPAN class=ne-text>&#21161;&#35760;&#31526;&#25216;&#33021;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#25105;&#20204;&#23581;&#35797;&#35760;&#20303;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#25105;&#20204;&#23601;&#36234;&#20102;&#35299;&#22914;&#20309;&#24555;&#36895;&#32780;&#25345;&#20037;&#22320;&#35760;&#20303;&#20107;&#24773;&#12290;&#21161;&#35760;&#27861;&#21487;&#20197;&#22312;&#19987;&#38376;&#35838;&#31243;&#20013;&#24471;&#21040;&#32451;&#20064;&#21644;&#25552;&#21319;&#12290;&#25105;&#20204;&#36824;&#21487;&#20197;&#36890;&#36807;&#37325;&#26032;&#32534;&#36753;&#21644;&#35760;&#24518;&#21333;&#29420;&#30340;&#21345;&#29255;&#26469;&#25913;&#36827;&#23427;&#20204;&#12290;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=a29e840bb3be4ad431ea9e4b18f9ba2b_li_8><STRONG><SPAN class=ne-text>&#36895;&#35835;&#25216;&#24039;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#24555;&#36895;&#38405;&#35835;&#26159;&#28176;&#36827;&#23398;&#20064;&#30340;&#19968;&#20010;&#29305;&#28857;&#12290;&#20256;&#32479;&#30340;&#36895;&#35835;&#19982;SuperMemo&#30340;&#36895;&#35835;&#25130;&#28982;&#19981;&#21516;&#12290;&#25105;&#20204;&#20960;&#20046;&#26080;&#38656;&#25285;&#24515;&#20002;&#22833;&#20449;&#24687;&#12290;&#28176;&#36827;&#38405;&#35835;&#19981;&#20250;&#23545;&#36895;&#24230;&#38405;&#35835;&#36896;&#25104;&#24433;&#21709;&#12290;&#27983;&#35272;&#36895;&#24230;&#27809;&#26377;&#38480;&#21046;&#12290;&#25484;&#25569;&#38190;&#30424;&#19982;&#30524;&#30555;&#25195;&#35270;&#19968;&#26679;&#37325;&#35201;&#12290;&#27983;&#35272;&#30340;&#36234;&#22810;&#65292;&#25105;&#20204;&#36234;&#33021;&#25484;&#25569;&#27983;&#35272;&#30340;&#25216;&#24039;&#12290;&#25105;&#20204;&#30340;&#26102;&#38388;&#36234;&#32039;&#36843;&#65292;&#25105;&#20204;&#36234;&#20250;&#36873;&#25321;&#27983;&#35272;&#12290;&#28176;&#36827;&#23398;&#20064;&#20250;&#21152;&#36895;&#25105;&#20204;&#23545;&#30693;&#35782;&#30340;&#28212;&#26395;&#20197;&#21450;&#21534;&#22124;&#30693;&#35782;&#30340;&#36895;&#24230;&#12290;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=5f1be6c782cbd90eaa2fef1e59f69bcf_li_9><STRONG><SPAN class=ne-text>&#35821;&#20041;&#25216;&#24039;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#35821;&#35328;&#23601;&#26159;&#25353;&#29031;&#35821;&#27861;&#23558;&#21333;&#35789;&#21644;&#30701;&#35821;&#36827;&#34892;&#25340;&#22270;&#30340;&#28216;&#25103;&#12290;&#29702;&#35299;&#35821;&#35328;&#23545;&#20110;&#24555;&#36895;&#38405;&#35835;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#24555;&#36895;&#38405;&#35835;&#38656;&#35201;&#19968;&#31186;&#38047;&#30340;&#26102;&#38388;&#26469;&#35299;&#26512;&#21477;&#23376;&#30340;&#32467;&#26500;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#27491;&#30830;&#32534;&#20889;&#23436;&#24418;&#22635;&#31354;&#24120;&#24120;&#38656;&#35201;&#37325;&#26032;&#25972;&#29702;&#25514;&#36766;&#12290;&#23601;&#20687;&#22312;&#25340;&#22270;&#20013;&#19968;&#26679;&#65292;&#25105;&#20204;&#38656;&#35201;&#23558;&#21333;&#35789;&#20174;&#19968;&#22788;&#31227;&#21040;&#21478;&#19968;&#22788;&#12289;&#21024;&#38500;&#21477;&#23376;&#30340;&#26576;&#20010;&#37096;&#20998;&#12289;&#25554;&#20837;&#19978;&#19979;&#25991;&#12289;&#26356;&#25913;&#26102;&#24577;&#12289;&#21024;&#38500;&#24341;&#36215;&#27495;&#20041;&#30340;&#37096;&#20998;&#31561;&#12290;&#22312;&#38271;&#26399;&#35760;&#24518;&#20013;&#65292;&#38543;&#30528;&#19981;&#26029;&#32416;&#27491;&#23436;&#24418;&#22635;&#31354;&#65292;&#25105;&#20204;&#23545;&#35821;&#27861;&#26694;&#26550;&#20197;&#21450;&#35821;&#20041;&#30340;&#25484;&#25569;&#31243;&#24230;&#20063;&#23558;&#21516;&#27493;&#22686;&#38271;&#12290;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=537593b770b49ec0dec4fb17b8ab9ea5_li_10><STRONG><SPAN class=ne-text>&#20248;&#20808;&#32423;&#25216;&#24039;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#26080;&#35770;&#22810;&#20040;&#32874;&#26126;&#30340;&#21021;&#23398;&#32773;&#65292;&#36890;&#24120;&#37117;&#23545;&#30693;&#35782;&#30340;&#20248;&#20808;&#32423;&#19968;&#26080;&#25152;&#30693;&#12290;&#29978;&#33267;&#36824;&#20250;&#20135;&#29983;&#19968;&#20123;&#35823;&#35299;&#65306;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#20182;&#20204;&#26080;&#27861;&#21028;&#26029;&#20182;&#20204;&#29616;&#22312;&#21644;&#23558;&#26469;&#30340;&#30693;&#35782;&#33539;&#22260;</SPAN></CODE><SPAN class=ne-text>&#12290;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#20182;&#20204;&#21457;&#29616;&#24456;&#38590;&#21306;&#20998;&#26377;&#29992;&#30340;&#20449;&#24687;&#21644;&#27809;&#29992;&#30340;&#20449;&#24687;</SPAN></CODE><SPAN class=ne-text>&#12290;</SPAN><CODE class=ne-code style="BORDER-TOP: 1px solid; FONT-FAMILY: SFMono-Regular, Consolas, Liberation Mono, Menlo, Courier, monospace; BORDER-RIGHT: 1px solid; BORDER-BOTTOM: 1px solid; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 2px; BORDER-LEFT: 1px solid; PADDING-RIGHT: 2px; border-radius: 2px"><SPAN class=ne-text>&#22914;&#26524;&#26377;&#20215;&#20540;&#30340;&#30693;&#35782;&#27809;&#26377;&#36890;&#36807;&#30830;&#20445;&#33021;&#22815;&#34987;&#25484;&#25569;&#30340;&#20248;&#20808;&#32423;&#27979;&#35797;&#65292;&#37027;&#20040;&#30475;&#36215;&#26469;&#23601;&#21464;&#25104;&#20102;&#27809;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;</SPAN></CODE><SPAN class=ne-text>&#12290;&#20154;&#33041;&#30340;&#32456;&#29983;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#12290;&#22312;&#19981;&#20102;&#35299;&#38480;&#21046;&#30340;&#24773;&#20917;&#19979;&#65292;&#28176;&#36827;&#23398;&#20064;&#30340;&#26032;&#25163;&#24448;&#24448;&#20250;&#24466;&#21171;&#22320;&#23547;&#27714;&#25484;&#25569;&#32454;&#33410;&#30340;&#26041;&#27861;&#65292;&#36825;&#20123;&#32454;&#33410;&#23558;&#21344;&#25454;&#20154;&#29983;&#33267;&#20851;&#37325;&#35201;&#30340;&#35760;&#24518;&#25152;&#38656;&#30340;&#31354;&#38388;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#30693;&#35782;&#21644;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/Collection" data-href="/supermemo/wiki/Collection"><SPAN class=ne-text>&#38598;&#21512;</SPAN></A><SPAN class=ne-text>&#65288;&#20063;&#21487;&#20197;&#31216;&#20043;&#20026;&#8220;&#36824;&#26410;&#25104;&#22411;&#30340;&#30693;&#35782;&#8221;&#65289;&#30340;&#35268;&#27169;&#19981;&#26029;&#22686;&#21152;&#65292;&#25105;&#20204;&#23558;&#26356;&#22909;&#22320;&#20102;&#35299;&#33258;&#24049;&#30340;&#26497;&#38480;&#12290;&#25105;&#20204;&#22788;&#29702;&#30693;&#35782;&#20248;&#20808;&#32423;&#30340;&#25216;&#24039;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#19981;&#26029;&#25552;&#39640;&#12290;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=ec4203e9c5770a6ab95e39ea286f4760_li_11><STRONG><SPAN class=ne-text>&#20248;&#20808;&#25216;&#33021;</SPAN></STRONG><SPAN class=ne-text>&#12290;&#26032;&#29983;&#65292;&#26080;&#35770;&#22810;&#20040;&#32874;&#26126;&#65292;&#36890;&#24120;&#37117;&#23545;&#30693;&#35782;&#30340;&#20248;&#20808;&#26435;&#19968;&#26080;&#25152;&#30693;&#12290;&#20182;&#20204;&#26080;&#27861;&#21028;&#26029;&#20182;&#20204;&#29616;&#22312;&#21644;&#23558;&#26469;&#30340;&#30693;&#35782;&#33539;&#22260;&#12290;&#20182;&#20204;&#21457;&#29616;&#24456;&#38590;&#21306;&#20998;&#40644;&#37329;&#21644;&#22403;&#22334;&#12290;&#22914;&#26524;&#26377;&#20215;&#20540;&#30340;&#30693;&#35782;&#27809;&#26377;&#36890;&#36807;&#30830;&#20445;&#33021;&#22815;&#34987;&#25484;&#25569;&#30340;&#20248;&#20808;&#32423;&#27979;&#35797;&#65292;&#37027;&#20040;&#30475;&#36215;&#26469;&#23601;&#21464;&#25104;&#20102;&#22403;&#22334;&#12290;&#20154;&#33041;&#30340;&#32456;&#29983;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#12290;&#22312;&#19981;&#20102;&#35299;&#38480;&#21046;&#30340;&#24773;&#20917;&#19979;&#65292;&#28176;&#36827;&#23398;&#20064;&#30340;&#26032;&#25163;&#24448;&#24448;&#20250;&#24466;&#21171;&#22320;&#23547;&#27714;&#25484;&#25569;&#32454;&#33410;&#30340;&#26041;&#27861;&#65292;&#36825;&#20123;&#32454;&#33410;&#23558;&#31363;&#21462;&#23545;&#19968;&#20010;&#20154;&#30340;&#29983;&#23384;&#65288;&#19987;&#19994;&#21450;&#20197;&#21518;&#65289;&#33267;&#20851;&#37325;&#35201;&#30340;&#35760;&#24518;&#25152;&#38656;&#30340;&#31354;&#38388;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#30693;&#35782;&#21644;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Glossary:Collection" target=_blank data-href="https://help.supermemo.org/wiki/Glossary:Collection"><SPAN class=ne-text>&#38598;&#21512;</SPAN></A><SPAN class=ne-text>&#30340;&#35268;&#27169;&#19981;&#26029;&#22686;&#21152;&#65288;&#21363;&#8220;&#26410;&#26469;&#30693;&#35782;&#8221;&#65289;&#65292;&#25105;&#20204;&#23558;&#26356;&#22909;&#22320;&#20102;&#35299;&#33258;&#24049;&#30340;&#26497;&#38480;&#12290;&#25105;&#20204;&#30340;&#30693;&#35782;&#36873;&#25321;&#25216;&#33021;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#19981;&#26029;&#25552;&#39640;&#12290;</SPAN></LI></UL>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=4efe925dd9184a9cf92487b3127b67ca_li_12><STRONG><SPAN class=ne-text>&#32534;&#36753;&#21644;SuperMemo&#25216;&#24039;</SPAN></STRONG><SPAN class=ne-text>&#12290;SuperMemo&#24456;&#22797;&#26434;&#12290;&#20840;&#38754;&#25506;&#32034;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;SuperMemo&#30340;&#38190;&#30424;&#24555;&#25463;&#38190;&#21015;&#34920;&#20063;&#38750;&#24120;&#38271;&#12290;&#21482;&#26377;&#25484;&#25569;&#20102;&#38190;&#30424;&#21644;SuperMemo&#26412;&#36523;&#65292;&#25105;&#20204;&#25165;&#33021;&#25104;&#20026;&#30495;&#27491;&#30340;&#28176;&#36827;&#23398;&#20064;&#19987;&#23478;&#65292;&#27599;&#23567;&#26102;&#21487;&#20197;&#27983;&#35272;&#25968;&#21313;&#31687;&#25991;&#31456;&#12290;&#25105;&#20204;&#23558;&#32534;&#36753;&#35768;&#22810;&#23567;&#27573;&#25991;&#26412;&#65292;&#20197;&#26368;&#20339;&#22320;&#25514;&#36766;&#34920;&#36798;&#25105;&#20204;&#30340;&#38382;&#39064;&#12290;&#36895;&#35835;&#21644;&#35821;&#20041;&#25216;&#24039;&#65292;&#20877;&#21152;&#19978;&#32534;&#36753;&#25216;&#24039;&#65292;&#23558;&#24110;&#21161;&#25105;&#20204;&#24555;&#36895;&#21152;&#24037;&#30693;&#35782;&#65292;&#20197;&#36798;&#21040;&#25105;&#20204;&#38271;&#26399;&#35760;&#24518;&#30340;&#30446;&#26631;&#12290;</SPAN></LI></UL>
<P id=f585fed1cef9af7641b65ac1c4919258_p_78 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=bw8jw style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#30693;&#35782;&#25968;&#25454;&#24211;</SPAN></H2>
<P id=f855fcce122120d1233c03106e601338_p_79 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=7c4f418ef9328c0088ef263327f64f9f_p_80 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#19968;&#26086;&#25105;&#20204;&#30340;&#38598;&#21512;&#20013;&#21253;&#21547;&#26469;&#33258;&#21508;&#20010;&#39046;&#22495;&#30340;&#20016;&#23500;&#36164;&#26009;&#65292;&#23601;&#21487;&#20197;&#22312;&#20351;&#29992;</SPAN><A class=ne-link href="http://google.com/" target=_blank data-href="http://google.com/"><SPAN class=ne-text>Google</SPAN></A><SPAN class=ne-text>&#20197;&#21069;&#65292;&#22312;&#25105;&#20204;&#30340;&#30693;&#35782;&#24211;&#20013;&#25628;&#32034;&#26377;&#20851;&#20027;&#39064;&#30340;&#20449;&#24687;&#12290;&#23613;&#31649;&#25628;&#32034;&#32467;&#26524;&#19981;&#20250;&#37027;&#20040;&#20016;&#23500;&#65292;&#20294;&#26159;&#23427;&#20204;&#23558;&#26356;&#21152;&#19987;&#27880;&#20110;&#25105;&#20204;&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#12290;&#22312;&#36827;&#34892;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Subset_learning#Search_and_review" target=_blank data-href="https://help.supermemo.org/wiki/Subset_learning#Search_and_review"><SPAN class=ne-text>&#25628;&#32034;&#21644;&#22797;&#20064;*</SPAN></A><SPAN class=ne-text>&#26102;&#65292;&#25105;&#20204;&#23558;&#33021;&#22815;&#22312;&#35768;&#22810;&#39046;&#22495;&#20943;&#23569;&#23558;&#26469;&#30340;&#24037;&#20316;&#37327;&#12290;</SPAN></P>
<P id=00780844004a7920ee455d8665291201_p_81 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=56L8A style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#24402;&#26723;</SPAN></H2>
<P id=ede07f6666baf1587414d7171c5dd877_p_82 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=e19858b6ee213e31925367f2a2bda45d_p_83 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#31934;&#36890;SuperMemo&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#20854;&#20316;&#20026;&#25152;&#26377;&#23186;&#20307;&#25991;&#20214;&#30340;&#20840;&#38754;&#23384;&#26723;&#12290;&#36825;&#20123;&#25991;&#20214;&#19981;&#38656;&#35201;&#25104;&#20026;&#23398;&#20064;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#24402;&#26723;&#21151;&#33021;&#19982;&#28176;&#36827;&#36807;&#31243;&#32467;&#21512;&#20351;&#29992;&#65288;&#20363;&#22914;&#65292;&#22312;&#27880;&#35299;&#23478;&#24237;&#30456;&#20876;&#38598;&#26102;&#65289;&#12290;SuperMemo&#21487;&#33021;&#26159;&#25670;&#33073;&#37027;&#20123;&#21507;&#28784;&#30340;&#32440;&#36136;&#25991;&#26723;&#12289;&#24405;&#38899;&#26426;&#30913;&#24102;&#12289;CD&#12289;&#30456;&#20876;&#12289;&#23398;&#26657;&#31508;&#35760;&#26412;&#31561;&#30340;&#22909;&#26041;&#27861;&#12290;&#25105;&#20204;&#21487;&#20197;&#23558;&#20854;&#23384;&#26723;&#22312;&#35745;&#31639;&#26426;&#19978;&#30340;&#19987;&#29992;&#25991;&#20214;&#22841;&#20013;&#65292;&#24182;&#23558;&#20854;&#20840;&#37096;&#23548;&#20837;SuperMemo&#12290;&#24402;&#26723;&#30340;&#28176;&#36827;&#22788;&#29702;&#20855;&#26377;&#35768;&#22810;&#20248;&#28857;&#12290;&#20363;&#22914;&#65292;&#26631;&#27880;2&#20010;&#19990;&#32426;&#21069;&#23478;&#20154;&#30340;&#29031;&#29255;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#38754;&#37096;&#35782;&#21035;&#23545;&#22270;&#29255;&#36827;&#34892;&#31616;&#21333;&#30340;&#26631;&#27880;&#65292;&#20197;&#21450;&#32852;&#31995;&#20854;&#20182;&#26469;&#28304;&#30340;&#22270;&#29255;&#12290;&#28176;&#36827;&#38899;&#39057;&#36824;&#21487;&#20197;&#23558;SuperMemo&#36716;&#25442;&#20026;&#26377;&#36259;&#30340;&#38899;&#20048;&#25773;&#25918;&#22120;&#12290;&#22312;&#26222;&#36890;&#38899;&#20048;&#25773;&#25918;&#22120;&#19978;&#65292;&#21487;&#20197;&#25353;&#21517;&#31216;&#12289;&#25353;&#25991;&#20214;&#21517;&#12289;&#25353;&#26085;&#26399;&#12289;&#25353;&#27880;&#37322;&#12289;&#25353;&#20248;&#20808;&#32423;&#12289;&#25353;&#26368;&#36817;&#26597;&#30475;&#30340;&#39034;&#24207;&#23545;&#26354;&#30446;&#36827;&#34892;&#25490;&#24207;...&#25152;&#26377;&#36825;&#20123;&#37117;&#26080;&#27861;&#19982;&#28176;&#36827;&#22797;&#20064;&#36807;&#31243;&#36827;&#34892;&#27604;&#36739;&#12290;&#36825;&#26159;&#22240;&#20026;&#22788;&#29702;&#38899;&#20048;&#25110;&#29031;&#29255;&#26102;&#30340;&#20307;&#39564;&#36136;&#37327;&#19982;&#24433;&#21709;&#23398;&#20064;&#30340;&#36951;&#24536;&#26426;&#21046;&#30456;&#21516;&#12290;&#25105;&#20204;&#24819;&#22810;&#30475;&#25110;&#21548;&#26576;&#20123;&#25991;&#20214;&#65292;&#20294;&#21448;&#19981;&#24819;&#22826;&#36807;&#39057;&#32321;&#12290;&#22240;&#20026;&#25105;&#20204;&#37117;&#20250;&#36951;&#24536;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#20307;&#39564;&#38899;&#20048;&#12289;&#22270;&#20687;&#25110;&#35270;&#39057;&#65292;&#24182;&#20174;&#20013;&#33719;&#24471;&#20048;&#36259;&#12289;&#33298;&#36866;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#22312;&#27492;&#36807;&#31243;&#20013;&#24471;&#20197;&#23398;&#20064;&#12290;</SPAN></P>
<P id=470257ffbff08ad0eedbc557452f8c66_p_84 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<H2 id=kU1KZ style="FONT-SIZE: 24px; MARGIN: 21px 0px 5px; LINE-HEIGHT: 32px"><SPAN class=ne-text>&#20048;&#36259;</SPAN></H2>
<P id=bd02ded472df593f8e23bb50569c5ce4_p_85 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=98d7d978942402f8d377db541fb26949_p_86 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#25104;&#23601;&#24863;&#21487;&#33021;&#26159;&#26368;&#20196;&#20154;&#28385;&#24847;&#30340;&#24773;&#32490;&#20043;&#19968;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#28176;&#36827;&#23398;&#20064;&#20250;&#20196;&#20154;&#24841;&#24555;&#30340;&#21407;&#22240;&#12290;&#35201;&#20307;&#39564;&#28176;&#36827;&#23398;&#20064;&#30340;&#20048;&#36259;&#65292;&#25105;&#20204;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#38598;&#20013;&#32451;&#20064;&#12290;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#20174;&#22522;&#26412;&#24037;&#20855;&#21644;&#25216;&#26415;&#24320;&#22987;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#23558;&#38656;&#35201;&#25484;&#25569;</SPAN><A class=ne-link href="file:///C:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text>&#30693;&#35782;&#34920;&#36798;&#33021;&#21147;</SPAN></A><SPAN class=ne-text>&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#32321;&#37325;&#30340;&#28176;&#36827;&#23398;&#20064;&#26469;&#23436;&#21892;&#32454;&#33410;&#24182;&#21457;&#23637;&#33258;&#24049;&#30340;&#8220;&#28176;&#36827;&#23398;&#20064;&#29702;&#24565;&#8221;&#12290;&#20026;&#20102;&#25552;&#39640;&#23398;&#20064;&#30340;&#20048;&#36259;&#25105;&#20204;&#36824;&#35201;&#19981;&#26029;&#21521;&#38598;&#21512;&#20013;&#28155;&#21152;&#26032;&#20869;&#23481;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#28176;&#36827;&#23398;&#20064;&#38656;&#35201;&#33391;&#22909;&#30340;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#12289;&#19968;&#20123;&#25171;&#23383;&#25216;&#24039;&#21644;&#32784;&#24515;&#65288;SuperMemo&#36890;&#24120;&#20250;&#36829;&#32972;&#25105;&#20204;&#30340;&#30452;&#35273;&#65289;&#12290;&#23613;&#31649;&#35813;&#26448;&#26009;&#26368;&#21021;&#26159;&#20174;&#30005;&#23376;&#36164;&#28304;&#20013;&#23548;&#20837;&#30340;&#65292;&#20294;&#20173;&#38656;&#35201;&#23545;&#20854;&#36827;&#34892;&#35268;&#33539;&#12289;&#32553;&#30701;&#12289;&#25552;&#20379;&#19978;&#19979;&#25991;&#32447;&#32034;&#12289;&#23545;&#25514;&#36766;&#21644;&#35821;&#27861;&#36827;&#34892;&#37325;&#32452;&#31561;&#12290;&#25152;&#28041;&#21450;&#30340;&#25216;&#33021;&#24182;&#38750;&#26131;&#20107;&#65292;&#38656;&#35201;&#23454;&#36341;&#12290;</SPAN></P>
<P id=bd67236b6b40e1ddeba66aa4c905c5af_p_87 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=7a93615e32999b4e763c9b634c5ccbff_p_88 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#22914;&#26524;&#25105;&#20204;&#20351;&#29992;SuperMemo&#21644;/&#25110;&#38388;&#38548;&#37325;&#22797;&#65292;&#25105;&#20204;&#25110;&#35768;&#20250;&#24863;&#35273;&#65292;&#30001;&#20110;SuperMemo&#20855;&#26377;&#37325;&#22797;&#24615;&#65292;&#22240;&#27492;&#23398;&#20064;&#24456;&#26080;&#32842;&#12290;&#20294;&#26159;&#37027;&#20123;&#21487;&#20197;&#23558;&#20256;&#32479;&#30340;SuperMemo&#19982;&#28176;&#36827;&#23398;&#20064;&#36827;&#34892;&#27604;&#36739;&#30340;&#20154;&#20250;&#35777;&#26126;&#65306;</SPAN><STRONG><SPAN class=ne-text>&#28176;&#36827;&#23398;&#20064;&#26356;&#21152;&#26377;&#36259;&#12290;</SPAN></STRONG><SPAN class=ne-text>&#19982;&#20256;&#32479;&#30340;SuperMemo&#65288;&#19987;&#27880;&#20110;&#26087;&#26448;&#26009;&#30340;&#22238;&#39038;&#65289;&#30456;&#21453;&#65292;&#28176;&#36827;&#38405;&#35835;&#23558;&#26087;&#26448;&#26009;&#19982;&#26032;&#26448;&#26009;&#20132;&#32455;&#22312;&#19968;&#36215;&#12290;&#26032;&#22855;&#22686;&#21152;&#20102;&#23398;&#20064;&#30340;&#20048;&#36259;&#21644;&#25928;&#29575;&#12290;&#30456;&#27604;&#20256;&#32479;&#30340;&#37325;&#22797;&#23398;&#20064;&#65292;&#28176;&#36827;&#23398;&#20064;&#35201;&#26356;&#20855;&#25361;&#25112;&#24615;&#21644;&#20016;&#23500;&#22810;&#24425;&#12290;&#38500;&#20102;&#22797;&#20064;&#21644;&#38405;&#35835;&#22806;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#23548;&#20837;&#20016;&#23500;&#30340;&#22270;&#24418;&#12289;&#38899;&#39057;&#21644;&#35270;&#39057;&#65292;&#20197;&#20016;&#23500;&#25105;&#20204;&#30340;&#23398;&#20064;&#36807;&#31243;&#12290;</SPAN></P>
<P id=ab51a4ad9cb9ee48199bb5c9fc6715a2_p_89 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><BR></P>
<P id=d1d4d54875fe82aba1f1ccca29347104_p_90 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#26368;&#21518;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#20005;&#37325;&#27785;&#36855;&#20110;&#28176;&#36827;&#23398;&#20064;&#12290;&#35753;&#31867;&#20284;&#8220; </SPAN><EM><SPAN class=ne-text>&#25105;&#19981;&#35835;&#20070;</SPAN></EM><SPAN class=ne-text> &#8221; &#30340;&#35828;&#27861;&#21435;&#35265;&#39740;&#21543;&#65281;&#21482;&#35201;&#25105;&#20204;&#22312;&#29702;&#24615;&#30340;&#25345;&#32493;&#28176;&#36827;&#23398;&#20064;&#65292;&#23427;&#23558;&#23545;&#25105;&#20204;&#21644;&#25105;&#20204;&#21608;&#22260;&#30340;&#20154;&#20135;&#29983;&#26497;&#22823;&#30340;&#25928;&#26524;&#12290;</SPAN>