<strong><font color="blue">&#31532;&#22235;&#31456; &#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#23618;&#27425;&#65306;&#26816;&#35270;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#36887;&#30041;&#19982;&#20498;&#36864;</P>
<P class=x4>&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#36895;&#35835;&#30340;&#35838;&#31243;&#35753;&#25105;&#20204;&#26377;&#20102;&#19968;&#20010;&#26368;&#37325;&#22823;&#30340;&#21457;&#29616;&#65306;&#35768;&#22810;&#20154;&#20250;&#20174;&#26368;&#21021;&#23398;&#20250;&#38405;&#35835;&#20043;&#21518;&#65292;&#22810;&#24180;&#19968;&#30452;&#20351;&#29992;&#8220;&#21322;&#20986;&#22768;&#8221;&#65288;sub-vocalize&#65289;&#30340;&#26041;&#24335;&#26469;&#38405;&#35835;&#12290;&#27492;&#22806;&#65292;&#25293;&#25668;&#19979;&#26469;&#30340;&#30524;&#30555;&#22312;&#27963;&#21160;&#26102;&#30340;&#24433;&#29255;&#65292;&#26174;&#31034;&#24180;&#36731;&#25110;&#26410;&#21463;&#36807;&#35757;&#32451;&#30340;&#38405;&#35835;&#32773;&#65292;&#22312;&#38405;&#35835;&#19968;&#34892;&#23383;&#30340;&#26102;&#20505;&#20250;&#22312;&#20116;&#20845;&#20010;&#22320;&#26041;&#21457;&#29983;&#8220;&#36887;&#30041;&#8221;&#65288;fixate&#65289;&#29616;&#35937;&#12290;&#65288;&#30524;&#30555;&#22312;&#31227;&#21160;&#26102;&#30475;&#19981;&#35265;&#65292;&#21482;&#26377;&#20572;&#19979;&#26469;&#26102;&#25165;&#33021;&#30475;&#35265;&#12290;&#65289;&#22240;&#27492;&#65292;&#20182;&#20204;&#22312;&#35835;&#36825;&#19968;&#34892;&#23383;&#30340;&#26102;&#20505;&#65292;&#21482;&#33021;&#38388;&#38548;&#30528;&#30475;&#21040;&#19968;&#20010;&#20010;&#21333;&#23383;&#25110;&#26368;&#22810;&#20004;&#19977;&#20010;&#23383;&#30340;&#32452;&#21512;&#12290;&#26356;&#31967;&#30340;&#26159;&#65292;&#36825;&#20123;&#19981;&#29087;&#32451;&#30340;&#38405;&#35835;&#32773;&#22312;&#27599;&#30475;&#36807;&#20004;&#19977;&#34892;&#20043;&#21518;&#65292;&#30524;&#30555;&#23601;&#33258;&#28982;&#22320;&#8220;&#20498;&#36864;&#8221;&#65288;regress&#65289;&#21040;&#21407;&#28857;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#21448;&#20250;&#20498;&#36864;&#21040;&#20808;&#21069;&#35835;&#36807;&#30340;&#21477;&#23376;&#19982;&#37027;&#19968;&#34892;<SPAN class=calibre1>&#21435;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25152;&#26377;&#36825;&#20123;&#20064;&#24815;&#19981;&#20294;&#28010;&#36153;&#32780;&#19988;&#26174;&#28982;&#38477;&#20302;&#20102;&#38405;&#35835;&#30340;&#36895;&#24230;&#12290;&#20043;&#25152;&#20197;&#35828;&#26159;&#28010;&#36153;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#22836;&#33041;&#36319;&#30524;&#30555;&#19981;&#19968;&#26679;&#65292;&#24182;&#19981;&#38656;&#35201;&#19968;&#27425;&#21482;&#8220;&#35835;&#8221;&#19968;&#20010;&#23383;&#25110;&#19968;&#20010;&#21477;&#23376;&#12290;&#25105;&#20204;&#30340;&#22836;&#33041;&#26159;&#20010;&#24778;&#20154;&#30340;&#24037;&#20855;&#65292;&#21487;&#20197;&#22312;&#8220;&#19968;&#30629;&#8221;&#20043;&#38388;&#25484;&#25569;&#20303;&#19968;&#20010;&#21477;&#23376;&#25110;&#27573;&#33853;&#8212;&#8212;&#21482;&#35201;&#30524;&#30555;&#33021;&#25552;&#20379;&#36275;&#22815;&#30340;&#36164;&#35759;&#12290;&#22240;&#27492;&#65292;&#20027;&#35201;&#30340;&#35838;&#39064;&#8212;&#8212;&#25152;&#26377;&#30340;&#36895;&#35835;&#35838;&#31243;&#37117;&#38656;&#35201;&#35748;&#30693;&#36825;&#19968;&#28857;&#8212;&#8212;&#23601;&#26159;&#35201;&#30699;&#27491;&#35768;&#22810;&#20154;&#22312;&#38405;&#35835;&#26102;&#20250;&#8220;&#36887;&#30041;&#8221;&#65292;&#20250;&#8220;&#20498;&#36864;&#8221;&#65292;&#22240;&#32780;&#20351;&#20182;&#20204;&#30340;&#36895;&#24230;&#24930;&#19979;&#26469;&#30340;&#20064;&#24815;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#35201;&#30699;&#27491;&#36825;&#26679;&#30340;&#20064;&#24815;&#36824;&#34542;&#23481;&#26131;&#30340;&#12290;&#19968;&#26086;&#30699;&#27491;&#36807;&#20102;&#65292;&#23398;&#29983;&#23601;&#33021;&#36319;&#30528;&#33041;&#37096;&#36816;&#20316;&#30340;&#24555;&#36895;&#24230;&#26469;&#38405;&#35835;&#65292;&#32780;&#19981;&#26159;&#36319;&#30528;&#30524;&#37096;&#30340;&#24930;&#21160;&#20316;&#26469;&#38405;<SPAN class=calibre1>&#35835;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35201;&#30699;&#27491;&#30524;&#30555;&#36887;&#30041;&#20110;&#19968;&#28857;&#30340;&#24037;&#20855;&#26377;&#24456;&#22810;&#31181;&#65292;&#26377;&#20123;&#24456;&#22797;&#26434;&#21448;&#24456;&#26114;&#36149;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#20219;&#20309;&#22797;&#26434;&#30340;&#24037;&#20855;&#20854;&#23454;&#37117;&#27604;&#19981;&#19978;&#20320;&#30340;&#19968;&#21452;&#25163;&#26469;&#24471;&#26377;&#29992;&#65292;&#20320;&#21487;&#20197;&#21033;&#29992;&#21452;&#25163;&#35757;&#32451;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#36319;&#30528;&#31456;&#33410;&#27573;&#33853;&#31227;&#21160;&#24471;&#36234;&#26469;&#36234;&#24555;&#12290;&#20320;&#21487;&#20197;&#33258;&#24049;&#20570;&#36825;&#26679;&#30340;&#35757;&#32451;&#65306;&#23558;&#22823;&#25287;&#25351;&#19982;&#39135;&#25351;&#12289;&#20013;&#25351;&#21512;&#24182;&#22312;&#19968;&#36215;&#65292;&#29992;&#36825;&#20010;&#8220;&#25351;&#38024;&#8221;&#39034;&#30528;&#19968;&#34892;&#19968;&#34892;&#30340;&#23383;&#31227;&#21160;&#19979;&#21435;&#65292;&#36895;&#24230;&#35201;&#27604;&#20320;&#30524;&#30555;&#24863;&#35273;&#30340;&#36824;&#35201;&#24555;&#19968;&#28857;&#12290;&#24378;&#36843;&#33258;&#24049;&#30340;&#30524;&#30555;&#36319;&#30528;&#25163;&#37096;&#30340;&#21160;&#20316;&#31227;&#21160;&#12290;&#19968;&#26086;&#20320;&#30340;&#30524;&#30555;&#33021;&#36319;&#30528;&#25163;&#31227;&#21160;&#26102;&#65292;&#20320;&#23601;&#33021;&#35835;&#21040;&#37027;&#20123;&#23383;&#21477;&#20102;&#12290;&#32487;&#32493;&#32451;&#20064;&#19979;&#21435;&#65292;&#32487;&#32493;&#22686;&#24555;&#25163;&#30340;&#21160;&#20316;&#65292;&#31561;&#21040;&#20320;&#21457;&#35273;&#20197;&#21069;&#65292;&#20320;&#30340;&#36895;&#24230;&#24050;&#32463;&#21487;&#20197;&#27604;&#20197;&#21069;&#24555;&#20004;&#19977;<SPAN class=calibre1>&#20493;&#20102;&#12290;