<strong><font color="blue">&#31532;&#22235;&#31456; &#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#23618;&#27425;&#65306;&#26816;&#35270;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#29702;&#35299;&#30340;&#38382;&#39064;</P>
<P class=x4>&#19981;&#36807;&#65292;&#22312;&#20320;&#26126;&#26174;&#22320;&#22686;&#36827;&#20102;&#38405;&#35835;&#30340;&#36895;&#24230;&#20043;&#21518;&#65292;&#20320;&#21040;&#24213;&#33719;&#24471;&#20102;&#20160;&#20040;&#21602;&#65311;&#27809;&#38169;&#65292;&#20320;&#26159;&#30465;&#19979;&#20102;&#19968;&#20123;&#26102;&#38388;&#65292;&#20294;&#26159;&#29702;&#35299;&#21147;&#65288;comprehension&#65289;&#21602;&#65311;&#21516;&#26679;&#22320;&#22686;&#36827;&#20102;&#65292;&#36824;&#26159;&#22312;&#36825;&#26679;&#30340;&#36827;&#23637;&#20013;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#65311;</SPAN></P>
<P class=x4>&#23601;&#25105;&#20204;&#25152;&#30693;&#65292;&#27809;&#26377;&#19968;&#31181;&#36895;&#35835;&#35838;&#31243;&#19981;&#26159;&#22768;&#26126;&#22312;&#38405;&#35835;&#36895;&#24230;&#21152;&#24555;&#26102;&#65292;&#29702;&#35299;&#21147;&#20063;&#21516;&#26102;&#22686;&#36827;&#12290;&#25972;&#20307;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#22768;&#26126;&#30830;&#23454;&#26159;&#26377;&#28857;&#26681;&#25454;&#30340;&#12290;&#25105;&#20204;&#30340;&#25163;&#65288;&#25110;&#20854;&#20182;&#24037;&#20855;&#65289;&#23601;&#20687;&#26159;&#20010;&#35745;&#26102;&#22120;&#65292;&#19981;&#21482;&#36127;&#36131;&#22686;&#36827;&#20320;&#30340;&#38405;&#35835;&#36895;&#24230;&#65292;&#20063;&#33021;&#24110;&#21161;&#20320;&#19987;&#27880;&#20110;&#20320;&#25152;&#38405;&#35835;&#30340;&#19996;&#35199;&#19978;&#12290;&#19968;&#26086;&#20320;&#33021;&#36319;&#38543;&#33258;&#24049;&#30340;&#25163;&#25351;&#26102;&#65292;&#23601;&#24456;&#38590;&#25171;&#30604;&#30561;&#25110;&#20570;&#30333;&#26085;&#26790;&#65292;&#32993;&#24605;&#20081;&#24819;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#19968;&#20999;&#37117;&#24456;&#19981;&#38169;&#12290;&#19987;&#24515;&#19968;&#33268;&#20063;&#23601;&#26159;&#20027;&#21160;&#38405;&#35835;&#30340;&#21478;&#19968;&#31181;&#31216;&#21628;&#12290;&#19968;&#20010;&#20248;&#31168;&#30340;&#38405;&#35835;&#32773;&#23601;&#26159;&#35835;&#24471;&#24456;&#20027;&#21160;&#65292;&#24456;<SPAN class=calibre1>&#19987;&#24515;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#19987;&#24515;&#24182;&#19981;&#19968;&#23450;&#31561;&#20110;&#29702;&#35299;&#21147;&#8212;&#8212;&#22914;&#26524;&#22823;&#23478;&#23545;&#8220;&#29702;&#35299;&#21147;&#8221;&#24182;&#27809;&#26377;&#35823;&#35299;&#30340;&#35805;&#12290;&#29702;&#35299;&#21147;&#65292;&#26159;&#27604;&#22238;&#31572;&#20070;&#26412;&#20869;&#23481;&#19968;&#20123;&#31616;&#21333;&#38382;&#39064;&#36824;&#35201;&#22810;&#19968;&#28857;&#30340;&#19996;&#35199;&#12290;&#37027;&#31181;&#26377;&#38480;&#30340;&#29702;&#35299;&#21147;&#65292;&#19981;&#36807;&#26159;&#23567;&#23398;&#29983;&#22238;&#31572;&#8220;&#36825;&#26159;&#22312;&#35828;&#20160;&#20040;&#65311;&#8221;&#20043;&#31867;&#38382;&#39064;&#30340;&#31243;&#24230;&#32780;&#24050;&#12290;&#19968;&#20010;&#35835;&#32773;&#35201;&#33021;&#22815;&#27491;&#30830;&#22320;&#22238;&#31572;&#35768;&#22810;&#26356;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#65292;&#25165;&#34920;&#31034;&#26377;&#26356;&#39640;&#19968;&#23618;&#30340;&#29702;&#35299;&#21147;&#65292;&#32780;&#36825;&#26159;&#36895;&#35835;&#35838;&#31243;&#25152;&#19981;&#35201;&#27714;&#30340;&#19996;&#35199;&#65292;&#20063;&#20960;&#20046;&#27809;&#26377;&#20154;&#25351;&#23548;&#35201;&#22914;&#20309;&#22238;&#31572;&#36825;&#31867;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20026;&#20102;&#35828;&#24471;&#26356;&#28165;&#26970;&#19968;&#20123;&#65292;&#29992;&#19968;&#31687;&#25991;&#31456;&#26469;&#20570;&#20363;&#23376;&#12290;&#25105;&#20204;&#29992;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#20026;&#20363;&#12290;&#20320;&#25163;&#36793;&#21487;&#33021;&#26377;&#36825;&#31687;&#25991;&#31456;&#65292;&#19981;&#22952;&#25343;&#20986;&#26469;&#30475;&#30475;&#12290;&#36825;&#31687;&#25991;&#31456;&#21360;&#20986;&#26469;&#36824;&#19981;&#21040;&#19977;&#39029;&#30340;&#31687;&#24133;&#12290;&#20320;&#33021;&#22810;&#24555;&#35835;&#23436;<SPAN class=calibre1>&#20840;&#25991;&#65311;</SPAN></P>
<P class=x4>&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#31532;&#20108;&#27573;&#32467;&#23614;&#20889;&#30528;&#65306;&#8220;&#20026;&#20102;&#35777;&#26126;&#36825;&#19968;&#28857;&#65292;&#25552;&#20379;&#32473;&#36825;&#20010;&#20844;&#27491;&#30340;&#19990;&#30028;&#19968;&#20123;&#20107;&#23454;&#21543;&#12290;&#8221;&#25509;&#19979;&#26469;&#30340;&#20004;&#39029;&#26159;&#19968;&#20123;&#8220;&#20107;&#23454;&#8221;&#12290;&#30475;&#36215;&#26469;&#26377;&#20123;&#37096;&#20998;&#20284;&#20046;&#36824;&#34542;&#21487;&#30097;&#30340;&#65292;&#19981;&#22952;&#24555;&#19968;&#28857;&#35835;&#23436;&#12290;&#25105;&#20204;&#27809;&#26377;&#24517;&#35201;&#21435;&#28145;&#20837;&#20102;&#35299;&#26480;&#26000;&#36874;&#25152;&#24341;&#36848;&#30340;&#20107;&#23454;&#21040;&#24213;&#26159;&#20123;&#20160;&#20040;&#65292;&#24403;&#28982;&#65292;&#38500;&#38750;&#20320;&#26159;&#20010;&#23398;&#32773;&#65292;&#38750;&#24120;&#22312;&#24847;&#20182;&#25152;&#20889;&#30340;&#21382;&#21490;&#29615;&#22659;&#32972;&#26223;&#22914;&#20309;&#65292;&#33258;&#28982;&#21448;&#21478;&#24403;&#21035;&#35770;&#12290;&#23601;&#31639;&#26159;&#26368;&#21518;&#19968;&#27573;&#65292;&#32467;&#23614;&#26159;&#33879;&#21517;&#30340;&#20844;&#27491;&#30340;&#22768;&#26126;&#65292;&#20960;&#20301;&#27468;&#32773;&#8220;&#20114;&#35829;&#25105;&#20204;&#30340;&#29983;&#21629;&#65292;&#36130;&#23500;&#19982;&#31070;&#22307;&#30340;&#33635;&#32768;&#12290;&#8221;&#36825;&#20063;&#21487;&#20197;&#24555;&#24555;&#22320;&#35835;&#36807;&#12290;&#37027;&#26159;&#19968;&#20123;&#20462;&#36766;&#23398;&#19978;&#30340;&#21326;&#20029;&#35789;&#34299;&#65292;&#23601;&#21482;&#20540;&#24471;&#22312;&#20462;&#36766;&#23398;&#19978;&#30340;&#27880;&#24847;&#21147;&#12290;&#20294;&#26159;&#65292;&#35835;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#21069;&#20004;&#27573;&#65292;&#38656;&#35201;&#30340;&#21364;&#32477;&#19981;&#21482;&#26159;&#24555;&#36895;&#22320;&#38405;&#35835;<SPAN class=calibre1>&#19968;&#36941;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24576;&#30097;&#26377;&#20154;&#33021;&#20197;&#36229;&#36807;&#19968;&#20998;&#38047;&#20108;&#21313;&#20010;&#23383;&#30340;&#36895;&#24230;&#26469;&#38405;&#35835;&#21069;&#20004;&#27573;&#25991;&#23383;&#12290;&#30340;&#30830;&#65292;&#22312;&#33879;&#21517;&#30340;&#31532;&#20108;&#27573;&#37324;&#30340;&#19968;&#20123;&#23383;&#21477;&#65292;&#22914;&#8220;&#19981;&#21487;&#21093;&#22842;&#30340;&#8221;&#12289;&#8220;&#26435;&#21033;&#8221;&#12289;&#8220;&#33258;&#30001;&#8221;&#12289;&#8220;&#24184;&#31119;&#8221;&#12289;&#8220;&#21516;&#24847;&#8221;&#12289;&#8220;&#27491;&#20041;&#30340;&#21147;&#37327;&#8221;&#65292;&#20540;&#24471;&#20877;&#19977;&#29609;&#21619;&#12289;&#25512;&#25970;&#12289;&#27785;&#24605;&#12290;&#35201;&#23436;&#20840;&#20102;&#35299;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#30340;&#21069;&#20004;&#27573;&#65292;&#27491;&#30830;&#30340;&#35835;&#27861;&#26159;&#38656;&#35201;&#33457;&#19978;&#20960;&#22825;&#65292;&#20960;&#26143;&#26399;&#65292;&#29978;&#33267;&#22909;&#20960;&#24180;&#30340;<SPAN class=calibre1>&#26102;&#38388;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20040;&#35828;&#26469;&#65292;&#36895;&#35835;&#30340;&#38382;&#39064;&#23601;&#20986;&#22312;&#29702;&#35299;&#21147;&#19978;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#37324;&#25152;&#35859;&#30340;&#29702;&#35299;&#21147;&#26159;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#23618;&#27425;&#20197;&#19978;&#30340;&#29702;&#35299;&#21147;&#65292;&#20063;&#26159;&#36896;&#25104;&#38382;&#39064;&#30340;&#26681;&#28304;&#12290;&#22823;&#22810;&#25968;&#30340;&#36895;&#35835;&#35838;&#31243;&#37117;&#27809;&#26377;&#21253;&#25324;&#36825;&#26041;&#38754;&#30340;&#25351;&#23548;&#12290;&#22240;&#27492;&#65292;&#26377;&#19968;&#28857;&#20540;&#24471;&#22312;&#36825;&#37324;&#24378;&#35843;&#30340;&#26159;&#65292;&#26412;&#20070;&#20043;&#25152;&#20197;&#24819;&#35201;&#25913;&#36827;&#30340;&#65292;&#27491;&#26159;&#36825;&#19968;&#31181;&#38405;&#35835;&#30340;&#29702;&#35299;&#21147;&#12290;&#27809;&#26377;&#32463;&#36807;&#20998;&#26512;&#38405;&#35835;&#65292;&#20320;&#23601;&#27809;&#27861;&#29702;&#35299;&#19968;&#26412;&#20070;&#12290;&#27491;&#22914;&#25105;&#20204;&#21069;&#38754;&#25152;&#35328;&#65292;&#20998;&#26512;&#38405;&#35835;&#65292;&#26159;&#24819;&#35201;&#29702;&#35299;&#65288;&#25110;&#20102;&#35299;&#65289;&#19968;&#26412;&#20070;&#30340;&#22522;&#26412;<SPAN class=calibre1>&#35201;&#20214;&#12290;