<strong><font color="blue">&#31532;&#22235;&#31456; &#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#23618;&#27425;&#65306;&#26816;&#35270;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#26816;&#35270;&#38405;&#35835;&#30340;&#25688;&#35201;</P>
<P class=x9></P>
<P class=x4>&#20197;&#19979;&#31616;&#30701;&#30340;&#20960;&#21477;&#35805;&#26159;&#26412;&#31456;&#30340;&#25688;&#35201;&#12290;&#38405;&#35835;&#30340;&#36895;&#24230;&#24182;&#38750;&#21482;&#26377;&#21333;&#19968;&#30340;&#19968;&#31181;&#65292;&#37325;&#28857;&#22312;&#22914;&#20309;&#35835;&#20986;&#19981;&#21516;&#30340;&#36895;&#24230;&#24863;&#65292;&#30693;&#36947;&#22312;&#38405;&#35835;&#26576;&#31181;&#35835;&#29289;&#26102;&#35813;&#29992;&#20160;&#20040;&#26679;&#30340;&#36895;&#24230;&#12290;&#36229;&#24555;&#30340;&#36895;&#35835;&#27861;&#26159;&#24341;&#20154;&#24576;&#30097;&#30340;&#19968;&#31181;&#25104;&#23601;&#65292;&#37027;&#21482;&#26159;&#34920;&#29616;&#20320;&#22312;&#38405;&#35835;&#19968;&#31181;&#26681;&#26412;&#19981;&#20540;&#24471;&#35835;&#30340;&#35835;&#29289;&#12290;&#26356;&#22909;&#30340;&#31192;&#26041;&#26159;&#65306;&#22312;&#38405;&#35835;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#24930;&#19981;&#35813;&#24930;&#21040;&#19981;&#20540;&#24471;&#65292;&#24555;&#19981;&#35813;&#24555;&#21040;&#26377;&#25439;&#20110;&#28385;&#36275;&#19982;&#29702;&#35299;&#12290;&#19981;&#35770;&#24590;&#20040;&#35828;&#65292;&#38405;&#35835;&#30340;&#36895;&#24230;&#65292;&#19981;&#35770;&#26159;&#24555;&#36824;&#26159;&#24930;&#65292;&#21482;&#19981;&#36807;&#26159;&#38405;&#35835;&#38382;&#39064;&#19968;&#20010;&#24494;&#23567;&#30340;&#37096;&#20998;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#30053;&#35835;&#25110;&#31895;&#35835;&#19968;&#26412;&#20070;&#24635;&#26159;&#20010;&#22909;&#20027;&#24847;&#12290;&#23588;&#20854;&#24403;&#20320;&#24182;&#19981;&#28165;&#26970;&#25163;&#36793;&#30340;&#19968;&#26412;&#20070;&#26159;&#21542;&#20540;&#24471;&#32454;&#24515;&#38405;&#35835;&#26102;&#65288;&#32463;&#24120;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65289;&#65292;&#24517;&#39035;&#20808;&#30053;&#35835;&#19968;&#19979;&#12290;&#30053;&#35835;&#36807;&#21518;&#65292;&#20320;&#23601;&#20250;&#24456;&#28165;&#26970;&#20102;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#23601;&#31639;&#20320;&#24819;&#35201;&#20180;&#32454;&#38405;&#35835;&#30340;&#20070;&#20063;&#35201;&#20808;&#30053;&#35835;&#19968;&#19979;&#65292;&#20174;&#22522;&#26412;&#26550;&#26500;&#19978;&#20808;&#25214;&#21040;&#19968;&#20123;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#22312;&#31532;&#19968;&#27425;&#38405;&#35835;&#19968;&#26412;&#38590;&#35835;&#30340;&#20070;&#26102;&#65292;&#19981;&#35201;&#20225;&#22270;&#20102;&#35299;&#27599;&#19968;&#20010;&#23383;&#21477;&#12290;&#36825;&#26159;&#26368;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#35268;&#21017;&#12290;&#36825;&#20063;&#26159;&#26816;&#35270;&#38405;&#35835;&#30340;&#22522;&#26412;&#27010;&#24565;&#12290;&#19981;&#35201;&#23475;&#24597;&#65292;&#25110;&#26159;&#25285;&#24551;&#33258;&#24049;&#20284;&#20046;&#35835;&#24471;&#24456;&#32932;&#27973;&#12290;&#23601;&#31639;&#26159;&#26368;&#38590;&#35835;&#30340;&#20070;&#20063;&#24555;&#24555;&#22320;&#35835;&#19968;&#36941;&#12290;&#24403;&#20320;&#20877;&#35835;&#31532;&#20108;&#27425;&#26102;&#65292;&#20320;&#23601;&#24050;&#32463;&#20934;&#22791;&#22909;&#35201;&#35835;&#36825;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#23436;&#25972;&#22320;&#35752;&#35770;&#36807;&#31532;&#20108;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#26816;&#35270;&#38405;&#35835;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;&#22235;&#31687;&#26102;&#20877;&#35752;&#35770;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#25105;&#20204;&#20250;&#25552;&#21040;&#26816;&#35270;&#38405;&#35835;&#22312;&#20027;&#39064;&#38405;&#35835;&#20013;&#21344;&#26377;&#22810;&#20040;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#20027;&#39064;&#38405;&#35835;&#26159;&#31532;&#22235;&#23618;&#27425;&#65292;&#20063;&#26159;&#26368;&#39640;&#23618;&#27425;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#24212;&#35813;&#35760;&#20303;&#65292;&#24403;&#25105;&#20204;&#22312;&#26412;&#20070;&#31532;&#20108;&#31687;&#35752;&#35770;&#31532;&#19977;&#23618;&#27425;&#30340;&#38405;&#35835;&#8212;&#8212;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#26816;&#35270;&#38405;&#35835;&#22312;&#37027;&#20010;&#23618;&#27425;&#20013;&#20173;&#28982;&#26377;&#24456;&#37325;&#35201;&#30340;&#21151;&#33021;&#12290;&#26816;&#35270;&#38405;&#35835;&#30340;&#20004;&#20010;&#27493;&#39588;&#37117;&#21487;&#20197;&#24403;&#20316;&#26159;&#35201;&#24320;&#22987;&#20570;&#20998;&#26512;&#38405;&#35835;&#20043;&#21069;&#30340;&#39044;&#22791;&#21160;&#20316;&#12290;&#31532;&#19968;&#38454;&#27573;&#30340;&#26816;&#35270;&#38405;&#35835;&#8212;&#8212;&#25105;&#20204;&#31216;&#20316;&#26377;&#31995;&#32479;&#30340;&#30053;&#35835;&#25110;&#31895;&#35835;&#8212;&#8212;&#24110;&#21161;&#38405;&#35835;&#32773;&#20998;&#26512;&#22312;&#36825;&#20010;&#38454;&#27573;&#19968;&#23450;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#26377;&#31995;&#32479;&#30053;&#35835;&#65292;&#23601;&#26159;&#20934;&#22791;&#35201;&#20102;&#35299;&#26412;&#20070;&#30340;&#26550;&#26500;&#12290;&#31532;&#20108;&#38454;&#27573;&#30340;&#26816;&#35270;&#38405;&#35835;&#8212;&#8212;&#25105;&#20204;&#31216;&#20043;&#20026;&#31895;&#27973;&#30340;&#38405;&#35835;&#8212;&#8212;&#24110;&#21161;&#38405;&#35835;&#32773;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#36827;&#20837;&#31532;&#20108;&#20010;&#38454;&#27573;&#12290;&#31895;&#27973;&#30340;&#38405;&#35835;&#65292;&#26159;&#38405;&#35835;&#32773;&#24819;&#35201;&#20102;&#35299;&#20840;&#20070;&#20869;&#23481;&#30340;&#31532;&#19968;&#20010;&#24517;&#35201;<SPAN class=calibre1>&#27493;&#39588;&#12290;</SPAN></P>
<P class=x11>&#22312;&#24320;&#22987;&#35752;&#35770;&#20998;&#26512;&#38405;&#35835;&#20043;&#21069;&#65292;&#25105;&#20204;&#35201;&#26242;&#20572;&#19968;&#19979;&#65292;&#20877;&#24819;&#19968;&#19979;&#38405;&#35835;&#30340;&#26412;&#36136;&#26159;&#19968;&#31181;&#27963;&#21160;&#12290;&#24819;&#35201;&#35835;&#24471;&#22909;&#65292;&#19968;&#20010;&#20027;&#21160;&#12289;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773;&#65292;&#23601;&#24471;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#12290;&#19979;&#19968;&#31456;&#65292;&#25105;&#20204;<SPAN class=calibre1>&#20250;&#35848;&#12290;</SPAN>