<strong><font color="blue">&#31532;&#20116;&#31456; &#22914;&#20309;&#20570;&#19968;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20027;&#21160;&#30340;&#38405;&#35835;&#22522;&#30784;&#65306;&#19968;&#20010;&#38405;&#35835;&#32773;&#35201;&#25552;&#20986;&#30340;&#22235;&#20010;&#22522;&#26412;&#38382;&#39064;</P>
<P class=x4>&#26412;&#20070;&#24050;&#32463;&#25968;&#24230;&#35752;&#35770;&#36807;&#20027;&#21160;&#30340;&#38405;&#35835;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20027;&#21160;&#38405;&#35835;&#26159;&#27604;&#36739;&#22909;&#30340;&#38405;&#35835;&#65292;&#25105;&#20204;&#20063;&#24378;&#35843;&#36807;&#26816;&#35270;&#38405;&#35835;&#27704;&#36828;&#26159;&#20805;&#28385;&#20027;&#21160;&#30340;&#12290;&#37027;&#26159;&#38656;&#35201;&#21162;&#21147;&#65292;&#32780;&#38750;&#27627;&#19981;&#36153;&#21147;&#30340;&#38405;&#35835;&#12290;&#20294;&#26159;&#25105;&#20204;&#36824;&#27809;&#26377;&#23558;&#20027;&#21160;&#38405;&#35835;&#30340;&#26680;&#24515;&#20316;&#20010;&#31616;&#35201;&#30340;&#35828;&#26126;&#65292;&#37027;&#23601;&#26159;&#65306;<SPAN class=x10>&#20320;&#22312;&#38405;&#35835;&#26102;&#35201;&#25552;&#20986;&#38382;&#39064;&#26469;&#8212;&#22312;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#33258;&#24049;&#24517;&#39035;&#23581;&#35797;&#21435;&#22238;&#31572;&#30340;</SPAN><SPAN class=x10>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#26377;&#38382;&#39064;&#21527;&#65311;&#27809;&#26377;&#12290;&#21482;&#35201;&#26159;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#30340;&#38405;&#35835;&#23618;&#27425;&#65292;&#38405;&#35835;&#30340;&#33402;&#26415;&#23601;&#26159;&#35201;&#20197;&#36866;&#24403;&#30340;&#39034;&#24207;&#25552;&#20986;&#36866;&#24403;&#30340;&#38382;&#39064;&#12290;&#20851;&#20110;&#19968;&#26412;&#20070;&#65292;&#20320;&#19968;&#23450;&#35201;&#25552;&#20986;&#22235;&#20010;&#20027;&#35201;&#30340;&#38382;&#39064;&#12290;<SPAN class=char-style-override3><A id=footnote-1960-2-backlink class=calibre1 data-ikrxnn2w4cgygca9tssod2='{"name": "text/part0030.html", "frag": "footnote-1960-2"}'>2</A></SPAN></P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#25972;&#20307;&#26469;&#35828;&#65292;&#36825;&#26412;&#20070;&#21040;&#24213;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;</SPAN>&#20320;&#19968;&#23450;&#35201;&#24819;&#21150;&#27861;&#25214;&#20986;&#36825;&#26412;&#20070;&#30340;&#20027;&#39064;&#65292;&#20316;&#32773;&#22914;&#20309;&#20381;&#27425;&#21457;&#23637;&#36825;&#20010;&#20027;&#39064;&#65292;&#22914;&#20309;&#36880;&#27493;&#20174;&#26680;&#24515;&#20027;&#39064;&#20998;&#35299;&#20986;&#20174;&#23646;&#30340;&#20851;&#38190;&#35758;<SPAN class=calibre1>&#39064;&#26469;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;</SPAN><SPAN class=x10>&#20316;&#32773;&#32454;&#37096;&#35828;&#20102;&#20160;&#20040;&#65292;&#24590;&#20040;&#35828;&#30340;&#65311;</SPAN><SPAN class=calibre1>&#20320;&#19968;&#23450;&#35201;&#24819;&#21150;&#27861;&#25214;&#20986;&#20027;</SPAN>&#35201;&#30340;&#24819;&#27861;&#12289;&#22768;&#26126;&#19982;&#35770;&#28857;&#12290;&#36825;&#20123;&#32452;&#21512;&#25104;&#20316;&#32773;&#24819;&#35201;&#20256;&#36798;&#30340;&#29305;&#27530;<SPAN class=calibre1>&#35759;&#24687;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#36825;&#26412;&#20070;&#35828;&#24471;&#26377;&#36947;&#29702;&#21527;&#65311;&#26159;&#20840;&#37096;&#26377;&#36947;&#29702;&#65292;&#36824;&#26159;&#37096;&#20998;&#26377;&#36947;&#29702;&#65311;</SPAN>&#38500;&#38750;&#20320;&#33021;&#22238;&#31572;&#21069;&#20004;&#20010;&#38382;&#39064;&#65292;&#21542;&#21017;&#20320;&#27809;&#27861;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#20320;&#21028;&#26029;&#36825;&#26412;&#20070;&#26159;&#21542;&#26377;&#36947;&#29702;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#20808;&#20102;&#35299;&#25972;&#26412;&#20070;&#22312;&#35828;&#20123;&#20160;&#20040;&#25165;&#34892;&#12290;&#28982;&#32780;&#65292;&#31561;&#20320;&#20102;&#35299;&#20102;&#19968;&#26412;&#20070;&#65292;&#22914;&#26524;&#20320;&#21448;&#35835;&#24471;&#24456;&#35748;&#30495;&#30340;&#35805;&#65292;&#20320;&#20250;&#35273;&#24471;&#26377;&#36131;&#20219;&#20026;&#36825;&#26412;&#20070;&#20570;&#20010;&#33258;&#24049;&#30340;&#21028;&#26029;&#12290;&#20809;&#26159;&#30693;&#36947;&#20316;&#32773;&#30340;&#24819;&#27861;&#26159;&#19981;<SPAN class=calibre1>&#22815;&#30340;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;&#36825;&#26412;&#20070;&#36319;&#20320;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;</SPAN>&#22914;&#26524;&#36825;&#26412;&#20070;&#32473;&#20102;&#20320;&#19968;&#20123;&#36164;&#35759;&#65292;&#20320;&#19968;&#23450;&#35201;&#38382;&#38382;&#36825;&#20123;&#36164;&#35759;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#20026;&#20160;&#20040;&#36825;&#20301;&#20316;&#32773;&#20250;&#35748;&#20026;&#30693;&#36947;&#36825;&#20214;&#20107;&#24456;&#37325;&#35201;&#65311;&#20320;&#30495;&#30340;&#26377;&#24517;&#35201;&#21435;&#20102;&#35299;&#21527;&#65311;&#22914;&#26524;&#36825;&#26412;&#20070;&#19981;&#21482;&#25552;&#20379;&#20102;&#36164;&#35759;&#65292;&#36824;&#21551;&#21457;&#20102;&#20320;&#65292;&#23601;&#26356;&#26377;&#24517;&#35201;&#25214;&#20986;&#20854;&#20182;&#30456;&#20851;&#30340;&#12289;&#26356;&#28145;&#30340;&#21547;&#24847;&#25110;&#24314;&#35758;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#30340;<SPAN class=calibre1>&#21551;&#31034;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26412;&#20070;&#30340;&#20854;&#20182;&#31687;&#31456;&#25105;&#20204;&#36824;&#20250;&#20877;&#22238;&#21040;&#36825;&#22235;&#20010;&#38382;&#39064;&#65292;&#20570;&#26356;&#28145;&#20837;&#30340;&#35752;&#35770;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#22235;&#20010;&#38382;&#39064;&#26159;&#38405;&#35835;&#30340;&#22522;&#26412;&#35268;&#21017;&#65292;&#20063;&#26159;&#26412;&#20070;&#31532;&#20108;&#31687;&#35201;&#35752;&#35770;&#30340;&#20027;&#35201;&#35758;&#39064;&#12290;&#36825;&#22235;&#20010;&#37325;&#28857;&#20197;&#38382;&#39064;&#30340;&#26041;&#24335;&#20986;&#29616;&#22312;&#36825;&#37324;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#29702;&#30001;&#12290;&#20219;&#20309;&#19968;&#31181;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#30340;&#38405;&#35835;&#23618;&#27425;&#65292;&#26680;&#24515;&#23601;&#22312;&#20320;&#35201;&#21162;&#21147;&#25552;&#20986;&#38382;&#39064;&#65288;&#28982;&#21518;&#23613;&#20320;&#21487;&#33021;&#22320;&#25214;&#20986;&#31572;&#26696;&#65289;&#12290;&#36825;&#26159;&#32477;&#19981;&#21487;&#25110;&#24536;&#30340;&#21407;&#21017;&#12290;&#36825;&#20063;&#26159;&#26377;&#33258;&#25105;&#35201;&#27714;&#30340;&#38405;&#35835;&#32773;&#65292;&#19982;&#27809;&#26377;&#33258;&#25105;&#35201;&#27714;&#30340;&#38405;&#35835;&#32773;&#20043;&#38388;&#65292;&#26377;&#22825;&#22756;&#20043;&#21035;&#30340;&#21407;&#22240;&#12290;&#21518;&#32773;&#25552;&#19981;&#20986;&#38382;&#39064;&#8212;&#8212;&#24403;&#28982;&#20063;&#24471;&#19981;&#21040;<SPAN class=calibre1>&#31572;&#26696;&#12290;</SPAN></P>
<P class=x4>&#21069;&#38754;&#35828;&#30340;&#22235;&#20010;&#38382;&#39064;&#65292;&#27010;&#25324;&#20102;&#19968;&#20010;&#38405;&#35835;&#32773;&#30340;&#36131;&#20219;&#12290;&#36825;&#20010;&#21407;&#21017;&#36866;&#29992;&#20110;&#20219;&#20309;&#19968;&#31181;&#35835;&#29289;&#8212;&#8212;&#19968;&#26412;&#20070;&#12289;&#19968;&#31687;&#25991;&#31456;&#65292;&#29978;&#33267;&#19968;&#20010;&#24191;&#21578;&#12290;&#26816;&#35270;&#38405;&#35835;&#20284;&#20046;&#23545;&#21069;&#20004;&#20010;&#38382;&#39064;&#35201;&#27604;&#23545;&#21518;&#20004;&#20010;&#26356;&#33021;&#25552;&#20986;&#27491;&#30830;&#30340;&#31572;&#26696;&#65292;&#20294;&#23545;&#21518;&#20004;&#20010;&#38382;&#39064;&#19968;&#26679;&#20250;&#26377;&#24110;&#21161;&#12290;&#32780;&#38500;&#38750;&#20320;&#33021;&#22238;&#31572;&#21518;&#38754;&#20004;&#20010;&#38382;&#39064;&#65292;&#21542;&#21017;&#21363;&#20351;&#29992;&#20102;&#20998;&#26512;&#38405;&#35835;&#20063;&#19981;&#31639;&#21151;&#24503;&#22278;&#28385;&#8212;&#8212;&#20320;&#24517;&#39035;&#33021;&#22815;&#20197;&#33258;&#24049;&#30340;&#21028;&#26029;&#26469;&#25484;&#25569;&#36825;&#26412;&#20070;&#30340;&#25972;&#20307;&#25110;&#37096;&#20998;&#36947;&#29702;&#19982;&#24847;&#20041;&#65292;&#25165;&#31639;&#30495;&#27491;&#23436;&#25104;&#20102;&#38405;&#35835;&#12290;&#23588;&#20854;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#8212;&#8212;&#36825;&#26412;&#20070;&#36319;&#20320;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#8212;&#8212;&#21487;&#33021;&#26159;&#20027;&#39064;&#38405;&#35835;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#22312;&#24819;&#35201;&#22238;&#31572;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#20320;&#24471;&#20808;&#22238;&#31572;&#21069;&#19977;&#20010;&#38382;&#39064;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#20809;&#26159;&#30693;&#36947;&#36825;&#22235;&#20010;&#38382;&#39064;&#36824;&#19981;&#22815;&#12290;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#20320;&#35201;&#35760;&#24471;&#21435;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#12290;&#35201;&#20859;&#25104;&#36825;&#26679;&#30340;&#20064;&#24815;&#65292;&#25165;&#33021;&#25104;&#20026;&#19968;&#20010;&#26377;&#33258;&#25105;&#35201;&#27714;&#30340;&#38405;&#35835;&#32773;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20320;&#36824;&#35201;&#30693;&#36947;&#22914;&#20309;&#31934;&#20934;&#12289;&#27491;&#30830;&#22320;&#22238;&#31572;&#38382;&#39064;&#12290;&#22914;&#27492;&#35757;&#32451;&#32780;&#26469;&#30340;&#33021;&#21147;&#65292;&#23601;&#26159;&#38405;&#35835;&#30340;<SPAN class=calibre1>&#33402;&#26415;&#12290;</SPAN></P>
<P class=x4>&#20154;&#20204;&#22312;&#35835;&#19968;&#26412;&#22909;&#20070;&#30340;&#26102;&#20505;&#20250;&#25171;&#30604;&#30561;&#65292;&#24182;&#19981;&#26159;&#20182;&#20204;&#19981;&#24819;&#21162;&#21147;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#21162;&#21147;&#12290;&#20320;&#25346;&#24565;&#30528;&#24819;&#35835;&#30340;&#22909;&#20070;&#22826;&#22810;&#20102;&#12290;&#65288;&#22914;&#26524;&#19981;&#26159;&#25346;&#24565;&#30528;&#65292;&#20063;&#31639;&#19981;&#19978;&#26159;&#20320;&#35273;&#24471;&#30340;&#22909;&#20070;&#12290;&#65289;&#32780;&#38500;&#38750;&#20320;&#33021;&#30495;&#27491;&#36215;&#36523;&#25509;&#35302;&#21040;&#23427;&#20204;&#65292;&#25226;&#33258;&#24049;&#25552;&#21319;&#21040;&#21516;&#26679;&#30340;&#23618;&#27425;&#65292;&#21542;&#21017;&#20320;&#25152;&#25346;&#24565;&#30340;&#36825;&#20123;&#22909;&#20070;&#21482;&#20250;&#20351;&#20320;&#21388;&#20518;&#32780;&#24050;&#12290;&#24182;&#19981;&#26159;&#36215;&#36523;&#30340;&#26412;&#36523;&#22312;&#35753;&#20320;&#30130;&#20518;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#27424;&#32570;&#26377;&#25928;&#36816;&#29992;&#33258;&#25105;&#25552;&#21319;&#30340;&#25216;&#24039;&#65292;&#22312;&#25387;&#36133;&#20013;&#20135;&#29983;&#20102;&#27822;&#20007;&#65292;&#22240;&#32780;&#25165;&#24863;&#21040;&#21388;&#20518;&#12290;&#35201;&#20445;&#25345;&#20027;&#21160;&#30340;&#38405;&#35835;&#65292;&#20320;&#19981;&#21482;&#26159;&#35201;&#26377;&#24847;&#24895;&#36825;&#20040;&#20570;&#32780;&#24050;&#65292;&#36824;&#35201;&#26377;&#25216;&#24039;&#8212;&#8212;&#33021;&#25112;&#32988;&#26368;&#21021;&#35273;&#24471;&#33258;&#24049;&#33021;&#21147;&#19981;&#36275;&#37096;&#20998;&#65292;&#36827;&#32780;&#33258;&#25105;&#25552;&#21319;&#30340;<SPAN class=calibre1>&#33402;&#26415;&#12290;