<strong><font color="blue">&#31532;&#20116;&#31456; &#22914;&#20309;&#20570;&#19968;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#35753;&#19968;&#26412;&#20070;&#30495;&#27491;&#23646;&#20110;&#20320;&#33258;&#24049;</P>
<P class=x4>&#22914;&#26524;&#20320;&#26377;&#35835;&#20070;&#26102;&#25552;&#20986;&#38382;&#39064;&#30340;&#20064;&#24815;&#65292;&#37027;&#23601;&#35201;&#27604;&#27809;&#26377;&#36825;&#31181;&#20064;&#24815;&#26356;&#33021;&#25104;&#20026;&#19968;&#20010;&#22909;&#30340;&#38405;&#35835;&#32773;&#12290;&#20294;&#26159;&#65292;&#23601;&#20687;&#25105;&#20204;&#25152;&#24378;&#35843;&#30340;&#65292;&#20165;&#20165;&#25552;&#20986;&#38382;&#39064;&#36824;&#19981;&#22815;&#12290;&#20320;&#36824;&#35201;&#35797;&#30528;&#21435;&#22238;&#31572;&#38382;&#39064;&#12290;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#36807;&#31243;&#21487;&#20197;&#22312;&#20320;&#33041;&#28023;&#20013;&#23436;&#25104;&#65292;&#20294;&#22914;&#26524;&#20320;&#25163;&#20013;&#26377;&#19968;&#25903;&#31508;&#20250;&#26356;&#23481;&#26131;&#20570;&#21040;&#12290;&#22312;&#20320;&#38405;&#35835;&#26102;&#65292;&#36825;&#25903;&#31508;&#20250;&#21464;&#25104;&#25552;&#37266;&#20320;&#30340;&#19968;&#20010;<SPAN class=calibre1>&#35759;&#21495;&#12290;</SPAN></P>
<P class=x4>&#20439;&#35805;&#35828;&#65306;&#8220;&#20320;&#24517;&#39035;&#35835;&#20986;&#35328;&#22806;&#20043;&#24847;&#65292;&#25165;&#20250;&#26377;&#26356;&#22823;&#30340;&#25910;&#33719;&#12290;&#8221;&#32780;&#25152;&#35859;&#38405;&#35835;&#30340;&#35268;&#21017;&#65292;&#23601;&#26159;&#29992;&#19968;&#31181;&#27604;&#36739;&#27491;&#24335;&#30340;&#35828;&#27861;&#26469;&#35828;&#26126;&#36825;&#20214;&#20107;&#32780;&#24050;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#20063;&#40723;&#21169;&#20320;&#8220;&#20889;&#20986;&#35328;&#22806;&#20043;&#24847;&#8221;&#12290;&#19981;&#36825;&#20040;&#20570;&#65292;&#23601;&#38590;&#20197;&#36798;&#21040;&#26368;&#26377;&#25928;&#30340;&#38405;&#35835;&#30340;<SPAN class=calibre1>&#22659;&#30028;&#12290;</SPAN></P>
<P class=x4>&#20320;&#20080;&#20102;&#19968;&#26412;&#20070;&#65292;&#23601;&#20687;&#26159;&#20080;&#20102;&#19968;&#39033;&#36164;&#20135;&#65292;&#21644;&#20320;&#20184;&#38065;&#20080;&#34915;&#26381;&#25110;&#23478;&#20855;&#26159;&#19968;&#26679;&#30340;&#12290;&#20294;&#26159;&#23601;&#19968;&#26412;&#20070;&#26469;&#35828;&#65292;&#20184;&#38065;&#36141;&#20080;&#30340;&#21160;&#20316;&#21364;&#19981;&#36807;&#26159;&#30495;&#27491;&#25317;&#26377;&#36825;&#26412;&#20070;&#30340;&#21069;&#22863;&#32780;&#24050;&#12290;&#35201;&#30495;&#27491;&#23436;&#20840;&#25317;&#26377;&#19968;&#26412;&#20070;&#65292;&#24517;&#39035;&#25226;&#36825;&#26412;&#20070;&#21464;&#25104;&#20320;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#25165;&#34892;&#65292;&#32780;&#35201;&#35753;&#20320;&#25104;&#20026;&#20070;&#30340;&#19968;&#37096;&#20998;&#26368;&#22909;&#30340;&#26041;&#27861;&#8212;&#8212;&#20070;&#25104;&#20026;&#20320;&#30340;&#19968;&#37096;&#20998;&#21644;&#20320;&#25104;&#20026;&#20070;&#30340;&#19968;&#37096;&#20998;&#26159;&#21516;&#19968;&#20214;&#20107;&#8212;&#8212;&#23601;&#26159;&#35201;&#21435;&#20889;<SPAN class=calibre1>&#19979;&#26469;&#12290;</SPAN></P>
<P class=x4>&#20026;&#20160;&#20040;&#23545;&#38405;&#35835;&#26469;&#35828;&#65292;&#22312;&#20070;&#19978;&#20570;&#31508;&#35760;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#20107;&#65311;&#31532;&#19968;&#65292;&#37027;&#20250;&#35753;&#20320;&#20445;&#25345;&#28165;&#37266;&#8212;&#8212;&#19981;&#21482;&#26159;&#19981;&#26127;&#30561;&#65292;&#36824;&#26159;&#38750;&#24120;&#28165;&#37266;&#12290;&#31532;&#20108;&#65292;&#38405;&#35835;&#65292;&#22914;&#26524;&#26159;&#20027;&#21160;&#30340;&#65292;&#23601;&#26159;&#19968;&#31181;&#24605;&#32771;&#65292;&#32780;&#24605;&#32771;&#20542;&#21521;&#20110;&#29992;&#35821;&#35328;&#34920;&#36798;&#20986;&#26469;&#8212;&#8212;&#19981;&#31649;&#26159;&#29992;&#35762;&#30340;&#36824;&#26159;&#20889;&#30340;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#35828;&#20182;&#30693;&#36947;&#20182;&#22312;&#24819;&#20123;&#20160;&#20040;&#65292;&#21364;&#35828;&#19981;&#20986;&#26469;&#65292;&#36890;&#24120;&#26159;&#20182;&#20854;&#23454;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#24819;&#20123;&#20160;&#20040;&#12290;&#31532;&#19977;&#65292;&#23558;&#20320;&#30340;&#24863;&#24819;&#20889;&#19979;&#26469;&#65292;&#33021;&#24110;&#21161;&#20320;&#35760;&#20303;&#20316;&#32773;&#30340;<SPAN class=calibre1>&#24605;&#24819;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#19968;&#26412;&#20070;&#24212;&#35813;&#20687;&#26159;&#20320;&#19982;&#20316;&#32773;&#20043;&#38388;&#30340;&#23545;&#35805;&#12290;&#26377;&#20851;&#36825;&#20010;&#20027;&#39064;&#65292;&#20182;&#30693;&#36947;&#30340;&#24212;&#35813;&#27604;&#20320;&#36824;&#22810;&#65292;&#21542;&#21017;&#20320;&#26681;&#26412;&#29992;&#19981;&#30528;&#21435;&#36319;&#36825;&#26412;&#20070;&#25171;&#20132;&#36947;&#20102;&#12290;&#20294;&#26159;&#20102;&#35299;&#26159;&#19968;&#31181;&#21452;&#21521;&#27807;&#36890;&#30340;&#36807;&#31243;&#65292;&#23398;&#29983;&#24517;&#39035;&#21521;&#33258;&#24049;&#25552;&#38382;&#39064;&#65292;&#20063;&#35201;&#21521;&#32769;&#24072;&#25552;&#38382;&#39064;&#12290;&#19968;&#26086;&#20182;&#20102;&#35299;&#32769;&#24072;&#30340;&#35828;&#27861;&#21518;&#65292;&#36824;&#35201;&#33021;&#22815;&#36319;&#32769;&#24072;&#20105;&#36777;&#12290;&#22312;&#20070;&#19978;&#20570;&#31508;&#35760;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#34920;&#36798;&#20320;&#36319;&#20316;&#32773;&#20043;&#38388;&#30456;&#24322;&#25110;&#30456;&#21516;&#30340;&#35266;&#28857;&#12290;&#36825;&#26159;&#20320;&#23545;&#20316;&#32773;&#25152;&#33021;&#20184;&#20986;&#30340;&#26368;&#39640;&#30340;<SPAN class=calibre1>&#25964;&#24847;&#12290;</SPAN></P>
<P class=x4>&#20570;&#31508;&#35760;&#26377;&#21508;&#24335;&#21508;&#26679;&#65292;&#22810;&#24425;&#22810;&#23039;&#30340;&#26041;&#27861;&#12290;&#20197;&#19979;&#26159;&#20960;&#20010;&#21487;&#20197;&#37319;&#29992;&#30340;<SPAN class=calibre1>&#26041;&#27861;&#65306;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#30011;&#24213;&#32447;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#22312;&#20027;&#35201;&#30340;&#37325;&#28857;&#65292;&#25110;&#37325;&#35201;&#21448;&#26377;&#21147;&#37327;&#30340;&#21477;&#23376;&#19979;<SPAN class=calibre1>&#30011;&#32447;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;&#22312;&#30011;&#24213;&#32447;&#22788;&#30340;&#26639;&#22806;&#20877;&#21152;&#30011;&#19968;&#36947;&#32447;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#25226;&#20320;&#24050;&#32463;&#30011;&#32447;&#30340;&#37096;&#20998;&#20877;&#24378;&#35843;&#19968;&#36941;&#65292;&#25110;&#26159;&#26576;&#19968;&#27573;&#24456;&#37325;&#35201;&#65292;&#20294;&#35201;&#30011;&#24213;&#32447;&#22826;&#38271;&#20102;&#65292;&#20415;&#22312;&#36825;&#19968;&#25972;&#27573;&#22806;&#21152;&#19978;&#19968;&#20010;<SPAN class=calibre1>&#35760;&#21495;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#22312;&#31354;&#30333;&#22788;&#20570;&#26143;&#21495;&#25110;&#20854;&#20182;&#31526;&#21495;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#35201;&#24910;&#29992;&#65292;&#21482;&#29992;&#26469;&#24378;&#35843;&#20070;&#20013;&#21313;&#26469;&#20010;&#26368;&#37325;&#35201;&#30340;&#22768;&#26126;&#25110;&#27573;&#33853;&#21363;&#21487;&#12290;&#20320;&#21487;&#33021;&#24819;&#35201;&#23558;&#20570;&#36807;&#36825;&#26679;&#35760;&#21495;&#30340;&#22320;&#26041;&#27599;&#39029;&#25240;&#19968;&#20010;&#35282;&#65292;&#25110;&#26159;&#22841;&#19968;&#24352;&#20070;&#31614;&#12290;&#36825;&#26679;&#20320;&#38543;&#26102;&#20174;&#20070;&#26550;&#19978;&#25343;&#36215;&#36825;&#26412;&#20070;&#65292;&#25171;&#24320;&#20320;&#20570;&#35760;&#21495;&#30340;&#22320;&#26041;&#65292;&#23601;&#33021;&#21796;&#37266;&#20320;&#30340;<SPAN class=calibre1>&#35760;&#24518;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;&#22312;&#31354;&#30333;&#22788;&#32534;&#21495;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#20316;&#32773;&#30340;&#26576;&#20010;&#35770;&#28857;&#21457;&#23637;&#20986;&#19968;&#36830;&#20018;&#30340;&#37325;&#35201;&#38472;&#36848;&#26102;&#65292;&#21487;&#20197;&#20570;&#39034;&#24207;<SPAN class=calibre1>&#32534;&#21495;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;5&#65289;&#22312;&#31354;&#30333;&#22788;&#35760;&#19979;&#20854;&#20182;&#30340;&#39029;&#30721;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#24378;&#35843;&#20316;&#32773;&#22312;&#20070;&#20013;&#20854;&#20182;&#37096;&#20998;&#20063;&#26377;&#36807;&#21516;&#26679;&#30340;&#35770;&#28857;&#65292;&#25110;&#30456;&#20851;&#30340;&#35201;&#28857;&#65292;&#25110;&#26159;&#19982;&#27492;&#22788;&#35266;&#28857;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;&#36825;&#26679;&#20570;&#33021;&#35753;&#25955;&#24067;&#20840;&#20070;&#30340;&#24819;&#27861;&#32479;&#19968;&#38598;&#20013;&#36215;&#26469;&#12290;&#35768;&#22810;&#35835;&#32773;&#20250;&#29992;Cf&#36825;&#26679;&#30340;&#35760;&#21495;&#65292;&#34920;&#31034;&#27604;&#36739;&#25110;&#21442;&#29031;&#30340;<SPAN class=calibre1>&#24847;&#24605;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;6&#65289;&#23558;&#20851;&#38190;&#23383;&#25110;&#21477;&#23376;&#22280;&#20986;&#26469;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN>&#36825;&#36319;&#30011;&#24213;&#32447;&#26159;&#21516;&#26679;&#30340;<SPAN class=calibre1>&#21151;&#33021;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;7&#65289;&#22312;&#20070;&#39029;&#30340;&#31354;&#30333;&#22788;&#20570;&#31508;&#35760;&#8212;&#8212;</SPAN>&#22312;&#38405;&#35835;&#26576;&#19968;&#31456;&#33410;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#26377;&#20123;&#38382;&#39064;&#65288;&#25110;&#31572;&#26696;&#65289;&#65292;&#22312;&#31354;&#30333;&#22788;&#35760;&#19979;&#26469;&#65292;&#36825;&#26679;&#21487;&#20197;&#24110;&#20320;&#22238;&#24819;&#36215;&#20320;&#30340;&#38382;&#39064;&#25110;&#31572;&#26696;&#12290;&#20320;&#20063;&#21487;&#20197;&#23558;&#22797;&#26434;&#30340;&#35770;&#28857;&#31616;&#21270;&#35828;&#26126;&#22312;&#20070;&#39029;&#30340;&#31354;&#30333;&#22788;&#12290;&#25110;&#26159;&#35760;&#19979;&#20840;&#20070;&#25152;&#26377;&#20027;&#35201;&#35770;&#28857;&#30340;&#21457;&#23637;&#39034;&#24207;&#12290;&#20070;&#20013;&#26368;&#21518;&#19968;&#39029;&#21487;&#20197;&#29992;&#26469;&#20316;&#20026;&#20010;&#20154;&#30340;&#32034;&#24341;&#39029;&#65292;&#23558;&#20316;&#32773;&#30340;&#20027;&#35201;&#35266;&#28857;&#20381;&#24207;&#35760;<SPAN class=calibre1>&#19979;&#26469;&#12290;</SPAN></P>
<P class=x4>&#23545;&#24050;&#32463;&#20064;&#24815;&#20570;&#31508;&#35760;&#30340;&#20154;&#26469;&#35828;&#65292;&#20070;&#26412;&#21069;&#38754;&#30340;&#31354;&#30333;&#39029;&#36890;&#24120;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#26377;&#20123;&#20154;&#20250;&#20445;&#30041;&#36825;&#20960;&#39029;&#20197;&#30422;&#19978;&#34255;&#20070;&#21360;&#31456;&#12290;&#20294;&#26159;&#37027;&#19981;&#36807;&#34920;&#31034;&#20102;&#20320;&#22312;&#36130;&#21153;&#19978;&#23545;&#36825;&#26412;&#20070;&#30340;&#25152;&#26377;&#26435;&#32780;&#24050;&#12290;&#20070;&#21069;&#30340;&#31354;&#30333;&#39029;&#26368;&#22909;&#26159;&#29992;&#26469;&#35760;&#36733;&#20320;&#30340;&#24605;&#24819;&#12290;&#20320;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#22312;&#26368;&#21518;&#30340;&#31354;&#30333;&#39029;&#20889;&#19979;&#20010;&#20154;&#30340;&#32034;&#24341;&#21518;&#65292;&#20877;&#32763;&#22238;&#21069;&#38754;&#30340;&#31354;&#30333;&#39029;&#65292;&#35797;&#30528;&#23558;&#20840;&#20070;&#30340;&#22823;&#32434;&#20889;&#20986;&#26469;&#65292;&#29992;&#19981;&#30528;&#19968;&#39029;&#19968;&#39029;&#25110;&#19968;&#20010;&#37325;&#28857;&#19968;&#20010;&#37325;&#28857;&#22320;&#20889;&#65288;&#20320;&#24050;&#32463;&#22312;&#20070;&#21518;&#30340;&#31354;&#30333;&#39029;&#20570;&#36807;&#36825;&#20214;&#20107;&#20102;&#65289;&#65292;&#35797;&#30528;&#23558;&#20840;&#20070;&#30340;&#25972;&#20307;&#26550;&#26500;&#20889;&#20986;&#26469;&#65292;&#21015;&#20986;&#22522;&#26412;&#30340;&#22823;&#32434;&#19982;&#21069;&#21518;&#31687;&#31456;&#31209;&#24207;&#12290;&#36825;&#20010;&#22823;&#32434;&#26159;&#22312;&#27979;&#37327;&#20320;&#26159;&#21542;&#20102;&#35299;&#20102;&#20840;&#20070;&#65292;&#36825;&#36319;&#34255;&#20070;&#21360;&#31456;&#19981;&#21516;&#65292;&#21364;&#33021;&#34920;&#29616;&#20986;&#20320;&#22312;&#26234;&#21147;&#19978;&#23545;&#36825;&#26412;&#20070;&#30340;&#25152;<SPAN class=calibre1>&#26377;&#26435;&#12290;