<strong><font color="blue">&#31532;&#20116;&#31456; &#22914;&#20309;&#20570;&#19968;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#19977;&#31181;&#20570;&#31508;&#35760;&#30340;&#26041;&#27861;</P>
<P class=x4>&#22312;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#26377;&#19977;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#65292;&#22240;&#27492;&#20570;&#31508;&#35760;&#26102;&#20063;&#20250;&#26377;&#19977;&#31181;&#19981;&#21516;&#30340;&#26041;&#24335;&#12290;&#20320;&#20250;&#29992;&#21738;&#19968;&#31181;&#26041;&#24335;&#20570;&#31508;&#35760;&#65292;&#23436;&#20840;&#20381;&#20320;&#38405;&#35835;&#30340;&#23618;&#27425;<SPAN class=calibre1>&#32780;&#23450;&#12290;</SPAN></P>
<P class=x4>&#20320;&#29992;&#26816;&#35270;&#38405;&#35835;&#26469;&#35835;&#19968;&#26412;&#20070;&#26102;&#65292;&#21487;&#33021;&#27809;&#26377;&#22826;&#22810;&#26102;&#38388;&#26469;&#20570;&#31508;&#35760;&#12290;&#26816;&#35270;&#38405;&#35835;&#65292;&#23601;&#20687;&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#36807;&#30340;&#65292;&#25152;&#33457;&#30340;&#26102;&#38388;&#27704;&#36828;&#26377;&#38480;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#20320;&#22312;&#36825;&#20010;&#23618;&#27425;&#38405;&#35835;&#26102;&#65292;&#36824;&#26159;&#20250;&#25552;&#20986;&#19968;&#20123;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#26368;&#22909;&#26159;&#22312;&#20320;&#35760;&#24518;&#29369;&#26032;&#26102;&#65292;&#23558;&#31572;&#26696;&#20063;&#35760;&#19979;&#26469;&#8212;&#8212;&#21482;&#26159;&#26377;&#26102;&#20505;&#19981;&#35265;&#24471;&#33021;&#20570;<SPAN class=calibre1>&#24471;&#21040;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26816;&#35270;&#38405;&#35835;&#20013;&#65292;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#26159;&#65306;&#31532;&#19968;&#65292;&#36825;&#26159;&#20160;&#20040;&#26679;&#30340;&#19968;&#26412;&#20070;&#65311;&#31532;&#20108;&#65292;&#25972;&#26412;&#20070;&#22312;&#35848;&#30340;&#26159;&#20160;&#20040;&#65311;&#31532;&#19977;&#65292;&#20316;&#32773;&#26159;&#20511;&#30528;&#24590;&#26679;&#30340;&#25972;&#20307;&#26550;&#26500;&#65292;&#26469;&#21457;&#23637;&#20182;&#30340;&#35266;&#28857;&#25110;&#38472;&#36848;&#20182;&#23545;&#36825;&#20010;&#20027;&#39064;&#30340;&#29702;&#35299;&#65311;&#20320;&#24212;&#35813;&#20570;&#19968;&#19979;&#31508;&#35760;&#65292;&#25226;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#20889;&#19979;&#26469;&#12290;&#23588;&#20854;&#22914;&#26524;&#20320;&#30693;&#36947;&#32456;&#26377;&#19968;&#22825;&#65292;&#25110;&#35768;&#26159;&#20960;&#22825;&#25110;&#20960;&#20010;&#26376;&#20043;&#21518;&#65292;&#20320;&#20250;&#37325;&#26032;&#25343;&#36215;&#36825;&#26412;&#20070;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#23601;&#26356;&#35813;&#23558;&#38382;&#39064;&#19982;&#31572;&#26696;&#20808;&#20889;&#19979;&#26469;&#12290;&#35201;&#20570;&#36825;&#20123;&#31508;&#35760;&#26368;&#22909;&#30340;&#22320;&#26041;&#26159;&#30446;&#24405;&#39029;&#65292;&#25110;&#26159;&#20070;&#21517;&#39029;&#65292;&#36825;&#20123;&#26159;&#25105;&#20204;&#21069;&#38754;&#25152;&#25552;&#30340;&#31508;&#35760;&#26041;&#24335;&#20013;&#27809;&#26377;&#29992;&#21040;&#30340;<SPAN class=calibre1>&#39029;&#25968;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#37324;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#20123;&#31508;&#35760;&#20027;&#35201;&#30340;&#37325;&#28857;&#26159;&#20840;&#20070;&#30340;&#26550;&#26500;&#65292;&#32780;&#19981;&#26159;&#20869;&#23481;&#8212;&#8212;&#33267;&#23569;&#19981;&#26159;&#32454;&#33410;&#12290;<SPAN class=x10>&#22240;&#27492;&#25105;&#20204;&#31216;&#36825;&#26679;&#30340;&#31508;&#35760;&#20026;&#32467;&#26500;&#31508;&#35760;&#65288;</SPAN><SPAN class=times1>structural note-maki</SPAN><SPAN class=times1>ng</SPAN><SPAN class=x10>&#65289;&#12290;</SPAN></P>
<P class=x4>&#22312;&#26816;&#35270;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#29305;&#21035;&#26159;&#21448;&#38271;&#21448;&#38590;&#35835;&#30340;&#20070;&#65292;&#20320;&#26377;&#21487;&#33021;&#25484;&#25569;&#20316;&#32773;&#23545;&#36825;&#20010;&#20027;&#39064;&#25152;&#35201;&#34920;&#36798;&#30340;&#19968;&#20123;&#24819;&#27861;&#12290;&#20294;&#26159;&#36890;&#24120;&#20320;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#12290;&#32780;&#38500;&#38750;&#20320;&#30495;&#30340;&#20877;&#20180;&#32454;&#35835;&#19968;&#36941;&#20840;&#20070;&#65292;&#21542;&#21017;&#23601;&#19981;&#35813;&#23545;&#36825;&#26412;&#20070;&#31435;&#35770;&#30340;&#31934;&#30830;&#19982;&#21542;&#12289;&#26377;&#36947;&#29702;&#19982;&#21542;&#36989;&#19979;&#32467;&#35770;&#12290;&#20043;&#21518;&#65292;&#31561;&#20320;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#20851;&#20110;&#36825;&#26412;&#20070;&#20934;&#30830;&#24615;&#19982;&#24847;&#20041;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#35201;&#25552;&#20986;&#31572;&#26696;&#20102;&#12290;&#22312;&#36825;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#37324;&#65292;&#20320;&#20570;&#30340;&#31508;&#35760;&#23601;&#19981;&#20877;&#26159;&#36319;&#32467;&#26500;&#26377;&#20851;&#65292;&#32780;&#26159;&#36319;&#27010;&#24565;&#26377;&#20851;&#20102;&#12290;&#36825;&#20123;&#27010;&#24565;&#26159;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#32780;&#24403;&#20320;&#35835;&#24471;&#36234;&#28145;&#36234;&#24191;&#26102;&#65292;&#20415;&#20063;&#20250;&#20986;&#29616;&#20320;&#33258;&#24049;&#30340;&#35266;<SPAN class=calibre1>&#28857;&#20102;&#12290;</SPAN></P>
<P class=x4>&#32467;&#26500;&#31508;&#35760;&#19982;<SPAN class=x10>&#27010;&#24565;&#31508;&#35760;&#65288;</SPAN><SPAN class=times1>conceptual note</SPAN><SPAN class=times2>-</SPAN><SPAN class=times1>making</SPAN><SPAN class=x10>&#65289;</SPAN>&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;&#32780;&#24403;&#20320;&#21516;&#26102;&#22312;&#35835;&#22909;&#20960;&#26412;&#20070;&#65292;&#22312;&#20570;&#20027;&#39064;&#38405;&#35835;&#8212;&#8212;&#23601;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#38405;&#35835;&#35768;&#22810;&#19981;&#21516;&#30340;&#20070;&#26102;&#65292;&#20320;&#35201;&#20570;&#30340;&#21448;&#26159;&#20160;&#20040;&#26679;&#30340;&#31508;&#35760;&#21602;&#65311;&#21516;&#26679;&#30340;&#65292;&#36825;&#26679;&#30340;&#31508;&#35760;&#20063;&#24212;&#35813;&#26159;&#27010;&#24565;&#24615;&#30340;&#12290;&#20320;&#22312;&#20070;&#20013;&#31354;&#30333;&#22788;&#25152;&#35760;&#19979;&#30340;&#39029;&#30721;&#19981;&#21482;&#26159;&#26412;&#20070;&#30340;&#39029;&#30721;&#65292;&#20063;&#20250;&#26377;&#20854;&#20182;&#20960;&#26412;&#20070;&#30340;<SPAN class=calibre1>&#39029;&#30721;&#12290;</SPAN></P>
<P class=x4>&#23545;&#19968;&#20010;&#24050;&#32463;&#29087;&#32451;&#21516;&#26102;&#35835;&#22909;&#20960;&#26412;&#30456;&#21516;&#20027;&#39064;&#20070;&#31821;&#30340;&#19987;&#19994;&#38405;&#35835;&#32773;&#26469;&#35828;&#65292;&#36824;&#26377;&#19968;&#20010;&#26356;&#39640;&#23618;&#27425;&#30340;&#35760;&#31508;&#35760;&#30340;&#26041;&#27861;&#12290;&#37027;&#23601;&#26159;<SPAN class=x10>&#38024;&#23545;&#19968;&#22330;&#35752;&#35770;&#24773;&#22659;&#30340;&#31508;&#35760;</SPAN>&#8212;&#8212;&#36825;&#22330;&#35752;&#35770;&#26159;&#30001;&#35768;&#22810;&#20316;&#32773;&#25152;&#20849;&#21516;&#21442;&#19982;&#30340;&#65292;&#32780;&#19988;&#20182;&#20204;&#21487;&#33021;&#26681;&#26412;&#27809;&#26377;&#35273;&#23519;&#33258;&#24049;&#30340;&#21442;&#19982;&#12290;&#22312;&#31532;&#22235;&#31687;&#25105;&#20204;&#20250;&#35814;&#32454;&#35752;&#35770;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21916;&#27426;&#31216;&#36825;&#26679;&#30340;&#31508;&#35760;&#20026;<SPAN class=x10>&#36777;&#35777;&#31508;&#35760;</SPAN>&#65288;dialectical note making&#65289;&#12290;&#22240;&#20026;&#36825;&#26159;&#20174;&#22909;&#22810;&#26412;&#20070;&#20013;&#25688;&#35201;&#20986;&#26469;&#30340;&#65292;&#32780;&#19981;&#21482;&#26159;&#19968;&#26412;&#65292;&#22240;&#32780;&#36890;&#24120;&#38656;&#35201;&#29992;&#21333;&#29420;&#30340;&#19968;&#24352;&#32440;&#26469;&#35760;&#36733;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#20250;&#20877;&#29992;&#19978;&#27010;&#24565;&#30340;&#32467;&#26500;&#8212;&#8212;&#23601;&#19968;&#20010;&#21333;&#19968;&#20027;&#39064;&#65292;&#25226;&#25152;&#26377;&#30456;&#20851;&#30340;&#38472;&#36848;&#21644;&#30097;&#38382;&#39034;&#24207;&#32780;&#21015;&#12290;&#25105;&#20204;&#20250;&#22312;&#31532;&#20108;&#21313;&#31456;&#26102;&#20877;&#22238;&#26469;&#35752;&#35770;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#31508;&#35760;&#12290;