<strong><font color="blue">&#31532;&#20116;&#31456; &#22914;&#20309;&#20570;&#19968;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22521;&#20859;&#38405;&#35835;&#30340;&#20064;&#24815;</P>
<P class=x4>&#25152;&#35859;&#33402;&#26415;&#25110;&#25216;&#24039;&#65292;&#21482;&#23646;&#20110;&#37027;&#20010;&#33021;&#20859;&#25104;&#20064;&#24815;&#65292;&#32780;&#19988;&#33021;&#20381;&#29031;&#35268;&#21017;&#26469;&#36816;&#20316;&#30340;&#20154;&#12290;&#36825;&#20063;&#26159;&#33402;&#26415;&#23478;&#25110;&#20219;&#20309;&#39046;&#22495;&#30340;&#24037;&#21280;&#19982;&#20247;&#19981;&#21516;<SPAN class=calibre1>&#20043;&#22788;&#12290;</SPAN></P>
<P class=x4>&#35201;&#20859;&#25104;&#20064;&#24815;&#65292;&#38500;&#20102;&#19981;&#26029;&#22320;&#36816;&#20316;&#32451;&#20064;&#20043;&#22806;&#65292;&#21035;&#26080;&#20182;&#27861;&#12290;&#36825;&#20063;&#23601;&#26159;&#25105;&#20204;&#36890;&#24120;&#25152;&#35828;&#30340;&#65292;&#20174;&#23454;&#38469;&#21435;&#20570;&#20013;&#23398;&#20064;&#21040;&#22914;&#20309;&#21435;&#20570;&#30340;&#36947;&#29702;&#12290;&#22312;&#20320;&#20859;&#25104;&#20064;&#24815;&#30340;&#21069;&#21518;&#65292;&#26368;&#22823;&#30340;&#24046;&#24322;&#23601;&#22312;&#20110;&#38405;&#35835;&#33021;&#21147;&#19982;&#36895;&#24230;&#30340;&#19981;&#21516;&#12290;&#32463;&#36807;&#32451;&#20064;&#21518;&#65292;&#21516;&#19968;&#20214;&#20107;&#65292;&#20320;&#20250;&#20570;&#24471;&#27604;&#21018;&#24320;&#22987;&#26102;&#35201;&#22909;&#24456;&#22810;&#12290;&#36825;&#20063;&#23601;&#26159;&#20439;&#35805;&#35828;&#30340;&#29087;&#33021;&#29983;&#24039;&#12290;&#19968;&#24320;&#22987;&#20320;&#20570;&#19981;&#22909;&#30340;&#20107;&#65292;&#24930;&#24930;&#23601;&#20250;&#24471;&#24515;&#24212;&#25163;&#65292;&#20687;&#26159;&#33258;&#28982;&#22825;&#29983;&#19968;&#26679;&#12290;&#20320;&#22909;&#20687;&#29983;&#26469;&#23601;&#20250;&#20570;&#36825;&#20214;&#20107;&#65292;&#23601;&#36319;&#20320;&#36208;&#36335;&#25110;&#21507;&#39277;&#19968;&#26679;&#33258;&#28982;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#20064;&#24815;&#26159;&#31532;&#20108;&#22825;&#24615;&#30340;<SPAN class=calibre1>&#36947;&#29702;&#12290;</SPAN></P>
<P class=x4>&#30693;&#36947;&#19968;&#39033;&#33402;&#26415;&#30340;&#35268;&#21017;&#65292;&#36319;&#20859;&#25104;&#20064;&#24815;&#26159;&#19981;&#21516;&#30340;&#12290;&#25105;&#20204;&#35848;&#21040;&#19968;&#20010;&#26377;&#25216;&#26415;&#30340;&#20154;&#26102;&#65292;&#24182;&#19981;&#26159;&#22312;&#35828;&#20182;&#30693;&#36947;&#35813;&#22914;&#20309;&#21435;&#20570;&#37027;&#20214;&#20107;&#65292;&#32780;&#26159;&#20182;&#24050;&#32463;&#20859;&#25104;&#21435;&#20570;&#37027;&#20214;&#20107;&#30340;&#20064;&#24815;&#20102;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#35268;&#21017;&#26159;&#21542;&#20102;&#35299;&#24471;&#22815;&#28165;&#26970;&#65292;&#26159;&#33021;&#19981;&#33021;&#25317;&#26377;&#25216;&#24039;&#30340;&#20851;&#38190;&#12290;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#35268;&#21017;&#26159;&#20160;&#20040;&#65292;&#23601;&#26681;&#26412;&#19981;&#21487;&#33021;&#29031;&#35268;&#21017;&#26469;&#34892;&#20107;&#20102;&#12290;&#32780;&#20320;&#19981;&#33021;&#29031;&#35268;&#21017;&#26469;&#20570;&#65292;&#23601;&#19981;&#21487;&#33021;&#20859;&#25104;&#19968;&#31181;&#33402;&#26415;&#65292;&#25110;&#20219;&#20309;&#25216;&#33021;&#30340;&#20064;&#24815;&#12290;&#33402;&#26415;&#23601;&#36319;&#20854;&#20182;&#26377;&#35268;&#21017;&#21487;&#24490;&#30340;&#20107;&#19968;&#26679;&#65292;&#26159;&#21487;&#20197;&#23398;&#20064;&#12289;&#36816;&#20316;&#30340;&#12290;&#23601;&#36319;&#20859;&#25104;&#20854;&#20182;&#20107;&#24773;&#30340;&#20064;&#24815;&#19968;&#26679;&#65292;&#21482;&#35201;&#29031;&#30528;&#35268;&#21017;&#32451;&#20064;&#65292;&#23601;&#21487;&#20197;&#22521;&#20859;&#20986;&#20064;<SPAN class=calibre1>&#24815;&#26469;&#12290;</SPAN></P>
<P class=x4>&#39034;&#20415;&#19968;&#25552;&#65292;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#28165;&#26970;&#20570;&#19968;&#20010;&#33402;&#26415;&#23478;&#26159;&#35201;&#29031;&#35268;&#21017;&#19981;&#26029;&#32451;&#20064;&#30340;&#12290;&#20154;&#20204;&#20250;&#25351;&#30528;&#19968;&#20010;&#20855;&#26377;&#39640;&#24230;&#21407;&#21019;&#24615;&#30340;&#30011;&#20316;&#25110;&#38613;&#22609;&#35828;&#65306;&#8220;&#20182;&#19981;&#25353;&#35268;&#30697;&#26469;&#12290;&#20182;&#30340;&#20316;&#21697;&#21407;&#21019;&#24615;&#38750;&#24120;&#39640;&#65292;&#36825;&#26159;&#21069;&#20154;&#20174;&#27809;&#26377;&#20570;&#36807;&#30340;&#19996;&#35199;&#65292;&#26681;&#26412;&#27809;&#26377;&#35268;&#30697;&#21487;&#24490;&#12290;&#8221;&#20854;&#23454;&#36825;&#20123;&#20154;&#26159;&#27809;&#26377;&#30475;&#20986;&#36825;&#20010;&#33402;&#26415;&#23478;&#25152;&#36981;&#24490;&#30340;&#35268;&#21017;&#32780;&#24050;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#23545;&#33402;&#26415;&#23478;&#25110;&#38613;&#22609;&#23478;&#32780;&#35328;&#65292;&#19990;&#19978;&#24182;&#27809;&#26377;&#26368;&#32456;&#30340;&#12289;&#19981;&#21487;&#25171;&#30772;&#30340;&#35268;&#21017;&#12290;&#20294;&#26159;&#20934;&#22791;&#30011;&#24067;&#65292;&#28151;&#21512;&#39068;&#26009;&#65292;&#36816;&#29992;&#39068;&#26009;&#65292;&#21387;&#27169;&#40655;&#22303;&#25110;&#28938;&#25509;&#38050;&#38081;&#65292;&#32477;&#23545;&#26159;&#26377;&#35268;&#21017;&#35201;&#36981;&#23432;&#30340;&#12290;&#30011;&#23478;&#25110;&#38613;&#22609;&#23478;&#19968;&#23450;&#35201;&#20381;&#24490;&#36825;&#20123;&#35268;&#21017;&#65292;&#21542;&#21017;&#20182;&#23601;&#27809;&#21150;&#27861;&#23436;&#25104;&#20182;&#24819;&#35201;&#20570;&#30340;&#20316;&#21697;&#20102;&#12290;&#19981;&#35770;&#20182;&#26368;&#21518;&#30340;&#20316;&#21697;&#22914;&#20309;&#26377;&#21407;&#21019;&#24615;&#65292;&#19981;&#35770;&#20182;&#28120;&#27760;&#20102;&#22810;&#23569;&#20256;&#32479;&#25152;&#30693;&#30340;&#8220;&#35268;&#21017;&#8221;&#65292;&#20182;&#37117;&#24517;&#39035;&#26377;&#20570;&#20986;&#36825;&#26679;&#25104;&#21697;&#30340;&#25216;&#24039;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#22312;&#36825;&#37324;&#25152;&#35201;&#35848;&#35770;&#30340;&#33402;&#26415;&#8212;&#8212;&#25110;&#26159;&#35828;&#25216;&#24039;&#25110;<SPAN class=calibre1>&#25163;&#33402;&#12290;