<strong><font color="blue">&#31532;&#20116;&#31456; &#22914;&#20309;&#20570;&#19968;&#20010;&#33258;&#25105;&#35201;&#27714;&#30340;&#35835;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#30001;&#35768;&#22810;&#35268;&#21017;&#20013;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;</P>
<P class=x4>&#38405;&#35835;&#23601;&#20687;&#28369;&#38634;&#19968;&#26679;&#65292;&#20570;&#24471;&#24456;&#22909;&#30340;&#26102;&#20505;&#65292;&#20687;&#19968;&#20010;&#19987;&#23478;&#22312;&#20570;&#30340;&#26102;&#20505;&#65292;&#28369;&#38634;&#36319;&#38405;&#35835;&#19968;&#26679;&#37117;&#26159;&#24456;&#20248;&#32654;&#21448;&#21644;&#35856;&#30340;&#19968;&#31181;&#27963;&#21160;&#12290;&#20294;&#22914;&#26524;&#26159;&#19968;&#20010;&#26032;&#25163;&#19978;&#36335;&#65292;&#20004;&#32773;&#37117;&#20250;&#26159;&#31528;&#25163;&#31528;&#33050;&#12289;&#21448;&#24930;&#21448;&#23481;&#26131;&#21463;&#25387;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#23398;&#20064;&#28369;&#38634;&#26159;&#19968;&#20010;&#25104;&#20154;&#26368;&#38590;&#22570;&#30340;&#23398;&#20064;&#32463;&#39564;&#65288;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35201;&#36225;&#24180;&#36731;&#26102;&#23601;&#35201;&#23398;&#20250;&#65289;&#12290;&#27605;&#31455;&#65292;&#19968;&#20010;&#25104;&#20154;&#20064;&#24815;&#20110;&#36208;&#36335;&#24050;&#32463;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290;&#20182;&#30693;&#36947;&#22914;&#20309;&#33853;&#33050;&#65292;&#22914;&#20309;&#19968;&#27493;&#19968;&#27493;&#24448;&#26576;&#20010;&#26041;&#21521;&#36208;&#12290;&#20294;&#26159;&#20182;&#19968;&#25226;&#38634;&#27207;&#26550;&#22312;&#33050;&#19978;&#65292;&#23601;&#20687;&#20182;&#24471;&#37325;&#26032;&#23398;&#36208;&#36335;&#19968;&#26679;&#12290;&#20182;&#25684;&#20498;&#21448;&#28369;&#20498;&#65292;&#36300;&#20498;&#20102;&#36824;&#24456;&#38590;&#31449;&#36215;&#26469;&#12290;&#31561;&#22909;&#19981;&#23481;&#26131;&#31449;&#36215;&#26469;&#65292;&#38634;&#27207;&#21448;&#25171;&#27178;&#20102;&#65292;&#21448;&#36300;&#20498;&#20102;&#12290;&#20182;&#30475;&#36215;&#26469;&#8212;&#8212;&#25110;&#24863;&#35273;&#8212;&#8212;&#33258;&#24049;&#23601;&#20687;&#20010;<SPAN class=calibre1>&#20667;&#29916;&#12290;</SPAN></P>
<P class=x4>&#23601;&#31639;&#19968;&#20010;&#19987;&#19994;&#25945;&#32451;&#65292;&#23545;&#19968;&#20010;&#21018;&#19978;&#36335;&#30340;&#26032;&#25163;&#20063;&#19968;&#31609;&#33707;&#23637;&#12290;&#28369;&#38634;&#25945;&#32451;&#28369;&#20986;&#30340;&#20248;&#32654;&#21160;&#20316;&#26159;&#20182;&#21475;&#20013;&#25152;&#35828;&#30340;&#31616;&#21333;&#21160;&#20316;&#65292;&#32780;&#23545;&#19968;&#20010;&#26032;&#23398;&#32773;&#26469;&#35828;&#19981;&#21482;&#26159;&#22825;&#26041;&#22812;&#35885;&#65292;&#26356;&#36817;&#20046;&#20398;&#36785;&#20102;&#12290;&#20320;&#35201;&#24590;&#26679;&#25165;&#33021;&#35760;&#20303;&#25945;&#32451;&#25152;&#35828;&#30340;&#27599;&#19968;&#20010;&#21160;&#20316;&#65311;&#23624;&#33181;&#65292;&#30524;&#30555;&#24448;&#19979;&#38754;&#30340;&#23665;&#19992;&#30475;&#65292;&#37325;&#24515;&#21521;&#19979;&#65292;&#20445;&#25345;&#32972;&#37096;&#25402;&#30452;&#65292;&#36824;&#24471;&#23398;&#30528;&#36523;&#20307;&#24448;&#21069;&#20542;&#12290;&#35201;&#27714;&#20284;&#20046;&#27809;&#23436;&#27809;&#20102;&#8212;&#8212;&#20320;&#24590;&#33021;&#35760;&#20303;&#36825;&#20040;&#22810;&#20107;&#65292;&#21516;&#26102;&#36824;&#35201;&#28369;<SPAN class=calibre1>&#38634;&#21602;&#65311;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#28369;&#38634;&#30340;&#37325;&#28857;&#22312;&#19981;&#35813;&#23558;&#25152;&#26377;&#30340;&#21160;&#20316;&#20998;&#24320;&#26469;&#24819;&#65292;&#32780;&#26159;&#35201;&#36830;&#36143;&#22312;&#19968;&#36215;&#65292;&#24179;&#28369;&#32780;&#31283;&#23450;&#22320;&#36716;&#21160;&#12290;&#20320;&#21482;&#35201;&#39038;&#30528;&#24448;&#23665;&#19979;&#30475;&#65292;&#19981;&#31649;&#20320;&#20250;&#30896;&#25758;&#21040;&#20160;&#20040;&#65292;&#20063;&#19981;&#35201;&#29702;&#20250;&#20854;&#20182;&#21516;&#20276;&#65292;&#20139;&#21463;&#20912;&#20937;&#30340;&#39118;&#21561;&#22312;&#33080;&#39050;&#19978;&#65292;&#24448;&#23665;&#19979;&#28369;&#34892;&#26102;&#36523;&#20307;&#27969;&#21160;&#30340;&#24555;&#24863;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#24536;&#25481;&#37027;&#20123;&#20998;&#24320;&#30340;&#27493;&#39588;&#65292;&#25165;&#33021;&#34920;&#29616;&#20986;&#25972;&#20307;&#30340;&#21160;&#20316;&#65292;&#32780;&#27599;&#19968;&#20010;&#21333;&#19968;&#30340;&#27493;&#39588;&#37117;&#36824;&#35201;&#30830;&#23454;&#34920;&#29616;&#24471;&#24456;&#22909;&#12290;&#20294;&#26159;&#65292;<SPAN class=x10>&#20026;&#20102;&#35201;&#24536;&#25481;&#36825;&#20123;&#21333;&#19968;&#30340;&#21160;&#20316;&#65292;&#19968;&#24320;&#22987;&#20320;&#24517;&#39035;&#20808;&#20998;&#21035;&#23398;&#20250;&#27599;&#19968;&#20010;&#21333;&#19968;&#30340;&#21160;&#20316;&#12290;</SPAN>&#21482;&#26377;&#36825;&#26679;&#65292;&#20320;&#25165;&#33021;&#23558;&#25152;&#26377;&#30340;&#21160;&#20316;&#36830;&#32467;&#36215;&#26469;&#65292;&#21464;&#25104;&#19968;&#20010;&#20248;&#31168;&#30340;&#28369;&#38634;<SPAN class=calibre1>&#39640;&#25163;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#36319;&#38405;&#35835;&#19968;&#26679;&#65292;&#25110;&#35768;&#20320;&#24050;&#32463;&#38405;&#35835;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#29616;&#22312;&#21364;&#35201;&#19968;&#20999;&#37325;&#26032;&#24320;&#22987;&#65292;&#23454;&#22312;&#26377;&#28857;&#38590;&#22570;&#12290;&#20294;&#26159;&#38405;&#35835;&#23601;&#36319;&#28369;&#38634;&#19968;&#26679;&#65292;&#38500;&#38750;&#20320;&#23545;&#27599;&#19968;&#20010;&#27493;&#39588;&#37117;&#24456;&#29087;&#32451;&#20043;&#21518;&#65292;&#20320;&#25165;&#33021;&#23558;&#25152;&#26377;&#19981;&#21516;&#30340;&#27493;&#39588;&#36830;&#32467;&#36215;&#26469;&#65292;&#21464;&#25104;&#19968;&#20010;&#22797;&#26434;&#21364;&#21644;&#35856;&#30340;&#21160;&#20316;&#12290;&#20320;&#26080;&#27861;&#21387;&#32553;&#20854;&#20013;&#19981;&#21516;&#30340;&#37096;&#20998;&#65292;&#22909;&#35753;&#19981;&#21516;&#30340;&#27493;&#39588;&#31435;&#21051;&#32039;&#23494;&#36830;&#32467;&#36215;&#26469;&#12290;&#20320;&#22312;&#20570;&#36825;&#20214;&#20107;&#26102;&#65292;&#27599;&#19968;&#20010;&#20998;&#24320;&#26469;&#30340;&#27493;&#39588;&#37117;&#38656;&#35201;&#20320;&#20840;&#31070;&#36143;&#27880;&#22320;&#21435;&#20570;&#12290;&#22312;&#20320;&#20998;&#21035;&#32451;&#20064;&#36807;&#36825;&#20123;&#20998;&#24320;&#26469;&#30340;&#27493;&#39588;&#21518;&#65292;&#20320;&#19981;&#20294;&#33021;&#25918;&#19979;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#24456;&#26377;&#25928;&#22320;&#23558;&#27599;&#20010;&#27493;&#39588;&#20570;&#22909;&#65292;&#36824;&#33021;&#23558;&#25152;&#26377;&#30340;&#21160;&#20316;&#32467;&#21512;&#36215;&#26469;&#65292;&#34920;&#29616;&#20986;&#19968;&#20010;&#25972;&#20307;&#30340;&#39034;&#30021;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26159;&#23398;&#20064;&#19968;&#31181;&#22797;&#26434;&#25216;&#24039;&#30340;&#22522;&#26412;&#30693;&#35782;&#12290;&#25105;&#20204;&#20250;&#36825;&#20040;&#35828;&#65292;&#20165;&#20165;&#26159;&#22240;&#20026;&#25105;&#20204;&#24076;&#26395;&#20320;&#30693;&#36947;&#23398;&#20064;&#38405;&#35835;&#65292;&#33267;&#23569;&#36319;&#23398;&#20064;&#28369;&#38634;&#12289;&#25171;&#23383;&#25110;&#25171;&#32593;&#29699;&#19968;&#26679;&#22797;&#26434;&#12290;&#22914;&#26524;&#20320;&#33021;&#22238;&#24819;&#19968;&#19979;&#36807;&#21435;&#25152;&#23398;&#20064;&#30340;&#32463;&#39564;&#65292;&#23601;&#27604;&#36739;&#33021;&#24525;&#21463;&#19968;&#20301;&#25552;&#20986;&#19968;&#22823;&#22534;&#38405;&#35835;&#35268;&#21017;&#30340;&#25351;&#23548;<SPAN class=calibre1>&#32773;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20154;&#21482;&#35201;&#23398;&#20064;&#36807;&#19968;&#31181;&#22797;&#26434;&#30340;&#25216;&#24039;&#65292;&#23601;&#20250;&#30693;&#36947;&#35201;&#23398;&#20064;&#19968;&#39033;&#26032;&#25216;&#24039;&#65292;&#19968;&#24320;&#22987;&#30340;&#22797;&#26434;&#36807;&#31243;&#26159;&#19981;&#36275;&#20026;&#24807;&#30340;&#12290;&#20063;&#30693;&#36947;&#20182;&#29992;&#19981;&#30528;&#25285;&#24515;&#36825;&#20123;&#20010;&#21035;&#30340;&#34892;&#21160;&#65292;&#22240;&#20026;&#21482;&#26377;&#24403;&#20182;&#31934;&#36890;&#36825;&#20123;&#20010;&#21035;&#30340;&#34892;&#21160;&#26102;&#65292;&#25165;&#33021;&#23436;&#25104;&#19968;&#20010;&#25972;&#20307;&#30340;<SPAN class=calibre1>&#34892;&#21160;&#12290;</SPAN></P>
<P class=x4>&#35268;&#21017;&#30340;&#22810;&#26679;&#21270;&#65292;&#24847;&#21619;&#30528;&#35201;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#30340;&#22797;&#26434;&#24230;&#65292;&#32780;&#38750;&#34920;&#31034;&#35201;&#24418;&#25104;&#35768;&#22810;&#20010;&#19981;&#21516;&#30340;&#20064;&#24815;&#12290;&#22312;&#21040;&#36798;&#19968;&#20010;&#31243;&#24230;&#26102;&#65292;&#27599;&#20010;&#20998;&#24320;&#30340;&#21160;&#20316;&#33258;&#28982;&#20250;&#21387;&#32553;&#12289;&#36830;&#32467;&#36215;&#26469;&#65292;&#21464;&#25104;&#19968;&#20010;&#23436;&#25972;&#30340;&#21160;&#20316;&#12290;&#24403;&#25152;&#26377;&#30456;&#20851;&#21160;&#20316;&#37117;&#33021;&#30456;&#24403;&#33258;&#28982;&#22320;&#20570;&#20986;&#26469;&#26102;&#65292;&#20320;&#23601;&#24050;&#32463;&#20859;&#25104;&#20570;&#36825;&#20214;&#20107;&#30340;&#20064;&#24815;&#20102;&#12290;&#28982;&#21518;&#20320;&#23601;&#33021;&#24819;&#19968;&#19979;&#22914;&#20309;&#25484;&#25569;&#19968;&#20010;&#19987;&#23478;&#30340;&#21160;&#20316;&#65292;&#28369;&#20986;&#19968;&#20010;&#20320;&#20174;&#27809;&#28369;&#36807;&#30340;&#21160;&#20316;&#65292;&#25110;&#26159;&#35835;&#19968;&#26412;&#20197;&#21069;&#20320;&#35273;&#24471;&#23545;&#33258;&#24049;&#26469;&#35828;&#24456;&#22256;&#38590;&#30340;&#20070;&#12290;&#19968;&#24320;&#22987;&#26102;&#65292;&#23398;&#20064;&#32773;&#21482;&#20250;&#27880;&#24847;&#21040;&#33258;&#24049;&#19982;&#37027;&#20123;&#20998;&#24320;&#26469;&#30340;&#21160;&#20316;&#12290;&#31561;&#25152;&#26377;&#20998;&#24320;&#30340;&#21160;&#20316;&#19981;&#20877;&#20998;&#31163;&#65292;&#28176;&#28176;&#34701;&#20026;&#19968;&#20307;&#26102;&#65292;&#23398;&#20064;&#32773;&#20415;&#33021;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#30446;&#26631;&#19978;&#65292;&#32780;&#20182;&#20063;&#20855;&#22791;&#20102;&#35201;&#36798;&#25104;&#30446;&#26631;&#30340;&#33021;<SPAN class=calibre1>&#21147;&#20102;&#12290;</SPAN></P>
<P class=x11>&#25105;&#20204;&#24076;&#26395;&#22312;&#36825;&#20960;&#39029;&#20013;&#25152;&#35828;&#30340;&#35805;&#33021;&#32473;&#20320;&#19968;&#20123;&#40723;&#21169;&#12290;&#35201;&#23398;&#20064;&#20570;&#19968;&#20010;&#24456;&#22909;&#30340;&#38405;&#35835;&#32773;&#24182;&#19981;&#23481;&#26131;&#12290;&#32780;&#19988;&#19981;&#21333;&#21333;&#21482;&#26159;&#38405;&#35835;&#65292;&#36824;&#26159;&#20998;&#26512;&#24335;&#30340;&#38405;&#35835;&#12290;&#37027;&#26159;&#38750;&#24120;&#22797;&#26434;&#30340;&#38405;&#35835;&#25216;&#24039;&#8212;&#8212;&#27604;&#28369;&#38634;&#22797;&#26434;&#22810;&#20102;&#12290;&#37027;&#26356;&#26159;&#19968;&#31181;&#24515;&#26234;&#30340;&#27963;&#21160;&#12290;&#19968;&#20010;&#21021;&#23398;&#28369;&#38634;&#30340;&#20154;&#24517;&#39035;&#20808;&#32771;&#34385;&#21040;&#36523;&#20307;&#30340;&#21160;&#20316;&#65292;&#20043;&#21518;&#20182;&#25165;&#33021;&#25918;&#19979;&#36825;&#20123;&#27880;&#24847;&#21147;&#65292;&#20570;&#20986;&#33258;&#28982;&#30340;&#21160;&#20316;&#12290;&#30456;&#23545;&#26469;&#35828;&#65292;&#32771;&#34385;&#21040;&#36523;&#20307;&#30340;&#21160;&#20316;&#36824;&#26159;&#27604;&#36739;&#23481;&#26131;&#20570;&#21040;&#30340;&#12290;&#32771;&#34385;&#21040;&#24515;&#26234;&#19978;&#30340;&#27963;&#21160;&#21364;&#22256;&#38590;&#35768;&#22810;&#65292;&#23588;&#20854;&#26159;&#22312;&#21018;&#24320;&#22987;&#20570;&#20998;&#26512;&#38405;&#35835;&#26102;&#26356;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#20182;&#24635;&#26159;&#22312;&#24819;&#30528;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#20064;&#24815;&#36825;&#26679;&#30340;&#38405;&#35835;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#20294;&#20173;&#28982;&#26159;&#21487;&#20197;&#35757;&#32451;&#20986;&#26469;&#30340;&#12290;&#32780;&#19968;&#26086;&#23398;&#20250;&#20102;&#65292;&#20320;&#30340;&#38405;&#35835;&#25216;&#24039;&#23601;&#20250;&#36234;&#26469;<SPAN class=calibre1>&#36234;&#22909;&#12290;</SPAN>