<strong><font color="blue">&#31532;&#21313;&#20116;&#31456; &#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#19982;&#35799;&#30340;&#19968;&#20123;&#24314;&#35758; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#25925;&#20107;&#20070;</P>
<P class=x4>&#25105;&#20204;&#35201;&#32473;&#20320;&#38405;&#35835;&#25925;&#20107;&#20070;&#30340;&#31532;&#19968;&#20010;&#24314;&#35758;&#26159;&#65306;&#24555;&#35835;&#65292;&#24182;&#19988;&#20840;&#24515;&#20840;&#24847;&#22320;&#35835;&#12290;&#29702;&#24819;&#19978;&#26469;&#35828;&#65292;&#19968;&#20010;&#25925;&#20107;&#24212;&#35813;&#19968;&#21475;&#27668;&#35835;&#23436;&#65292;&#20294;&#26159;&#23545;&#24537;&#30860;&#30340;&#20154;&#26469;&#35828;&#65292;&#35201;&#19968;&#21475;&#27668;&#35835;&#23436;&#38271;&#31687;&#23567;&#35828;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#19981;&#36807;&#65292;&#35201;&#36798;&#21040;&#36825;&#20010;&#29702;&#24819;&#65292;&#26368;&#25509;&#36817;&#30340;&#26041;&#27861;&#23601;&#26159;&#23558;&#38405;&#35835;&#19968;&#31687;&#22909;&#25925;&#20107;&#30340;&#26102;&#38388;&#21387;&#32553;&#21040;&#21512;&#29702;&#30340;&#38271;&#24230;&#12290;&#21542;&#21017;&#20320;&#21487;&#33021;&#20250;&#24536;&#20102;&#20854;&#38388;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20063;&#20250;&#28431;&#25481;&#19968;&#20123;&#23436;&#25972;&#30340;&#24773;&#33410;&#65292;&#26368;&#21518;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35835;&#30340;&#26159;&#20160;<SPAN class=calibre1>&#20040;&#20102;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#35835;&#32773;&#30896;&#21040;&#33258;&#24049;&#30495;&#27491;&#21916;&#27426;&#30340;&#23567;&#35828;&#26102;&#65292;&#20250;&#24819;&#25226;&#38405;&#35835;&#30340;&#26102;&#38388;&#25289;&#38271;&#65292;&#22909;&#23613;&#24773;&#22320;&#21697;&#21619;&#65292;&#28024;&#28139;&#22312;&#20854;&#20013;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#20013;&#65292;&#20182;&#20204;&#21487;&#33021;&#24182;&#19981;&#24819;&#20511;&#30528;&#38405;&#35835;&#23567;&#35828;&#65292;&#26469;&#28385;&#36275;&#20182;&#20204;&#23545;&#19968;&#20123;&#26410;&#30693;&#20107;&#20214;&#25110;&#35282;&#33394;&#30340;&#20102;&#35299;&#12290;&#22312;&#21518;&#38754;&#25105;&#20204;&#20250;&#20877;&#35848;&#21040;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#30340;&#24314;&#35758;&#26159;&#35201;&#35835;&#24471;&#24456;&#24555;&#65292;&#32780;&#19988;&#20840;&#31070;&#25237;&#20837;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#35753;&#24819;&#35937;&#30340;&#20316;&#21697;&#22312;&#20320;&#36523;&#19978;&#21457;&#29983;&#20316;&#29992;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#35753;&#35282;&#33394;&#36827;&#20837;&#20320;&#30340;&#24515;&#28789;&#20043;&#20013;&#65292;&#30456;&#20449;&#20854;&#20013;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#23601;&#31639;&#26377;&#30097;&#24785;&#20063;&#19981;&#35201;&#24576;&#30097;&#12290;&#22312;&#20320;&#20102;&#35299;&#19968;&#20010;&#35282;&#33394;&#20026;&#20160;&#20040;&#35201;&#20570;&#36825;&#20214;&#20107;&#20043;&#21069;&#65292;&#19981;&#35201;&#24515;&#23384;&#30097;&#34385;&#12290;&#23613;&#37327;&#35797;&#30528;&#27963;&#22312;&#20182;&#30340;&#19990;&#30028;&#37324;&#65292;&#32780;&#19981;&#26159;&#20320;&#30340;&#19990;&#30028;&#65292;&#36825;&#26679;&#20182;&#25152;&#20570;&#30340;&#20107;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#20102;&#12290;&#38500;&#38750;&#20320;&#30495;&#30340;&#23613;&#21147;&#8220;&#27963;&#22312;&#8221;&#36825;&#26679;&#30340;&#34394;&#26500;&#19990;&#30028;&#20013;&#65292;&#21542;&#21017;&#19981;&#35201;&#20219;&#24847;&#25209;&#35780;&#36825;&#20010;<SPAN class=calibre1>&#19990;&#30028;&#12290;</SPAN></P>
<P class=x4>&#19979;&#38754;&#30340;&#35268;&#21017;&#20013;&#65292;&#25105;&#20204;&#35201;&#35753;&#20320;&#33258;&#24049;&#22238;&#31572;&#31532;&#19968;&#20010;&#38382;&#39064;&#65292;&#37027;&#20063;&#26159;&#38405;&#35835;&#27599;&#19968;&#26412;&#20070;&#26102;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;&#8212;&#8212;&#36825;&#25972;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#38500;&#38750;&#20320;&#33021;&#24456;&#24555;&#35835;&#23436;&#65292;&#21542;&#21017;&#20320;&#27809;&#27861;&#30475;&#21040;&#25972;&#20010;&#25925;&#20107;&#30340;&#22823;&#35201;&#12290;&#22914;&#26524;&#20320;&#19981;&#19987;&#24515;&#19968;&#33268;&#22320;&#35835;&#65292;&#20320;&#20063;&#20250;&#28431;&#25481;&#20854;&#20013;&#30340;<SPAN class=calibre1>&#32454;&#33410;&#12290;</SPAN></P>
<P class=x4>&#26681;&#25454;&#25105;&#20204;&#30340;&#35266;&#23519;&#65292;&#19968;&#20010;&#25925;&#20107;&#30340;&#35789;&#20041;&#65292;&#23384;&#22312;&#20110;&#35282;&#33394;&#19982;&#20107;&#20214;&#20043;&#20013;&#12290;&#20320;&#35201;&#23545;&#20182;&#20204;&#24456;&#29087;&#24713;&#65292;&#25165;&#33021;&#21400;&#28165;&#20986;&#24444;&#27492;&#30340;&#20851;&#31995;&#12290;&#26377;&#19968;&#28857;&#35201;&#25552;&#37266;&#30340;&#12290;&#20197;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#20026;&#20363;&#65292;&#35768;&#22810;&#35835;&#32773;&#24320;&#22987;&#38405;&#35835;&#36825;&#26412;&#23567;&#35828;&#24040;&#33879;&#26102;&#65292;&#37117;&#20250;&#34987;&#19968;&#22534;&#20986;&#22330;&#30340;&#20154;&#29289;&#25152;&#28151;&#28102;&#20102;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#21517;&#23383;&#21548;&#36215;&#26469;&#21448;&#38476;&#29983;&#24471;&#19981;&#24471;&#20102;&#12290;&#20182;&#20204;&#24456;&#24555;&#20415;&#25918;&#24323;&#20102;&#36825;&#26412;&#20070;&#65292;&#22240;&#20026;&#20182;&#20204;&#31435;&#21051;&#35748;&#20026;&#33258;&#24049;&#27704;&#36828;&#19981;&#20250;&#25630;&#28165;&#26970;&#36825;&#20123;&#20154;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#31995;&#20102;&#12290;&#23545;&#20219;&#20309;&#22823;&#37096;&#22836;&#30340;&#23567;&#35828;&#32780;&#35328;&#65292;&#37117;&#26159;&#22914;&#27492;&#8212;&#8212;&#32780;&#22914;&#26524;&#23567;&#35828;&#30495;&#30340;&#24456;&#22909;&#65292;&#25105;&#20204;&#21487;&#24076;&#26395;&#23427;&#36234;&#21402;<SPAN class=calibre1>&#36234;&#22909;&#12290;</SPAN></P>
<P class=x4>&#23545;&#25062;&#24369;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#36824;&#19981;&#21482;&#21457;&#29983;&#22312;&#38405;&#35835;&#19978;&#12290;&#24403;&#20182;&#20204;&#25644;&#21040;&#19968;&#20010;&#26032;&#30340;&#22478;&#24066;&#25110;&#37066;&#21306;&#65292;&#24320;&#22987;&#19978;&#26032;&#30340;&#23398;&#26657;&#25110;&#24320;&#22987;&#26032;&#30340;&#24037;&#20316;&#65292;&#29978;&#33267;&#21018;&#21040;&#36798;&#19968;&#20010;&#23476;&#20250;&#37324;&#26102;&#65292;&#37117;&#20250;&#21457;&#29983;&#31867;&#20284;&#30340;&#24773;&#24418;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#22659;&#20013;&#65292;&#20182;&#20204;&#24182;&#19981;&#20250;&#25918;&#24323;&#12290;&#20182;&#20204;&#30693;&#36947;&#36807;&#19968;&#38453;&#23376;&#20043;&#21518;&#65292;&#20010;&#20154;&#23601;&#20250;&#34701;&#20837;&#25972;&#20307;&#20013;&#65292;&#26379;&#21451;&#20063;&#20250;&#20174;&#37027;&#19968;&#25209;&#30475;&#19981;&#28165;&#38271;&#30456;&#30340;&#21516;&#20107;&#12289;&#21516;&#23398;&#19982;&#23458;&#20154;&#20013;&#33073;&#39062;&#32780;&#20986;&#12290;&#25105;&#20204;&#21487;&#33021;&#27809;&#21150;&#27861;&#35760;&#20303;&#19968;&#20010;&#23476;&#20250;&#20013;&#25152;&#26377;&#20154;&#30340;&#22995;&#21517;&#65292;&#20294;&#25105;&#20204;&#20250;&#35760;&#36215;&#19968;&#20010;&#36319;&#25105;&#20204;&#32842;&#20102;&#19968;&#23567;&#26102;&#30340;&#30007;&#20154;&#65292;&#25110;&#26159;&#25105;&#20204;&#32422;&#22909;&#19979;&#27425;&#35201;&#35265;&#38754;&#30340;&#19968;&#20010;&#22899;&#20154;&#65292;&#25110;&#26159;&#36319;&#25105;&#20204;&#23401;&#23376;&#21516;&#26657;&#30340;&#19968;&#20010;&#23478;&#38271;&#12290;&#22312;&#23567;&#35828;&#20013;&#20063;&#26159;&#21516;&#26679;&#30340;&#24773;&#20917;&#12290;&#25105;&#20204;&#19981;&#26399;&#26395;&#35760;&#20303;&#27599;&#19968;&#20010;&#21517;&#23383;&#65292;&#35768;&#22810;&#20154;&#19981;&#36807;&#26159;&#32972;&#26223;&#20154;&#29289;&#65292;&#22909;&#34924;&#25176;&#20986;&#20027;&#35282;&#30340;&#34892;&#21160;&#32780;&#24050;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#24403;&#25105;&#20204;&#35835;&#23436;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#25110;&#20219;&#20309;&#22823;&#37096;&#22836;&#30340;&#20070;&#26102;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#35841;&#26159;&#37325;&#35201;&#30340;&#20154;&#29289;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#24536;&#35760;&#12290;&#34429;&#28982;&#25176;&#23572;&#26031;&#27888;&#30340;&#20316;&#21697;&#26159;&#25105;&#20204;&#24456;&#22810;&#24180;&#21069;&#35835;&#30340;&#20070;&#65292;&#20294;&#26159;&#30382;&#22467;&#23572;&#12289;&#23433;&#24503;&#40065;&#12289;&#23068;&#22612;&#33678;&#12289;&#29595;&#20029;&#20844;&#20027;&#12289;&#23612;&#21487;&#25289;&#26031;&#8212;&#8212;&#36825;&#20123;&#21517;&#23383;&#20250;&#31435;&#21051;&#22238;&#21040;&#25105;&#20204;&#30340;&#35760;<SPAN class=calibre1>&#24518;&#20013;&#12290;</SPAN></P>
<P class=x4>&#19981;&#31649;&#21457;&#29983;&#20102;&#22810;&#23569;&#20107;&#20214;&#65292;&#25105;&#20204;&#20063;&#20250;&#24456;&#24555;&#23601;&#26126;&#30333;&#20854;&#20013;&#21738;&#20123;&#25165;&#26159;&#37325;&#35201;&#30340;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#20316;&#32773;&#22312;&#36825;&#19968;&#28857;&#19978;&#37117;&#20250;&#24110;&#19978;&#24456;&#22810;&#24537;&#12290;&#20182;&#20204;&#24182;&#19981;&#24076;&#26395;&#35835;&#32773;&#38169;&#36807;&#20027;&#35201;&#30340;&#24773;&#33410;&#24067;&#23616;&#65292;&#25152;&#20197;&#20182;&#20204;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#38138;&#38472;&#12290;&#20294;&#25105;&#20204;&#30340;&#37325;&#28857;&#26159;&#65306;&#23601;&#31639;&#19968;&#24320;&#22987;&#19981;&#22826;&#28165;&#26970;&#65292;&#20063;&#19981;&#35201;&#28966;&#34385;&#12290;&#20107;&#23454;&#19978;&#65292;&#19968;&#24320;&#22987;&#26412;&#26469;&#23601;&#26159;&#19981;&#28165;&#26970;&#30340;&#12290;&#25925;&#20107;&#23601;&#20687;&#25105;&#20204;&#30340;&#20154;&#29983;&#19968;&#26679;&#65292;&#22312;&#29983;&#21629;&#20013;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#26399;&#26395;&#20102;&#35299;&#27599;&#19968;&#20214;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#20107;&#65292;&#25110;&#25226;&#19968;&#29983;&#20840;&#37117;&#30475;&#28165;&#26970;&#12290;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#22238;&#39038;&#36807;&#21435;&#26102;&#65292;&#25105;&#20204;&#20415;&#20102;&#35299;&#20026;&#20160;&#20040;&#20102;&#12290;&#25152;&#20197;&#65292;&#35835;&#32773;&#22312;&#38405;&#35835;&#23567;&#35828;&#26102;&#65292;&#20840;&#37096;&#30475;&#23436;&#20043;&#21518;&#20877;&#22238;&#39038;&#19968;&#19979;&#65292;&#23601;&#20250;&#20102;&#35299;&#20107;&#20214;&#30340;&#20851;&#32852;&#19982;&#27963;&#21160;&#30340;&#21069;&#21518;&#39034;<SPAN class=calibre1>&#24207;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25152;&#26377;&#36825;&#20123;&#37117;&#22238;&#21040;&#21516;&#19968;&#20010;&#37325;&#28857;&#65306;&#20320;&#19968;&#23450;&#35201;&#35835;&#23436;&#19968;&#26412;&#23567;&#35828;&#20043;&#21518;&#65292;&#25165;&#33021;&#35848;&#20320;&#26159;&#21542;&#25226;&#36825;&#20010;&#25925;&#20107;&#35835;&#36890;&#20102;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#30683;&#30462;&#30340;&#26159;&#65292;&#22312;&#23567;&#35828;&#30340;&#26368;&#21518;&#19968;&#39029;&#65292;&#25925;&#20107;&#23601;&#19981;&#20877;&#26377;&#29983;&#21629;&#20102;&#12290;&#25105;&#20204;&#30340;&#29983;&#27963;&#32487;&#32493;&#19979;&#21435;&#65292;&#25925;&#20107;&#21364;&#27809;&#26377;&#12290;&#36208;&#20986;&#20070;&#26412;&#20043;&#22806;&#65292;&#37027;&#20123;&#35282;&#33394;&#23601;&#27809;&#26377;&#20102;&#29983;&#21629;&#21147;&#12290;&#22312;&#38405;&#35835;&#19968;&#26412;&#23567;&#35828;&#26102;&#65292;&#22312;&#31532;&#19968;&#39029;&#20043;&#21069;&#65292;&#21040;&#26368;&#21518;&#19968;&#39029;&#20043;&#21518;&#65292;&#20320;&#23545;&#37027;&#20123;&#35282;&#33394;&#20250;&#21457;&#29983;&#20123;&#20160;&#20040;&#20107;&#25152;&#20135;&#29983;&#30340;&#24819;&#35937;&#65292;&#36319;&#19979;&#19968;&#20010;&#38405;&#35835;&#30340;&#20154;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#24819;&#35937;&#37117;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#26377;&#20123;&#20154;&#20889;&#20102;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#30340;&#21069;&#37096;&#26354;&#65292;&#20294;&#26159;&#37117;&#24456;&#21487;&#31505;&#12290;&#24403;&#12298;&#25112;&#20105;&#19982;&#21644;&#24179;&#12299;&#19968;&#20070;&#32467;&#26463;&#21518;&#65292;&#25105;&#20204;&#20063;&#19981;&#35813;&#38382;&#30382;&#22467;&#23572;&#19982;&#23068;&#22612;&#33678;&#30340;&#32467;&#23616;&#26159;&#20160;&#20040;&#65311;&#25105;&#20204;&#20250;&#28385;&#24847;&#33678;&#22763;&#27604;&#20122;&#25110;&#25176;&#23572;&#26031;&#27888;&#30340;&#20316;&#21697;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#20204;&#22312;&#19968;&#23450;&#30340;&#26102;&#38388;&#37324;&#35762;&#23436;&#20102;&#25925;&#20107;&#65292;&#32780;&#25105;&#20204;&#30340;&#38656;&#27714;&#20063;&#19981;&#36807;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#25152;&#38405;&#35835;&#30340;&#22823;&#37096;&#20998;&#26159;&#25925;&#20107;&#20070;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#25925;&#20107;&#12290;&#19981;&#33021;&#35835;&#20070;&#30340;&#20154;&#65292;&#20063;&#21487;&#20197;&#21548;&#25925;&#20107;&#12290;&#25105;&#20204;&#29978;&#33267;&#36824;&#20250;&#33258;&#24049;&#32534;&#25925;&#20107;&#12290;&#23545;&#20154;&#31867;&#32780;&#35328;&#65292;&#23567;&#35828;&#25110;&#34394;&#26500;&#30340;&#25925;&#20107;&#20284;&#20046;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#20026;<SPAN class=calibre1>&#20160;&#20040;&#65311;</SPAN></P>
<P class=x4>&#20854;&#20013;&#19968;&#20010;&#29702;&#30001;&#26159;&#65306;&#23567;&#35828;&#33021;&#28385;&#36275;&#25105;&#20204;&#28508;&#24847;&#35782;&#25110;&#24847;&#35782;&#20013;&#35768;&#22810;&#30340;&#38656;&#35201;&#12290;&#22914;&#26524;&#21482;&#26159;&#35302;&#21450;&#24847;&#35782;&#30340;&#23618;&#38754;&#65292;&#20687;&#35770;&#35828;&#24615;&#20316;&#21697;&#19968;&#26679;&#65292;&#24403;&#28982;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#20294;&#23567;&#35828;&#19968;&#26679;&#20063;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#35302;&#21450;&#28508;&#24847;&#35782;&#30340;<SPAN class=calibre1>&#23618;&#38754;&#12290;</SPAN></P>
<P class=x4>&#31616;&#21333;&#26469;&#35828;&#8212;&#8212;&#22914;&#26524;&#35201;&#28145;&#20837;&#35752;&#35770;&#36825;&#20010;&#20027;&#39064;&#20250;&#24456;&#22797;&#26434;&#8212;&#8212;&#25105;&#20204;&#21916;&#27426;&#26576;&#31181;&#20154;&#65292;&#25110;&#35752;&#21388;&#26576;&#31181;&#20154;&#65292;&#20294;&#21364;&#24182;&#19981;&#24456;&#28165;&#26970;&#20026;&#20160;&#20040;&#12290;&#22914;&#26524;&#26159;&#22312;&#23567;&#35828;&#20013;&#65292;&#26576;&#20010;&#20154;&#21463;&#21040;&#22870;&#21169;&#25110;&#22788;&#32602;&#65292;&#25105;&#20204;&#37117;&#20250;&#26377;&#24378;&#28872;&#30340;&#21453;&#24212;&#12290;&#25105;&#20204;&#20250;&#29978;&#33267;&#22240;&#32780;&#23545;&#36825;&#26412;&#20070;&#26377;&#33402;&#26415;&#35780;&#20215;&#20043;&#22806;&#30340;&#27491;&#38754;&#25110;&#36127;&#38754;&#30340;<SPAN class=calibre1>&#21360;&#35937;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#23567;&#35828;&#20013;&#30340;&#19968;&#20010;&#35282;&#33394;&#32487;&#25215;&#20102;&#36951;&#20135;&#65292;&#25110;&#21457;&#20102;&#22823;&#36130;&#65292;&#25105;&#20204;&#36890;&#24120;&#20063;&#20250;&#36319;&#30528;&#39640;&#20852;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#21482;&#26377;&#24403;&#35282;&#33394;&#26159;&#20540;&#24471;&#21516;&#24773;&#26102;&#25165;&#20250;&#21457;&#29983;&#8212;&#8212;&#24847;&#24605;&#23601;&#26159;&#25105;&#20204;&#35748;&#21516;&#20182;&#25110;&#22905;&#30340;&#26102;&#20505;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#20063;&#24819;&#32487;&#25215;&#36951;&#20135;&#65292;&#21482;&#26159;&#35828;&#25105;&#20204;&#21916;&#27426;&#36825;&#26412;&#20070;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#25110;&#35768;&#25105;&#20204;&#37117;&#24076;&#26395;&#33258;&#24049;&#25317;&#26377;&#30340;&#29233;&#27604;&#29616;&#22312;&#25317;&#26377;&#30340;&#36824;&#35201;&#20016;&#23500;&#12290;&#35768;&#22810;&#23567;&#35828;&#26159;&#20851;&#20110;&#29233;&#24773;&#30340;&#8212;&#8212;&#25110;&#35768;&#32477;&#22823;&#22810;&#25968;&#8212;&#8212;&#24403;&#25105;&#20204;&#35748;&#21516;&#20854;&#20013;&#24651;&#29233;&#30340;&#35282;&#33394;&#26102;&#65292;&#25105;&#20204;&#20250;&#35273;&#24471;&#24555;&#20048;&#12290;&#20182;&#20204;&#24456;&#33258;&#30001;&#65292;&#32780;&#25105;&#20204;&#19981;&#33258;&#30001;&#12290;&#20294;&#25105;&#20204;&#19981;&#24895;&#24847;&#25215;&#35748;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#36825;&#20250;&#35753;&#25105;&#20204;&#35273;&#24471;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#29233;&#26159;&#19981;&#23436;<SPAN class=calibre1>&#25972;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20854;&#23454;&#65292;&#22312;&#27599;&#20010;&#20154;&#30340;&#38754;&#20855;&#20043;&#19979;&#65292;&#28508;&#24847;&#35782;&#37324;&#37117;&#21487;&#33021;&#26377;&#20123;&#34384;&#24453;&#29378;&#25110;&#34987;&#34384;&#29378;&#12290;&#36825;&#20123;&#36890;&#24120;&#22312;&#23567;&#35828;&#20013;&#33719;&#24471;&#20102;&#28385;&#36275;&#65292;&#25105;&#20204;&#20250;&#35748;&#21516;&#37027;&#20301;&#24449;&#26381;&#32773;&#25110;&#34987;&#34384;&#32773;&#65292;&#25110;&#26159;&#20004;&#32773;&#30342;&#21487;&#12290;&#22312;&#36825;&#26679;&#30340;&#29366;&#20917;&#20013;&#65292;&#25105;&#20204;&#21482;&#20250;&#31616;&#21333;&#22320;&#35828;&#65306;&#25105;&#20204;&#21916;&#27426;&#8220;&#37027;&#31181;&#23567;&#35828;&#8221;&#8212;&#8212;&#29992;&#19981;&#30528;&#25226;&#29702;&#30001;&#35828;&#24471;&#22826;<SPAN class=calibre1>&#28165;&#26970;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#25105;&#20204;&#24635;&#26159;&#24576;&#30097;&#29983;&#21629;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&#20026;&#20160;&#20040;&#22909;&#20154;&#21463;&#33510;&#65292;&#22351;&#20154;&#21364;&#25104;&#21151;&#65311;&#25105;&#20204;&#19981;&#30693;&#36947;&#65292;&#20063;&#26080;&#27861;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20294;&#36825;&#20010;&#20107;&#23454;&#35753;&#25152;&#26377;&#30340;&#20154;&#28966;&#34385;&#12290;&#22312;&#25925;&#20107;&#20013;&#65292;&#36825;&#20010;&#28151;&#20081;&#21448;&#19981;&#24841;&#24555;&#30340;&#24773;&#20917;&#34987;&#30699;&#27491;&#36807;&#26469;&#20102;&#65292;&#25105;&#20204;&#35273;&#24471;&#26684;&#22806;<SPAN class=calibre1>&#28385;&#36275;&#12290;</SPAN></P>
<P class=x4>&#22312;&#25925;&#20107;&#20070;&#20013;&#8212;&#8212;&#23567;&#35828;&#12289;&#21465;&#20107;&#35799;&#25110;&#25103;&#21095;&#8212;&#8212;&#20844;&#29702;&#27491;&#20041;&#30830;&#23454;&#26159;&#23384;&#22312;&#30340;&#12290;&#20154;&#20204;&#24471;&#21040;&#20182;&#20204;&#35813;&#24471;&#30340;&#12290;&#23545;&#20070;&#20013;&#30340;&#35282;&#33394;&#26469;&#35828;&#65292;&#20316;&#32773;&#23601;&#20687;&#19978;&#24093;&#19968;&#26679;&#65292;&#20381;&#29031;&#20182;&#20204;&#30340;&#34892;&#20026;&#32473;&#20182;&#20204;&#24212;&#24471;&#30340;&#22870;&#21169;&#25110;&#24809;&#32602;&#12290;&#22312;&#19968;&#20010;&#22909;&#25925;&#20107;&#20013;&#65292;&#22312;&#19968;&#20010;&#33021;&#28385;&#36275;&#25105;&#20204;&#30340;&#25925;&#20107;&#20013;&#65292;&#33267;&#23569;&#35813;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20851;&#20110;&#19968;&#20010;&#22351;&#25925;&#20107;&#26368;&#24825;&#20154;&#21388;&#30340;&#19968;&#28857;&#26159;&#65292;&#19968;&#20010;&#20154;&#21463;&#22870;&#21169;&#25110;&#24809;&#32602;&#19968;&#28857;&#37117;&#19981;&#21512;&#24773;&#21512;&#29702;&#12290;&#30495;&#27491;&#20250;&#35828;&#25925;&#20107;&#30340;&#20154;&#19981;&#20250;&#22312;&#36825;&#19968;&#28857;&#19978;&#20986;&#38169;&#12290;&#20182;&#35201;&#35828;&#26381;&#25105;&#20204;&#65306;&#27491;&#20041;&#8212;&#8212;&#25105;&#20204;&#31216;&#20043;&#20026;&#35799;&#30340;&#27491;&#20041;&#65288;poetic justice&#65289;&#8212;&#8212;&#24050;&#32463;&#25112;<SPAN class=calibre1>&#32988;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22823;&#24754;&#21095;&#20063;&#26159;&#22914;&#27492;&#12290;&#21487;&#24597;&#30340;&#20107;&#24773;&#21457;&#29983;&#22312;&#22909;&#20154;&#36523;&#19978;&#65292;&#25105;&#20204;&#30524;&#20013;&#30340;&#33521;&#38596;&#19981;&#35813;&#25215;&#21463;&#36825;&#26679;&#30340;&#21380;&#36816;&#65292;&#20294;&#26368;&#21518;&#20063;&#21482;&#22909;&#29702;&#35299;&#21629;&#36816;&#30340;&#23433;&#25490;&#12290;&#32780;&#25105;&#20204;&#20063;&#38750;&#24120;&#28212;&#26395;&#33021;&#19982;&#20182;&#20998;&#20139;&#20182;&#30340;&#39046;&#24735;&#12290;&#22914;&#26524;&#25105;&#20204;&#30693;&#36947;&#22914;&#27492;&#8212;&#8212;&#25105;&#20204;&#20063;&#33021;&#38754;&#23545;&#33258;&#24049;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#25152;&#35201;&#30896;&#19978;&#30340;&#20107;&#20102;&#12290;&#12298;&#25105;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#12299;&#65288;<SPAN class=times>I Want to know Why</SPAN>&#65289;&#26159;&#33293;&#20237;&#24503;&#183;&#23433;&#24503;&#26862;&#65288;Sherwood Anderson&#65289;&#25152;&#20889;&#30340;&#19968;&#20010;&#25925;&#20107;&#65292;&#20063;&#21487;&#20197;&#29992;&#20316;&#35768;&#22810;&#25925;&#20107;&#30340;&#26631;&#39064;&#12290;&#37027;&#20010;&#24754;&#21095;&#33521;&#38596;&#30830;&#23454;&#23398;&#21040;&#20102;&#20026;&#20160;&#20040;&#65292;&#24403;&#28982;&#36807;&#31243;&#24456;&#22256;&#38590;&#65292;&#32780;&#19988;&#26159;&#22312;&#29983;&#27963;&#37117;&#34987;&#27585;&#20102;&#20043;&#21518;&#25165;&#26126;&#30333;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#20998;&#20139;&#20182;&#30340;&#27934;&#23519;&#21147;&#65292;&#21364;&#19981;&#38656;&#35201;&#20998;&#20139;&#20182;&#30340;&#30171;&#33510;<SPAN class=calibre1>&#36973;&#36935;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#22312;&#25209;&#35780;&#23567;&#35828;&#26102;&#65292;&#25105;&#20204;&#35201;&#23567;&#24515;&#21306;&#21035;&#36825;&#20004;&#31181;&#20316;&#21697;&#30340;&#24046;&#24322;&#65306;&#19968;&#31181;&#26159;&#28385;&#36275;&#25105;&#20204;&#20010;&#20154;&#29305;&#27530;&#28508;&#24847;&#35782;&#38656;&#27714;&#30340;&#23567;&#35828;&#8212;&#8212;&#37027;&#20250;&#35753;&#25105;&#20204;&#35828;&#65306;&#8220;&#25105;&#21916;&#27426;&#36825;&#26412;&#20070;&#65292;&#34429;&#28982;&#25105;&#24182;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#12290;&#8221;&#21478;&#19968;&#31181;&#21017;&#26159;&#28385;&#36275;&#22823;&#22810;&#25968;&#20154;&#28508;&#24847;&#35782;&#38656;&#27714;&#30340;&#23567;&#35828;&#12290;&#29992;&#19981;&#30528;&#35828;&#65292;&#21518;&#32773;&#20250;&#26159;&#19968;&#37096;&#20255;&#22823;&#30340;&#20316;&#21697;&#65292;&#19990;&#20195;&#30456;&#20256;&#65292;&#27704;&#19981;&#27490;&#24687;&#12290;&#21482;&#35201;&#20154;&#27963;&#30528;&#19968;&#22825;&#65292;&#36825;&#26679;&#30340;&#23567;&#35828;&#23601;&#33021;&#28385;&#36275;&#20182;&#65292;&#32473;&#20182;&#19968;&#20123;&#20182;&#38656;&#35201;&#30340;&#19996;&#35199;&#8212;&#8212;&#23545;&#27491;&#20041;&#30340;&#20449;&#24565;&#19982;&#39046;&#24735;&#65292;&#24179;&#24687;&#24515;&#20013;&#30340;&#28966;&#34385;&#12290;&#25105;&#20204;&#24182;&#19981;&#30693;&#36947;&#65292;&#20063;&#19981;&#33021;&#30830;&#23450;&#30495;&#23454;&#30340;&#19990;&#30028;&#26159;&#24456;&#32654;&#22909;&#30340;&#12290;&#20294;&#26159;&#22312;&#20255;&#22823;&#30340;&#20316;&#21697;&#20013;&#65292;&#19990;&#30028;&#22810;&#22810;&#23569;&#23569;&#26159;&#32654;&#22909;&#30340;&#12290;&#21482;&#35201;&#26377;&#21487;&#33021;&#65292;&#25105;&#20204;&#24076;&#26395;&#33021;&#32463;&#24120;&#20303;&#22312;&#37027;&#20010;&#25925;&#20107;&#30340;&#19990;<SPAN class=calibre1>&#30028;&#37324;&#12290;