<strong><font color="blue">&#31532;&#21313;&#20116;&#31456; &#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#19982;&#35799;&#30340;&#19968;&#20123;&#24314;&#35758; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20851;&#20110;&#21490;&#35799;&#30340;&#37325;&#28857;</P>
<P class=x4>&#22312;&#35199;&#26041;&#20256;&#32479;&#20316;&#21697;&#20013;&#65292;&#26368;&#20255;&#22823;&#30340;&#33635;&#32768;&#65292;&#20063;&#26368;&#23569;&#20154;&#38405;&#35835;&#30340;&#23601;&#26159;&#21490;&#35799;&#20102;&#12290;&#29305;&#21035;&#20687;&#26159;&#33655;&#39532;&#30340;&#12298;&#20234;&#37324;&#20122;&#29305;&#12299;&#19982;&#12298;&#22885;&#24503;&#36187;&#12299;&#65292;&#32500;&#21513;&#23572;&#30340;&#12298;&#22467;&#28037;&#38463;&#26031;&#32426;&#12299;&#65292;&#20294;&#19969;&#30340;&#12298;&#31070;&#26354;&#12299;&#19982;&#24357;&#23572;&#39039;&#30340;&#12298;&#22833;&#20048;&#22253;&#12299;&#12290;&#20854;&#20013;&#30340;&#30683;&#30462;&#20043;&#22788;&#20540;&#24471;&#25105;&#20204;<SPAN class=calibre1>&#27880;&#24847;&#12290;</SPAN></P>
<P class=x4>&#20174;&#36807;&#21435;&#20108;&#21315;&#20116;&#30334;&#24180;&#20197;&#26469;&#21482;&#20889;&#25104;&#26497;&#23569;&#25968;&#30340;&#21490;&#35799;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#36825;&#26159;&#20154;&#31867;&#26368;&#38590;&#20889;&#30340;&#19968;&#31181;&#20316;&#21697;&#12290;&#36825;&#24182;&#19981;&#26159;&#25105;&#20204;&#19981;&#24895;&#24847;&#23581;&#35797;&#65292;&#20960;&#30334;&#39318;&#21490;&#35799;&#37117;&#26366;&#32463;&#24320;&#22987;&#20889;&#36807;&#65292;&#20854;&#20013;&#20687;&#21326;&#20857;&#21326;&#26031;&#65288;Wordsworth&#65289;&#30340;&#12298;&#24207;&#26354;&#12299;&#65288;<SPAN class=times>Prelude</SPAN>&#65289;&#12289;&#25308;&#20262;&#65288;Byron&#65289;&#30340;&#12298;&#21776;&#29852;&#12299;&#65288;<SPAN class=times>Don Juan</SPAN>&#65289;&#65292;&#37117;&#24050;&#32463;&#20889;&#20102;&#22823;&#37096;&#20998;&#65292;&#21364;&#24182;&#27809;&#26377;&#30495;&#27491;&#23436;&#25104;&#12290;&#25191;&#30528;&#20110;&#36825;&#20221;&#24037;&#20316;&#65292;&#32780;&#19988;&#33021;&#23436;&#25104;&#24037;&#20316;&#30340;&#35799;&#20154;&#26159;&#20540;&#24471;&#33635;&#32768;&#30340;&#12290;&#32780;&#26356;&#20255;&#22823;&#30340;&#33635;&#32768;&#26159;&#23646;&#20110;&#20889;&#20986;&#37027;&#20116;&#26412;&#20255;&#22823;&#20316;&#21697;&#30340;&#35799;&#20154;&#65292;&#20294;&#36825;&#26679;&#30340;&#20316;&#21697;&#24182;&#19981;&#23481;&#26131;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#21482;&#26159;&#22240;&#20026;&#36825;&#20123;&#20070;&#37117;&#26159;&#29992;&#38901;&#25991;&#20889;&#30340;&#8212;&#8212;&#38500;&#20102;&#21407;&#26412;&#23601;&#26159;&#20197;&#33521;&#35821;&#20889;&#20316;&#30340;&#12298;&#22833;&#20048;&#22253;&#12299;&#20043;&#22806;&#65292;&#20854;&#20182;&#30340;&#21490;&#35799;&#37117;&#26377;&#25955;&#25991;&#30340;&#35808;&#37322;&#20316;&#21697;&#20986;&#29616;&#65292;&#20197;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#12290;&#30495;&#27491;&#30340;&#22256;&#38590;&#20284;&#20046;&#22312;&#20110;&#22914;&#20309;&#36319;&#38543;&#20316;&#21697;&#36880;&#27493;&#21319;&#39640;&#37027;&#31181;&#29615;&#32469;&#30528;&#20027;&#39064;&#30340;&#36861;&#23547;&#12290;&#38405;&#35835;&#20219;&#20309;&#19968;&#37096;&#37325;&#35201;&#30340;&#21490;&#35799;&#23545;&#35835;&#32773;&#26469;&#35828;&#37117;&#26377;&#39069;&#22806;&#30340;&#35201;&#27714;&#8212;&#8212;&#35201;&#27714;&#20320;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#20840;&#24515;&#21442;&#19982;&#24182;&#36816;&#29992;&#24819;&#35937;&#21147;&#12290;&#38405;&#35835;&#21490;&#35799;&#25152;&#35201;&#27714;&#30340;&#21162;&#21147;&#30830;&#23454;&#26159;&#19981;&#31616;<SPAN class=calibre1>&#21333;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22823;&#37096;&#20998;&#20154;&#37117;&#27809;&#27880;&#24847;&#21040;&#65292;&#21482;&#19981;&#36807;&#22240;&#20026;&#19981;&#32943;&#20184;&#20986;&#36825;&#31181;&#21162;&#21147;&#26469;&#38405;&#35835;&#65292;&#25105;&#20204;&#30340;&#25439;&#22833;&#26377;&#22810;&#22823;&#12290;&#22240;&#20026;&#22909;&#30340;&#38405;&#35835;&#8212;&#8212;&#25105;&#20204;&#35813;&#35828;&#26159;&#20998;&#26512;&#38405;&#35835;&#8212;&#8212;&#33021;&#35753;&#25105;&#20204;&#25910;&#33719;&#33391;&#22810;&#65292;&#32780;&#38405;&#35835;&#21490;&#35799;&#65292;&#33267;&#23569;&#23601;&#20687;&#38405;&#35835;&#20854;&#20182;&#23567;&#35828;&#20316;&#21697;&#19968;&#26679;&#65292;&#33021;&#35753;&#25105;&#20204;&#30340;&#24515;&#28789;&#26356;&#19978;&#23618;&#27004;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#22914;&#26524;&#35835;&#32773;&#19981;&#33021;&#21892;&#29992;&#38405;&#35835;&#25216;&#24039;&#26469;&#38405;&#35835;&#36825;&#20123;&#21490;&#35799;&#65292;&#23558;&#20250;&#19968;&#26080;<SPAN class=calibre1>&#25152;&#33719;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#30171;&#19979;&#20915;&#24515;&#65292;&#24320;&#22987;&#38405;&#35835;&#36825;&#20116;&#26412;&#21490;&#35799;&#65292;&#20320;&#20250;&#36880;&#27493;&#20102;&#35299;&#36825;&#20123;&#20316;&#21697;&#30340;&#12290;&#22914;&#26524;&#20320;&#36825;&#20040;&#20570;&#65292;&#25105;&#20204;&#30830;&#23450;&#20320;&#19981;&#20250;&#22833;&#26395;&#12290;&#20320;&#36824;&#21487;&#33021;&#20139;&#21463;&#21040;&#26356;&#36827;&#19968;&#27493;&#30340;&#28385;&#36275;&#24863;&#12290;&#33655;&#39532;&#12289;&#32500;&#21513;&#23572;&#12289;&#20294;&#19969;&#19982;&#24357;&#23572;&#39039;&#8212;&#8212;&#27599;&#19968;&#20010;&#20248;&#31168;&#30340;&#35799;&#20154;&#37117;&#26159;&#20182;&#20204;&#30340;&#35835;&#32773;&#65292;&#20854;&#20182;&#20316;&#32773;&#20063;&#19981;&#29992;&#35828;&#12290;&#36825;&#20116;&#26412;&#20070;&#20877;&#21152;&#19978;&#12298;&#22307;&#32463;&#12299;&#65292;&#26159;&#20219;&#20309;&#19968;&#20010;&#35748;&#30495;&#30340;&#35835;&#20070;&#35745;&#21010;&#25152;&#19981;&#21487;&#25110;&#32570;&#30340;<SPAN class=calibre1>&#35835;&#29289;&#12290;