<strong><font color="blue">&#31532;&#21313;&#20116;&#31456; &#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#19982;&#35799;&#30340;&#19968;&#20123;&#24314;&#35758; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#25103;&#21095;</P>
<P class=x4>&#19968;&#20010;&#21095;&#26412;&#26159;&#19968;&#31687;&#23567;&#35828;&#12289;&#25925;&#20107;&#65292;&#21516;&#26102;&#20063;&#30495;&#30340;&#35813;&#20687;&#35835;&#19968;&#20010;&#25925;&#20107;&#19968;&#26679;&#38405;&#35835;&#12290;&#22240;&#20026;&#21095;&#26412;&#19981;&#20687;&#23567;&#35828;&#23558;&#32972;&#26223;&#25551;&#32472;&#24471;&#28165;&#26970;&#65292;&#25110;&#35768;&#35835;&#32773;&#38405;&#35835;&#30340;&#26102;&#20505;&#35201;&#26356;&#20027;&#21160;&#19968;&#20123;&#65292;&#25165;&#33021;&#21019;&#36896;&#20986;&#35282;&#33394;&#29983;&#27963;&#19982;&#27963;&#21160;&#30340;&#19990;&#30028;&#30340;&#32972;&#26223;&#12290;&#19981;&#36807;&#22312;&#38405;&#35835;&#26102;&#65292;&#20004;&#32773;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#30456;<SPAN class=calibre1>&#20284;&#30340;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#20854;&#20013;&#36824;&#26159;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#24046;&#24322;&#12290;&#20320;&#22312;&#35835;&#21095;&#26412;&#26102;&#65292;&#19981;&#26159;&#22312;&#35835;&#19968;&#20010;&#24050;&#32463;&#23436;&#20840;&#23436;&#25104;&#30340;&#20316;&#21697;&#12290;&#23436;&#25104;&#30340;&#21095;&#26412;&#65288;&#20316;&#32773;&#24076;&#26395;&#20320;&#33021;&#39046;&#20250;&#30340;&#19996;&#35199;&#65289;&#21482;&#20986;&#29616;&#22312;&#33310;&#21488;&#30340;&#34920;&#28436;&#19978;&#12290;&#23601;&#20687;&#38899;&#20048;&#19968;&#26679;&#24517;&#39035;&#33021;&#20542;&#21548;&#65292;&#38405;&#35835;&#21095;&#26412;&#25152;&#32570;&#20047;&#30340;&#23601;&#26159;&#36523;&#20307;&#35821;&#35328;&#23454;&#38469;&#30340;&#28436;&#20986;&#12290;&#35835;&#32773;&#24517;&#39035;&#33258;&#24049;&#25552;&#20379;&#37027;&#26679;&#30340;<SPAN class=calibre1>&#28436;&#20986;&#12290;</SPAN></P>
<P class=x4>&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#21807;&#19968;&#26041;&#27861;&#26159;&#20551;&#35013;&#30475;&#21040;&#28436;&#20986;&#30340;&#23454;&#26223;&#12290;&#22240;&#27492;&#65292;&#19968;&#26086;&#20320;&#21457;&#29616;&#36825;&#20010;&#21095;&#26412;&#35848;&#30340;&#26159;&#20160;&#20040;&#65292;&#19981;&#35770;&#26159;&#25972;&#20307;&#25110;&#37096;&#20998;&#65292;&#19968;&#26086;&#20320;&#33021;&#22238;&#31572;&#26377;&#20851;&#38405;&#35835;&#30340;&#25152;&#26377;&#38382;&#39064;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#24320;&#22987;&#23548;&#28436;&#36825;&#20010;&#21095;&#26412;&#12290;&#20551;&#35774;&#20320;&#26377;&#20845;&#19971;&#20010;&#28436;&#21592;&#22312;&#20320;&#30524;&#21069;&#65292;&#31561;&#24453;&#20320;&#30340;&#25351;&#20196;&#12290;&#21578;&#35785;&#20182;&#20204;&#22914;&#20309;&#35828;&#36825;&#19968;&#21477;&#21488;&#35789;&#65292;&#22914;&#20309;&#28436;&#37027;&#19968;&#24149;&#12290;&#35299;&#37322;&#19968;&#19979;&#37325;&#35201;&#30340;&#21477;&#23376;&#65292;&#35828;&#26126;&#36825;&#20010;&#21160;&#20316;&#22914;&#20309;&#35753;&#25972;&#20986;&#25103;&#36798;&#21040;&#39640;&#28526;&#12290;&#20320;&#20250;&#29609;&#24471;&#24456;&#24320;&#24515;&#65292;&#20063;&#20250;&#20174;&#36825;&#20986;&#25103;&#20013;&#23398;&#21040;<SPAN class=calibre1>&#24456;&#22810;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20010;&#20363;&#23376;&#21487;&#20197;&#35828;&#26126;&#25105;&#20204;&#30340;&#24819;&#27861;&#12290;&#22312;&#12298;&#21704;&#22982;&#38647;&#29305;&#12299;&#31532;&#20108;&#24149;&#31532;&#20108;&#22330;&#20013;&#65292;&#27874;&#38534;&#23612;&#23572;&#21521;&#22269;&#29579;&#19982;&#29579;&#21518;&#23494;&#21578;&#21704;&#22982;&#38647;&#29305;&#30340;&#24858;&#34892;&#65292;&#22240;&#20026;&#20182;&#29233;&#19978;&#20102;&#22885;&#33778;&#33673;&#38597;&#65292;&#32780;&#22905;&#20250;&#38459;&#30861;&#29579;&#23376;&#30340;&#21069;&#31243;&#12290;&#22269;&#29579;&#19982;&#29579;&#21518;&#26377;&#28857;&#36831;&#30097;&#65292;&#27874;&#38534;&#23612;&#23572;&#20415;&#35201;&#22269;&#29579;&#36319;&#20182;&#36530;&#22312;&#25346;&#27631;&#21518;&#38754;&#65292;&#22909;&#20599;&#21548;&#21704;&#22982;&#38647;&#29305;&#19982;&#22885;&#33778;&#33673;&#38597;&#30340;&#35848;&#35805;&#12290;&#36825;&#19968;&#24149;&#20986;&#29616;&#22312;&#31532;&#20108;&#24149;&#31532;&#20108;&#22330;&#20013;&#65292;&#21407;&#25991;&#31532;160&#33267;170&#34892;&#12290;&#24456;&#24555;&#65292;&#21704;&#22982;&#38647;&#29305;&#35835;&#30528;&#20070;&#19978;&#22330;&#20102;&#65292;&#20182;&#23545;&#27874;&#38534;&#23612;&#23572;&#35828;&#30340;&#35805;&#20687;&#25171;&#21713;&#35868;&#65292;&#20110;&#26159;&#27874;&#38534;&#23612;&#23572;&#35828;&#36947;&#65306;&#8220;&#20182;&#34429;&#30127;&#65292;&#20294;&#21364;&#26377;&#19968;&#22871;&#20182;&#33258;&#24049;&#30340;&#29702;&#35770;&#12290;&#8221;&#36807;&#20102;&#19968;&#38453;&#23376;&#65292;&#31532;&#19977;&#24149;&#30340;&#24320;&#22836;&#65292;&#21704;&#22982;&#38647;&#29305;&#36827;&#22330;&#65292;&#35828;&#20986;&#20102;&#33879;&#21517;&#30340;&#29420;&#30333;&#65306;&#8220;&#35201;&#27963;&#65292;&#36824;&#26159;&#35201;&#27515;&#65311;&#8221;&#28982;&#21518;&#22885;&#33778;&#33673;&#38597;&#20986;&#29616;&#22312;&#20182;&#30524;&#21069;&#65292;&#25171;&#26029;&#20102;&#20182;&#30340;&#35805;&#12290;&#20182;&#19982;&#22905;&#35828;&#20102;&#19968;&#27573;&#35805;&#65292;&#30475;&#36215;&#26469;&#31070;&#26234;&#27491;&#24120;&#65292;&#20294;&#31361;&#28982;&#38388;&#20182;&#29378;&#21483;&#36947;&#65306;&#8220;&#21834;!&#21834;!&#20320;&#26159;&#30495;&#35802;&#30340;&#21527;&#65311;&#8221;&#65288;&#31532;&#19977;&#24149;&#65292;&#31532;&#19968;&#22330;&#65292;103&#34892;&#65289;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65306;&#21704;&#22982;&#38647;&#29305;&#26159;&#21542;&#20599;&#21548;&#21040;&#27874;&#38534;&#23612;&#23572;&#19982;&#22269;&#29579;&#20934;&#22791;&#20390;&#23519;&#20182;&#30340;&#23545;&#35805;&#65311;&#25110;&#26159;&#20182;&#21548;&#21040;&#20102;&#27874;&#38534;&#23612;&#23572;&#35828;&#35201;&#8220;&#35753;&#25105;&#30340;&#22899;&#20799;&#21435;&#24341;&#35825;&#20182;&#8221;&#65311;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#37027;&#20040;&#21704;&#22982;&#38647;&#29305;&#19982;&#27874;&#38534;&#23612;&#23572;&#21450;&#22885;&#33778;&#33673;&#38597;&#30340;&#23545;&#35805;&#20195;&#34920;&#30340;&#37117;&#26159;&#21516;&#19968;&#20214;&#20107;&#12290;&#22914;&#26524;&#20182;&#24182;&#27809;&#26377;&#21548;&#21040;&#36825;&#20010;&#23494;&#35851;&#65292;&#37027;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#20102;&#12290;&#33678;&#22763;&#27604;&#20122;&#24182;&#27809;&#26377;&#30041;&#19979;&#20219;&#20309;&#33310;&#21488;&#25351;&#23548;&#65292;&#35835;&#32773;&#65288;&#25110;&#23548;&#28436;&#65289;&#24517;&#39035;&#33258;&#24049;&#21435;&#20915;&#23450;&#12290;&#20320;&#33258;&#24049;&#30340;&#21028;&#26029;&#20250;&#26159;&#20102;&#35299;&#25972;&#20986;&#21095;&#30340;&#20013;&#24515;&#28857;&#12290;</P>
<P class=x4>&#33678;&#22763;&#27604;&#20122;&#30340;&#35768;&#22810;&#21095;&#26412;&#37117;&#38656;&#35201;&#35835;&#32773;&#36825;&#26679;&#20027;&#21160;&#22320;&#38405;&#35835;&#12290;&#25105;&#20204;&#30340;&#37325;&#28857;&#26159;&#65292;&#26080;&#35770;&#21095;&#20316;&#23478;&#20889;&#24471;&#22810;&#28165;&#26970;&#65292;&#19968;&#23383;&#19981;&#35823;&#22320;&#21578;&#35785;&#25105;&#20204;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#36824;&#26159;&#24456;&#20540;&#24471;&#20570;&#36825;&#20214;&#20107;&#12290;&#65288;&#25105;&#20204;&#27809;&#27861;&#25265;&#24616;&#35828;&#21548;&#19981;&#28165;&#26970;&#65292;&#22240;&#20026;&#23545;&#30333;&#20840;&#22312;&#25105;&#20204;&#30524;&#21069;&#12290;&#65289;&#22914;&#26524;&#20320;&#27809;&#26377;&#23558;&#21095;&#26412;&#25644;&#19978;&#24515;&#28789;&#30340;&#33310;&#21488;&#28436;&#20986;&#36807;&#65292;&#25110;&#35768;&#20320;&#36824;&#19981;&#33021;&#31639;&#26159;&#35835;&#36807;&#21095;&#26412;&#20102;&#12290;&#23601;&#31639;&#20320;&#35835;&#24471;&#20877;&#22909;&#65292;&#20063;&#21482;&#26159;&#35835;&#20102;&#19968;&#37096;&#20998;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#21069;&#38754;&#25105;&#20204;&#25552;&#36807;&#65292;&#36825;&#20010;&#38405;&#35835;&#35268;&#21017;&#26377;&#19968;&#20010;&#26377;&#36259;&#30340;&#20363;&#22806;&#65292;&#23601;&#26159;&#21095;&#20316;&#23478;&#19981;&#33021;&#20687;&#23567;&#35828;&#23478;&#19968;&#26679;&#23545;&#35835;&#32773;&#30452;&#25509;&#35828;&#35805;&#12290;&#65288;&#33778;&#23572;&#19969;&#25152;&#20889;&#30340;&#12298;&#27748;&#22982;&#29756;&#26031;&#12299;&#23601;&#20250;&#30452;&#25509;&#21521;&#35835;&#32773;&#21457;&#35328;&#65292;&#36825;&#20063;&#26159;&#19968;&#37096;&#20255;&#22823;&#30340;&#23567;&#35828;&#12290;&#65289;&#20854;&#20013;&#26377;&#20004;&#20010;&#20363;&#22806;&#21069;&#21518;&#23558;&#36817;&#30456;&#24046;&#20102;&#20108;&#21313;&#20116;&#19990;&#32426;&#20043;&#20037;&#12290;&#38463;&#37324;&#26031;&#25176;&#33452;&#65288;Aristophanes&#65289;&#65292;&#21476;&#24076;&#33098;&#30340;&#21916;&#21095;&#21095;&#20316;&#23478;&#65292;&#20889;&#36807;&#19968;&#20123;&#25152;&#35859;&#30340;&#8220;&#21476;&#32769;&#21916;&#21095;&#8221;&#65288;Old Comedy&#65289;&#30340;&#20363;&#23376;&#30041;&#20256;&#19979;&#26469;&#12290;&#22312;&#38463;&#37324;&#26031;&#25176;&#33452;&#30340;&#25103;&#21095;&#20013;&#65292;&#32463;&#24120;&#20250;&#25110;&#33267;&#23569;&#20250;&#26377;&#19968;&#27425;&#65292;&#20027;&#35201;&#28436;&#21592;&#20174;&#35282;&#33394;&#20013;&#33073;&#36523;&#32780;&#20986;&#65292;&#29978;&#33267;&#36208;&#21521;&#35266;&#20247;&#24109;&#65292;&#21457;&#34920;&#19968;&#22330;&#25919;&#27835;&#28436;&#35828;&#65292;&#20869;&#23481;&#19982;&#25972;&#20986;&#25103;&#26159;&#27627;&#26080;&#20851;&#32852;&#30340;&#12290;&#37027;&#22330;&#28436;&#35828;&#21482;&#26159;&#22312;&#34920;&#36798;&#20316;&#32773;&#20010;&#20154;&#30340;&#24863;&#35273;&#32780;&#24050;&#12290;&#29616;&#22312;&#20598;&#23572;&#36824;&#26377;&#25103;&#21095;&#20250;&#36825;&#20040;&#20570;&#8212;&#8212;&#27809;&#26377;&#19968;&#39033;&#26377;&#29992;&#30340;&#33402;&#26415;&#25163;&#27861;&#26159;&#20250;&#30495;&#27491;&#22833;&#20256;&#30340;&#8212;&#8212;&#21482;&#26159;&#20182;&#20204;&#34920;&#29616;&#30340;&#25163;&#27861;&#25110;&#35768;&#27604;&#19981;&#19978;&#38463;&#37324;&#26031;&#25176;&#33452;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#33831;&#20271;&#32435;&#65292;&#20182;&#19981;&#20294;&#24076;&#26395;&#33258;&#24049;&#30340;&#21095;&#26412;&#33021;&#22815;&#28436;&#20986;&#65292;&#36824;&#24076;&#26395;&#33021;&#35753;&#35835;&#32773;&#38405;&#35835;&#12290;&#20182;&#20986;&#29256;&#20102;&#25152;&#26377;&#30340;&#21095;&#26412;&#65292;&#29978;&#33267;&#26377;&#19968;&#26412;&#12298;&#24515;&#30862;&#20043;&#23478;&#12299;&#65288;<SPAN class=times>Heartbreak House</SPAN>&#65289;&#26159;&#22312;&#28436;&#20986;&#20043;&#21069;&#23601;&#20986;&#29256;&#30340;&#12290;&#22312;&#21095;&#26412;&#20043;&#21069;&#65292;&#20182;&#20889;&#20102;&#24456;&#38271;&#30340;&#24207;&#35328;&#65292;&#35299;&#37322;&#21095;&#26412;&#30340;&#24847;&#20041;&#65292;&#36824;&#21578;&#35785;&#35835;&#32773;&#22914;&#20309;&#21435;&#29702;&#35299;&#36825;&#20986;&#21095;&#12290;&#65288;&#22312;&#21095;&#26412;&#20013;&#20182;&#36824;&#38468;&#19978;&#35814;&#23613;&#30340;&#33310;&#21488;&#25351;&#23548;&#25216;&#24039;&#12290;&#65289;&#35201;&#38405;&#35835;&#33831;&#20271;&#32435;&#24335;&#30340;&#21095;&#26412;&#65292;&#21364;&#19981;&#35835;&#33831;&#20271;&#32435;&#25152;&#20889;&#30340;&#21069;&#35328;&#65292;&#23601;&#31561;&#20110;&#26159;&#25298;&#32477;&#20102;&#20316;&#32773;&#26368;&#37325;&#35201;&#30340;&#24110;&#21161;&#65292;&#19981;&#35753;&#20182;&#36741;&#21161;&#20320;&#29702;&#35299;&#36825;&#20986;&#25103;&#12290;&#21516;&#26679;&#22320;&#65292;&#19968;&#20123;&#29616;&#20195;&#21095;&#20316;&#23478;&#20063;&#23398;&#20064;&#33831;&#20271;&#32435;&#30340;&#20570;&#27861;&#65292;&#20294;&#37117;&#27604;&#19981;&#19978;&#20182;&#30340;&#24433;<SPAN class=calibre1>&#21709;&#21147;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#28857;&#24314;&#35758;&#21487;&#33021;&#20063;&#26377;&#24110;&#21161;&#65292;&#23588;&#20854;&#26159;&#22312;&#35835;&#33678;&#22763;&#27604;&#20122;&#26102;&#26356;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#24050;&#32463;&#25552;&#36807;&#65292;&#22312;&#38405;&#35835;&#21095;&#26412;&#26102;&#26368;&#22909;&#26159;&#19968;&#27668;&#21621;&#25104;&#65292;&#25165;&#33021;&#25484;&#25569;&#20303;&#25972;&#20307;&#30340;&#24863;&#35273;&#12290;&#20294;&#26159;&#65292;&#35768;&#22810;&#21095;&#26412;&#37117;&#26159;&#20197;&#38901;&#25991;&#20889;&#30340;&#65292;&#33258;&#20174;1600&#24180;&#20197;&#26469;&#35821;&#35328;&#21464;&#21270;&#20043;&#21518;&#65292;&#38901;&#25991;&#30340;&#21477;&#23376;&#35835;&#36215;&#26469;&#23601;&#30456;&#24403;&#26214;&#28073;&#65292;&#22240;&#27492;&#65292;&#25226;&#21095;&#26412;&#22823;&#22768;&#22320;&#35835;&#20986;&#26469;&#20498;&#32463;&#24120;&#26159;&#19981;&#38169;&#30340;&#26041;&#27861;&#12290;&#35201;&#24930;&#24930;&#35835;&#65292;&#23601;&#20687;&#26159;&#21548;&#20247;&#22312;&#21548;&#20320;&#35828;&#35805;&#19968;&#26679;&#65292;&#36824;&#26159;&#24102;&#30528;&#24863;&#24773;&#35835;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#35201;&#35753;&#37027;&#20123;&#21477;&#23376;&#23545;&#20320;&#21035;&#26377;&#28145;&#24847;&#12290;&#36825;&#20010;&#31616;&#21333;&#30340;&#24314;&#35758;&#20250;&#24110;&#21161;&#20320;&#35299;&#20915;&#35768;&#22810;&#38382;&#39064;&#12290;&#21482;&#26377;&#24403;&#36825;&#26679;&#20570;&#20043;&#21518;&#36824;&#26377;&#38382;&#39064;&#65292;&#25165;&#35201;&#25214;&#27880;&#35299;&#26469;&#24110;&#21161;&#20320;<SPAN class=calibre1>&#38405;&#35835;&#12290;