<strong><font color="blue">&#31532;&#21313;&#20116;&#31456; &#38405;&#35835;&#25925;&#20107;&#12289;&#25103;&#21095;&#19982;&#35799;&#30340;&#19968;&#20123;&#24314;&#35758; : </font></strong>

<P class=x4></SPAN>&#22914;&#20309;&#38405;&#35835;&#25234;&#24773;&#35799;&#65288;Lyric Poetry&#65289;</P>
<P class=x4>&#26368;&#31616;&#21333;&#30340;&#26377;&#20851;&#35799;&#30340;&#23450;&#20041;&#65288;&#23601;&#36319;&#36825;&#20010;&#26631;&#39064;&#19968;&#26679;&#65292;&#36825;&#37324;&#25152;&#35859;&#30340;&#35799;&#26159;&#26377;&#25152;&#38480;&#21046;&#30340;&#65289;&#65292;&#23601;&#26159;&#35799;&#20154;&#25152;&#20889;&#30340;&#19996;&#35199;&#12290;&#36825;&#26679;&#30340;&#23450;&#20041;&#30475;&#36215;&#26469;&#22815;&#27973;&#26174;&#26126;&#30333;&#20102;&#65292;&#20294;&#26159;&#20173;&#28982;&#26377;&#20154;&#20250;&#20026;&#27492;&#20105;&#25191;&#19981;&#24050;&#12290;&#20182;&#20204;&#35748;&#20026;&#35799;&#26159;&#19968;&#31181;&#20154;&#26684;&#30340;&#33258;&#28982;&#23459;&#27844;&#65292;&#21487;&#33021;&#20511;&#25991;&#23383;&#34920;&#36798;&#20986;&#26469;&#65292;&#20063;&#21487;&#33021;&#20511;&#36523;&#20307;&#30340;&#34892;&#21160;&#20256;&#36798;&#20986;&#26469;&#65292;&#25110;&#26159;&#30001;&#38899;&#20048;&#23459;&#27844;&#20986;&#26469;&#65292;&#29978;&#33267;&#21482;&#26159;&#19968;&#31181;&#24863;&#35273;&#32780;&#24050;&#12290;&#24403;&#28982;&#65292;&#35799;&#19982;&#36825;&#20123;&#37117;&#26377;&#28857;&#20851;&#31995;&#65292;&#35799;&#20154;&#20063;&#33021;&#25509;&#21463;&#36825;&#26679;&#30340;&#35828;&#27861;&#12290;&#20851;&#20110;&#35799;&#26377;&#19968;&#31181;&#24456;&#21476;&#32769;&#30340;&#35266;&#24565;&#65292;&#37027;&#23601;&#26159;&#35799;&#20154;&#35201;&#21521;&#20869;&#24515;&#28145;&#22788;&#25506;&#32034;&#65292;&#25165;&#33021;&#21019;&#36896;&#20986;&#20182;&#20204;&#30340;&#35799;&#21477;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#30340;&#24515;&#28789;&#28145;&#22788;&#26159;&#19968;&#29255;&#31070;&#31192;&#30340;&#8220;&#21019;&#36896;&#20043;&#27849;&#8221;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#20219;&#20309;&#20154;&#22312;&#20219;&#20309;&#26102;&#38388;&#65292;&#21482;&#35201;&#22788;&#20110;&#23396;&#29420;&#21448;&#25935;&#24863;&#30340;&#29366;&#24577;&#65292;&#37117;&#21487;&#20197;&#21019;&#36896;&#20986;&#35799;&#21477;&#26469;&#12290;&#34429;&#28982;&#25105;&#20204;&#37117;&#25215;&#35748;&#36825;&#26679;&#30340;&#23450;&#20041;&#24050;&#32463;&#35828;&#20013;&#20102;&#35201;&#28857;&#65292;&#19981;&#36807;&#19979;&#38754;&#25105;&#20204;&#35201;&#29992;&#26469;&#35828;&#26126;&#35799;&#30340;&#21448;&#26159;&#26356;&#29421;&#31364;&#30340;&#23450;&#20041;&#12290;&#26080;&#35770;&#25105;&#20204;&#24515;&#20013;&#22914;&#20309;&#28608;&#33633;&#30528;&#21407;&#22987;&#30340;&#35799;&#24773;&#65292;&#20294;&#26159;&#35799;&#20173;&#26159;&#30001;&#25991;&#23383;&#32452;&#25104;&#30340;&#65292;&#32780;&#19988;&#26159;&#20197;&#26465;&#29702;&#20998;&#26126;&#65292;&#31934;&#24039;&#29087;&#32451;&#30340;&#26041;&#24335;&#25152;&#32452;&#21512;&#20986;<SPAN class=calibre1>&#26469;&#30340;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#31181;&#20851;&#20110;&#35799;&#30340;&#23450;&#20041;&#65292;&#21516;&#26679;&#20063;&#21253;&#21547;&#20102;&#19968;&#20123;&#35201;&#28857;&#12290;&#37027;&#23601;&#26159;&#35799;&#65288;&#20027;&#35201;&#26159;&#25234;&#24773;&#35799;&#65289;&#22914;&#26524;&#19981;&#26159;&#36190;&#32654;&#65292;&#25110;&#26159;&#21796;&#36215;&#34892;&#21160;&#65288;&#36890;&#24120;&#26159;&#38761;&#21629;&#34892;&#21160;&#65289;&#65292;&#25110;&#32773;&#22914;&#26524;&#19981;&#26159;&#20197;&#38901;&#25991;&#20889;&#20316;&#65292;&#29305;&#21035;&#26159;&#36816;&#29992;&#25152;&#35859;&#8220;&#35799;&#30340;&#35821;&#35328;&#8221;&#26469;&#20889;&#20316;&#65292;&#37027;&#23601;&#31639;&#19981;&#19978;&#26159;&#30495;&#27491;&#30340;&#35799;&#12290;&#22312;&#36825;&#20010;&#23450;&#20041;&#20013;&#65292;&#25105;&#20204;&#25925;&#24847;&#23558;&#19968;&#20123;&#26368;&#26032;&#36319;&#26368;&#26087;&#30340;&#29702;&#35770;&#34701;&#21512;&#36215;&#26469;&#12290;&#25105;&#20204;&#30340;&#35266;&#28857;&#26159;&#65292;&#25152;&#26377;&#36825;&#20123;&#23450;&#20041;&#65292;&#21253;&#25324;&#25105;&#20204;&#36824;&#20250;&#25552;&#21040;&#30340;&#19968;&#20123;&#23450;&#20041;&#65292;&#37027;&#22826;&#29421;&#38552;&#20102;&#12290;&#32780;&#19978;&#19968;&#27573;&#25152;&#35828;&#30340;&#35799;&#30340;&#23450;&#20041;&#65292;&#21448;&#22826;&#24191;<SPAN class=calibre1>&#27867;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#29421;&#38552;&#19982;&#24191;&#27867;&#30340;&#23450;&#20041;&#20043;&#38388;&#65292;&#26377;&#19968;&#20010;&#26680;&#24515;&#27010;&#24565;&#65292;&#37027;&#23601;&#26159;&#21482;&#35201;&#20182;&#20204;&#35273;&#24471;&#36866;&#21512;&#65292;&#23601;&#20250;&#25215;&#35748;&#37027;&#26159;&#35799;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#29305;&#21035;&#35828;&#26126;&#20986;&#36825;&#26680;&#24515;&#27010;&#24565;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#23601;&#26159;&#22312;&#32473;&#33258;&#24049;&#25214;&#40635;&#28902;&#65292;&#32780;&#25105;&#20204;&#19981;&#25171;&#31639;&#36825;&#20040;&#20570;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#20063;&#30830;&#23450;&#20320;&#30693;&#36947;&#25105;&#20204;&#22312;&#35848;&#30340;&#26159;&#20160;&#20040;&#12290;&#25105;&#20204;&#21313;&#20043;&#20843;&#20061;&#25954;&#32943;&#23450;&#65292;&#25110;&#26159;&#30334;&#20998;&#20043;&#20061;&#21313;&#20061;&#30830;&#23450;&#20320;&#20250;&#21516;&#24847;&#25105;&#20204;&#25152;&#35828;&#30340;X&#26159;&#35799;&#65292;Y&#19981;&#26159;&#35799;&#30340;&#36947;&#29702;&#12290;&#36825;&#20010;&#27010;&#24565;&#36275;&#22815;&#35828;&#26126;&#25105;&#20204;&#30340;&#35758;<SPAN class=calibre1>&#39064;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20154;&#30456;&#20449;&#20182;&#20204;&#19981;&#33021;&#35835;&#25234;&#24773;&#35799;&#8212;&#8212;&#23588;&#20854;&#26159;&#29616;&#20195;&#35799;&#12290;&#20182;&#20204;&#35748;&#20026;&#36825;&#31181;&#35799;&#35835;&#36215;&#26469;&#24456;&#22256;&#38590;&#65292;&#21547;&#31946;&#19981;&#28165;&#21448;&#22797;&#26434;&#26080;&#27604;&#65292;&#38656;&#35201;&#33457;&#19978;&#24456;&#22810;&#30340;&#27880;&#24847;&#21147;&#65292;&#33258;&#24049;&#35201;&#24456;&#21162;&#21147;&#25165;&#34892;&#65292;&#22240;&#27492;&#23454;&#22312;&#19981;&#20540;&#24471;&#33457;&#19978;&#36825;&#20040;&#22810;&#26102;&#38388;&#26469;&#35835;&#12290;&#25105;&#20204;&#35201;&#35828;&#20004;&#20010;&#35266;&#24565;&#65306;&#39318;&#20808;&#65292;&#25234;&#24773;&#35799;&#65292;&#20219;&#20309;&#29616;&#20195;&#35799;&#65292;&#21482;&#35201;&#20320;&#32943;&#25343;&#36215;&#26469;&#35835;&#65292;&#20320;&#20250;&#21457;&#29616;&#24182;&#19981;&#20687;&#20320;&#24819;&#30340;&#35201;&#33457;&#37027;&#20040;&#22823;&#30340;&#24037;&#22827;&#12290;&#20854;&#27425;&#65292;&#37027;&#32477;&#23545;&#26159;&#20540;&#24471;&#20320;&#33457;&#26102;&#38388;&#19982;&#31934;&#21147;&#21435;&#20570;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#20320;&#22312;&#35835;&#35799;&#23601;&#19981;&#29992;&#33457;&#31934;&#31070;&#12290;&#19968;&#39318;&#22909;&#35799;&#21487;&#20197;&#29992;&#24515;&#30740;&#35835;&#65292;&#19968;&#35835;&#20877;&#35835;&#65292;&#24182;&#22312;&#20320;&#19968;&#29983;&#24403;&#20013;&#19981;&#26029;&#22320;&#24819;&#36215;&#36825;&#39318;&#35799;&#12290;&#20320;&#20250;&#22312;&#35799;&#20013;&#19981;&#26029;&#22320;&#25214;&#21040;&#26032;&#28857;&#23376;&#12289;&#26032;&#30340;&#20048;&#36259;&#19982;&#21551;&#31034;&#65292;&#23545;&#20320;&#33258;&#24049;&#21450;&#36825;&#20010;&#19990;&#30028;&#20135;&#29983;&#26032;&#30340;&#24819;&#27861;&#12290;&#25105;&#20204;&#30340;&#24847;&#24605;&#26159;&#65292;&#25509;&#36817;&#19968;&#39318;&#35799;&#65292;&#30740;&#35835;&#36825;&#39318;&#35799;&#65292;&#24182;&#19981;&#20687;&#20320;&#20197;&#20026;&#30340;&#37027;&#26679;<SPAN class=calibre1>&#22256;&#38590;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#25234;&#24773;&#35799;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#26159;&#65306;&#19981;&#35770;&#20320;&#35273;&#24471;&#33258;&#24049;&#25026;&#19981;&#25026;&#65292;&#37117;&#35201;&#19968;&#21475;&#27668;&#35835;&#23436;&#65292;&#19981;&#35201;&#20572;&#12290;&#36825;&#20010;&#24314;&#35758;&#19982;&#38405;&#35835;&#20854;&#20182;&#31867;&#22411;&#20070;&#30340;&#24314;&#35758;&#30456;&#21516;&#65292;&#21482;&#26159;&#27604;&#36215;&#38405;&#35835;&#21746;&#23398;&#25110;&#31185;&#23398;&#35770;&#25991;&#65292;&#29978;&#33267;&#23567;&#35828;&#25110;&#25103;&#21095;&#65292;&#36825;&#20010;&#35268;&#21017;&#23545;&#35799;&#26469;&#35828;&#26356;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4>&#20107;&#23454;&#19978;&#65292;&#35768;&#22810;&#20154;&#22312;&#38405;&#35835;&#35799;&#65292;&#23588;&#20854;&#26159;&#29616;&#20195;&#35799;&#26102;&#20250;&#26377;&#22256;&#38590;&#65292;&#22240;&#20026;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#38405;&#35835;&#35799;&#30340;&#31532;&#19968;&#20010;&#35268;&#21017;&#12290;&#38754;&#23545;T.S.&#33406;&#30053;&#29305;&#12289;&#29380;&#20848;&#183;&#25176;&#39532;&#26031;&#65288;Dylan Thomas&#65289;&#25110;&#20854;&#20182;&#8220;&#36153;&#35299;&#8221;&#30340;&#29616;&#20195;&#35799;&#26102;&#65292;&#20182;&#20204;&#20915;&#23450;&#20840;&#31070;&#25237;&#20837;&#65292;&#20294;&#35835;&#20102;&#31532;&#19968;&#34892;&#25110;&#31532;&#19968;&#27573;&#20043;&#21518;&#20415;&#25918;&#24323;&#20102;&#12290;&#20182;&#20204;&#27809;&#27861;&#31435;&#21363;&#20102;&#35299;&#36825;&#34892;&#35799;&#65292;&#20415;&#20197;&#20026;&#25972;&#39318;&#35799;&#37117;&#26159;&#22914;&#27492;&#20102;&#12290;&#20182;&#20204;&#22312;&#23383;&#35868;&#38388;&#31359;&#26797;&#65292;&#24819;&#37325;&#26032;&#32452;&#21512;&#28151;&#20081;&#30340;&#35821;&#27861;&#65292;&#24456;&#24555;&#22320;&#20182;&#20204;&#25918;&#24323;&#20102;&#65292;&#24182;&#19979;&#32467;&#35770;&#35828;&#65306;&#20182;&#20204;&#24576;&#30097;&#29616;&#20195;&#35799;&#23545;&#20182;&#20204;&#32780;&#35328;&#26159;&#22826;&#38590;&#29702;<SPAN class=calibre1>&#35299;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19981;&#20809;&#26159;&#29616;&#20195;&#25234;&#24773;&#35799;&#38590;&#25026;&#12290;&#35768;&#22810;&#22909;&#35799;&#29992;&#35789;&#37117;&#24456;&#22797;&#26434;&#65292;&#32780;&#19988;&#29301;&#28041;&#21040;&#20182;&#20204;&#24403;&#26102;&#30340;&#35821;&#35328;&#19982;&#24605;&#24819;&#12290;&#27492;&#22806;&#65292;&#35768;&#22810;&#22806;&#34920;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#30340;&#35799;&#65292;&#20854;&#23454;&#20869;&#22312;&#30340;&#26550;&#26500;&#37117;&#24456;<SPAN class=calibre1>&#22797;&#26434;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#20219;&#20309;&#19968;&#39318;&#35799;&#37117;&#26377;&#20010;&#25972;&#20307;&#22823;&#24847;&#12290;&#38500;&#38750;&#25105;&#20204;&#19968;&#27425;&#35835;&#23436;&#65292;&#21542;&#21017;&#26080;&#27861;&#29702;&#35299;&#22823;&#24847;&#26159;&#20160;&#20040;&#65292;&#20063;&#24456;&#38590;&#21457;&#29616;&#35799;&#20013;&#38544;&#34255;&#30340;&#22522;&#26412;&#24863;&#35273;&#19982;&#32463;&#39564;&#26159;&#20160;&#20040;&#12290;&#23588;&#20854;&#26159;&#22312;&#19968;&#39318;&#35799;&#20013;&#65292;&#20013;&#24515;&#24605;&#24819;&#32477;&#19981;&#20250;&#22312;&#31532;&#19968;&#34892;&#25110;&#31532;&#19968;&#27573;&#20013;&#20986;&#29616;&#30340;&#12290;&#37027;&#26159;&#25972;&#39318;&#35799;&#30340;&#24847;&#24565;&#65292;&#32780;&#19981;&#26159;&#22312;&#26576;&#19968;&#20010;&#37096;&#20998;<SPAN class=calibre1>&#37324;&#38754;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#25234;&#24773;&#35799;&#30340;&#31532;&#20108;&#20010;&#35268;&#21017;&#26159;&#65306;&#37325;&#35835;&#19968;&#36941;&#8212;&#8212;&#22823;&#22768;&#35835;&#20986;&#26469;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#36825;&#26679;&#24314;&#35758;&#36807;&#65292;&#35692;&#22914;&#20687;&#26159;&#35799;&#33324;&#30340;&#25103;&#21095;&#22914;&#33678;&#22763;&#27604;&#20122;&#30340;&#20316;&#21697;&#23601;&#35201;&#26391;&#35829;&#20986;&#22768;&#26469;&#12290;&#35835;&#25103;&#21095;&#65292;&#37027;&#20250;&#24110;&#21161;&#20320;&#20102;&#35299;&#12290;&#35835;&#35799;&#65292;&#36825;&#21364;&#26159;&#22522;&#26412;&#12290;&#20320;&#22823;&#22768;&#26391;&#35829;&#35799;&#21477;&#65292;&#20250;&#21457;&#29616;&#20284;&#20046;&#35828;&#20986;&#26469;&#30340;&#23383;&#21477;&#21487;&#20197;&#24110;&#21161;&#20320;&#26356;&#20102;&#35299;&#36825;&#39318;&#35799;&#12290;&#22914;&#26524;&#20320;&#26391;&#35829;&#20986;&#26469;&#65292;&#27604;&#36739;&#19981;&#23481;&#26131;&#30053;&#36807;&#37027;&#20123;&#19981;&#20102;&#35299;&#30340;&#23383;&#21477;&#65292;&#20320;&#30340;&#32819;&#26421;&#20250;&#25239;&#35758;&#20320;&#30340;&#30524;&#30555;&#25152;&#24573;&#30053;&#30340;&#22320;&#26041;&#12290;&#35799;&#20013;&#30340;&#33410;&#22863;&#25110;&#26159;&#26377;&#25276;&#38901;&#30340;&#22320;&#26041;&#65292;&#33021;&#24110;&#21161;&#20320;&#25226;&#35813;&#24378;&#35843;&#30340;&#22320;&#26041;&#31361;&#26174;&#20986;&#26469;&#65292;&#22686;&#21152;&#20320;&#23545;&#36825;&#39318;&#35799;&#30340;&#20102;&#35299;&#12290;&#26368;&#21518;&#65292;&#20320;&#20250;&#23545;&#36825;&#39318;&#35799;&#25171;&#24320;&#24515;&#28789;&#65292;&#35753;&#23427;&#23545;&#20320;&#30340;&#24515;&#28789;&#21457;&#29983;&#20316;&#29992;&#8212;&#8212;&#19968;&#22914;&#23427;&#24212;&#26377;&#30340;<SPAN class=calibre1>&#20316;&#29992;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#25234;&#24773;&#35799;&#26102;&#65292;&#21069;&#38754;&#36825;&#20004;&#20010;&#35268;&#21017;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#12290;&#25105;&#20204;&#35748;&#20026;&#22914;&#26524;&#19968;&#20010;&#20154;&#35273;&#24471;&#33258;&#24049;&#19981;&#33021;&#35835;&#35799;&#65292;&#21482;&#35201;&#33021;&#36981;&#23432;&#21069;&#38754;&#36825;&#20004;&#20010;&#35268;&#21017;&#26469;&#35835;&#65292;&#23601;&#20250;&#21457;&#29616;&#27604;&#36739;&#23481;&#26131;&#19968;&#20123;&#20102;&#12290;&#19968;&#26086;&#20320;&#25484;&#25569;&#20303;&#19968;&#39318;&#35799;&#30340;&#22823;&#24847;&#26102;&#65292;&#23601;&#31639;&#26159;&#24456;&#27169;&#31946;&#30340;&#22823;&#24847;&#65292;&#20320;&#20063;&#21487;&#20197;&#24320;&#22987;&#25552;&#20986;&#38382;&#39064;&#26469;&#12290;&#23601;&#36319;&#35770;&#35828;&#24615;&#20316;&#21697;&#19968;&#26679;&#65292;&#36825;&#26159;&#29702;&#35299;<SPAN class=calibre1>&#20043;&#38053;&#12290;</SPAN></P>
<P class=x4>&#23545;&#35770;&#35828;&#24615;&#20316;&#21697;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#25991;&#27861;&#19982;&#36923;&#36753;&#19978;&#30340;&#38382;&#39064;&#12290;&#23545;&#25234;&#24773;&#35799;&#30340;&#38382;&#39064;&#21364;&#36890;&#24120;&#26159;&#20462;&#36766;&#30340;&#38382;&#39064;&#65292;&#25110;&#26159;&#21477;&#27861;&#30340;&#38382;&#39064;&#12290;&#20320;&#26080;&#27861;&#19982;&#35799;&#20154;&#36798;&#25104;&#20849;&#35782;&#65292;&#20294;&#26159;&#20320;&#33021;&#25214;&#20986;&#20851;&#38190;&#23383;&#12290;&#20320;&#19981;&#20250;&#20174;&#25991;&#27861;&#20013;&#20998;&#36776;&#20986;&#26469;&#65292;&#32780;&#26159;&#20174;&#20462;&#36766;&#19978;&#25214;&#21040;&#12290;&#20026;&#20160;&#20040;&#35799;&#20013;&#26377;&#20123;&#23383;&#20250;&#36339;&#20986;&#26469;&#65292;&#20957;&#35270;&#30528;&#20320;&#65311;&#26159;&#22240;&#20026;&#33410;&#22863;&#36896;&#25104;&#30340;&#65311;&#36824;&#26159;&#25276;&#38901;&#30340;&#20851;&#31995;&#65311;&#36824;&#26159;&#36825;&#20010;&#23383;&#19968;&#30452;&#22312;&#37325;&#22797;&#20986;&#29616;&#65311;&#22914;&#26524;&#22909;&#20960;&#27573;&#35848;&#30340;&#37117;&#26159;&#21516;&#26679;&#30340;&#27010;&#24565;&#65292;&#37027;&#20040;&#24444;&#27492;&#20043;&#38388;&#21040;&#24213;&#26377;&#20160;&#20040;&#20851;&#32852;&#65311;&#20320;&#25214;&#20986;&#30340;&#31572;&#26696;&#33021;&#24110;&#21161;&#20320;&#20102;&#35299;&#36825;<SPAN class=calibre1>&#39318;&#35799;&#12290;</SPAN></P>
<P class=x4>&#22312;&#22823;&#37096;&#20998;&#22909;&#30340;&#25234;&#24773;&#35799;&#20013;&#65292;&#37117;&#23384;&#22312;&#30528;&#19968;&#20123;&#20914;&#31361;&#12290;&#26377;&#26102;&#26159;&#23545;&#31435;&#30340;&#20004;&#26041;&#8212;&#8212;&#25110;&#26159;&#20010;&#20154;&#65292;&#25110;&#26159;&#24819;&#35937;&#19982;&#29702;&#24819;&#30340;&#35937;&#24449;&#8212;&#8212;&#20986;&#22330;&#20102;&#65292;&#28982;&#21518;&#24418;&#23481;&#21452;&#26041;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#20889;&#27861;&#65292;&#23601;&#24456;&#23481;&#26131;&#25484;&#25569;&#12290;&#20294;&#26159;&#36890;&#24120;&#20914;&#31361;&#26159;&#38544;&#34255;&#22312;&#20854;&#20013;&#65292;&#27809;&#26377;&#35828;&#20986;&#21475;&#30340;&#12290;&#35692;&#22914;&#22823;&#22810;&#25968;&#30340;&#20255;&#22823;&#25234;&#24773;&#35799;&#8212;&#8212;&#25110;&#35768;&#26368;&#20027;&#35201;&#30340;&#37117;&#26159;&#22914;&#27492;&#8212;&#8212;&#25152;&#35848;&#30340;&#37117;&#26159;&#29233;&#19982;&#26102;&#38388;&#12289;&#29983;&#19982;&#27515;&#12289;&#30701;&#26242;&#30340;&#32654;&#19982;&#27704;&#24658;&#30340;&#32988;&#21033;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#20294;&#26159;&#22312;&#35799;&#30340;&#26412;&#36523;&#65292;&#21364;&#21487;&#33021;&#30475;&#19981;&#21040;&#36825;&#20123;<SPAN class=calibre1>&#23383;&#30524;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20154;&#35828;&#36807;&#65292;&#25152;&#26377;&#33678;&#22763;&#27604;&#20122;&#30340;&#21313;&#22235;&#34892;&#35799;&#37117;&#26159;&#22312;&#35848;&#20182;&#25152;&#35859;&#30340;&#8220;&#36138;&#23146;&#30340;&#26102;&#38388;&#8221;&#36896;&#25104;&#30340;&#27585;&#22351;&#12290;&#26377;&#20123;&#35799;&#30830;&#23454;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#20182;&#19968;&#20877;&#22320;&#24378;&#35843;<SPAN class=calibre1>&#20986;&#26469;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#25105;&#26366;&#31397;&#35265;&#26102;&#38388;&#20043;&#25163;&#30340;&#27531;&#37239;</P>
<P class=x7>&#34987;&#38472;&#33104;&#30340;&#23681;&#26376;&#25513;&#22475;&#23601;&#26159;&#36745;&#29004;&#30340;&#20195;&#20215;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#26159;&#31532;64&#39318;&#21313;&#22235;&#34892;&#35799;&#65292;&#21015;&#20030;&#20102;&#26102;&#38388;&#25112;&#32988;&#20102;&#19968;&#20999;&#65292;&#32780;&#20154;&#20204;&#21364;&#24076;&#26395;&#33021;&#19982;&#26102;&#38388;&#23545;&#25239;&#12290;<SPAN class=calibre1>&#20182;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#26029;&#22435;&#27531;&#22721;&#35753;&#25105;&#20877;&#19977;&#24605;&#37327;</P>
<P class=x7>&#23681;&#26376;&#32456;&#23558;&#22842;&#36208;&#25105;&#30340;&#29233;&#20154;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#26679;&#30340;&#21313;&#22235;&#34892;&#35799;&#24403;&#28982;&#27809;&#26377;&#38382;&#39064;&#12290;&#22312;&#31532;116&#39318;&#30340;&#21517;&#21477;&#20013;&#65292;&#21516;&#26679;&#21253;&#21547;&#20102;&#19979;&#38754;&#30340;<SPAN class=calibre1>&#21477;&#23376;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#29233;&#19981;&#21463;&#26102;&#38388;&#24858;&#24324;&#65292;&#34429;&#28982;&#32418;&#21767;&#26417;&#39068;</P>
<P class=x7>&#25932;&#19981;&#36807;&#26102;&#38388;&#33310;&#24324;&#30340;&#24367;&#20992;&#65307;</P>
<P class=x7>&#29233;&#21364;&#19981;&#22240;&#30701;&#26242;&#30340;&#38047;&#28857;&#19982;&#21608;&#26399;&#32780;&#21464;&#35980;&#65292;</P>
<P class=x7>&#30452;&#21040;&#26411;&#26085;&#23613;&#22836;&#20173;&#28982;&#38271;&#23384;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#32780;&#22312;&#21516;&#26679;&#26377;&#21517;&#30340;&#31532;138&#39318;&#21313;&#22235;&#34892;&#35799;&#20013;&#65292;&#24320;&#22987;&#26102;&#26159;&#36825;&#20040;<SPAN class=calibre1>&#20889;&#30340;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#25105;&#30340;&#29233;&#20154;&#21457;&#35475;&#22905;&#26159;&#30495;&#35802;&#30340;</P>
<P class=x7>&#25105;&#30495;&#30340;&#30456;&#20449;&#22905;&#65292;&#34429;&#28982;&#25105;&#30693;&#36947;&#22905;&#22312;&#35828;&#35854;&#65292;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#35848;&#30340;&#21516;&#26679;&#26159;&#26102;&#38388;&#19982;&#29233;&#30340;&#20914;&#31361;&#65292;&#20294;&#26159;&#8220;&#26102;&#38388;&#8221;&#36825;&#20004;&#20010;&#23383;&#21364;&#27809;&#26377;&#20986;&#29616;&#22312;<SPAN class=calibre1>&#35799;&#20013;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#20320;&#20250;&#21457;&#29616;&#35835;&#35799;&#24182;&#19981;&#22826;&#22256;&#38590;&#12290;&#32780;&#22312;&#35835;&#39532;&#32500;&#23572;&#65288;Marvell&#65289;&#30340;&#24198;&#20856;&#25234;&#24773;&#35799;&#12298;&#33268;&#23475;&#32670;&#30340;&#22899;&#20027;&#20154;&#12299;&#65288;To His Coy Mistress&#65289;&#26102;&#65292;&#20320;&#20063;&#19981;&#20250;&#26377;&#22256;&#38590;&#12290;&#22240;&#20026;&#36825;&#39318;&#35799;&#35848;&#30340;&#26159;&#21516;&#26679;&#30340;&#20027;&#39064;&#65292;&#32780;&#19988;&#19968;&#24320;&#22987;&#20415;&#28857;<SPAN class=calibre1>&#26126;&#20102;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#22914;&#26524;&#25105;&#20204;&#25317;&#26377;&#20840;&#19990;&#30028;&#30340;&#26102;&#38388;&#65292;</P>
<P class=x7>&#36825;&#26679;&#30340;&#23475;&#32670;&#65292;&#22899;&#37070;&#65292;&#32477;&#19981;&#26159;&#32618;&#36807;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#20294;&#26159;&#25105;&#20204;&#27809;&#26377;&#20840;&#19990;&#30028;&#30340;&#26102;&#38388;&#65292;&#39532;&#32500;&#23572;&#32487;&#32493;&#35828;<SPAN class=calibre1>&#19979;&#21435;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#22312;&#25105;&#32972;&#21518;&#25105;&#24635;&#26159;&#21548;&#35265;</P>
<P class=x7>&#26102;&#38388;&#30340;&#39532;&#36710;&#24613;&#24613;&#36924;&#36827;&#65307;</P>
<P class=x7>&#26080;&#22432;&#30340;&#36828;&#26041;&#27178;&#20120;&#22312;&#25105;&#20204;&#20043;&#19978;</P>
<P class=x7>&#36797;&#38420;&#30340;&#27801;&#28448;&#27704;&#26080;&#27490;&#22659;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#22240;&#27492;&#65292;&#20182;&#24691;&#27714;&#22899;<SPAN class=calibre1>&#20027;&#20154;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#35753;&#25105;&#20204;&#36716;&#21160;&#20840;&#36523;&#30340;&#21147;&#37327;</P>
<P class=x7>&#35753;&#20840;&#24515;&#30340;&#29980;&#34588;&#34701;&#20837;&#33310;&#20250;&#20013;&#65292;</P>
<P class=x7>&#29992;&#31895;&#26292;&#30340;&#20105;&#21557;&#25749;&#35010;&#25105;&#20204;&#30340;&#27426;&#24841;</P>
<P class=x7>&#24443;&#24213;&#30340;&#25379;&#33073;&#29983;&#21629;&#30340;&#38081;&#38376;&#12290;</P>
<P class=x7>&#36825;&#26679;&#65292;&#34429;&#28982;&#25105;&#20204;&#19981;&#33021;&#35753;&#38451;&#20809;</P>
<P class=x7>&#38745;&#27490;&#65292;&#21364;&#33021;&#35753;&#20182;&#39134;&#22868;&#32780;&#21435;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#38463;&#22855;&#21338;&#23572;&#24503;&#183;&#40614;&#20811;&#33713;&#35199;&#65288;Archibald MacLeisch&#65289;&#30340;&#35799;&#12298;&#20320;&#65292;&#23433;&#24503;&#40065;&#183;&#39532;&#32500;&#23572;&#12299;&#65288;You, Andrew Marvell&#65289;&#65292;&#21487;&#33021;&#27604;&#36739;&#38590;&#20197;&#29702;&#35299;&#65292;&#20294;&#25152;&#35848;&#30340;&#20027;&#39064;&#21364;&#26159;&#30456;&#21516;&#30340;&#12290;&#36825;&#39318;&#35799;&#26159;&#36825;&#26679;&#24320;<SPAN class=calibre1>&#22987;&#30340;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#22312;&#36825;&#37324;&#33080;&#23380;&#20302;&#22402;&#21040;&#22826;&#38451;&#20043;&#19979;</P>
<P class=x7>&#22312;&#36825;&#37324;&#26395;&#21521;&#22320;&#29699;&#27491;&#21320;&#30340;&#26368;&#39640;&#22788;</P>
<P class=x7>&#24863;&#35273;&#21040;&#38451;&#20809;&#27704;&#36828;&#30340;&#26469;&#20020;</P>
<P class=x7>&#40657;&#22812;&#27704;&#36828;&#21319;&#36215;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#40614;&#20811;&#33713;&#35199;&#35201;&#25105;&#20204;&#24819;&#35937;&#19968;&#20010;&#20154;&#65288;&#35799;&#20154;&#65311;&#35828;&#35805;&#30340;&#20154;&#65311;&#35835;&#32773;&#65311;&#65289;&#36538;&#22312;&#27491;&#21320;&#30340;&#38451;&#20809;&#19979;&#8212;&#8212;&#21516;&#26679;&#30340;&#65292;&#22312;&#36825;&#28799;&#28866;&#28201;&#26262;&#30340;&#24403;&#20799;&#65292;&#35686;&#35273;&#21040;&#8220;&#23576;&#19990;&#40657;&#26263;&#30340;&#20932;&#20937;&#8221;&#12290;&#20182;&#24819;&#35937;&#22805;&#38451;&#35199;&#27785;&#30340;&#38452;&#24433;&#8212;&#8212;&#25152;&#26377;&#21382;&#21490;&#19978;&#20381;&#27425;&#20986;&#29616;&#36807;&#21448;&#27785;&#27809;&#20102;&#30340;&#22805;&#38451;&#8212;&#8212;&#21534;&#22124;&#20102;&#25972;&#20010;&#19990;&#30028;&#65292;&#28153;&#27809;&#20102;&#27874;&#26031;&#19982;&#24052;&#26684;&#36798;&#8230;&#8230;&#20182;&#24863;&#21040;&#8220;&#40654;&#24052;&#23273;&#28176;&#28176;&#28129;&#20986;&#65292;&#20197;&#21450;&#20811;&#37324;&#29305;&#8221;&#65292;&#8220;&#19982;&#35199;&#29677;&#29273;&#27785;&#20837;&#28023;&#24213;\&#38750;&#27954;&#28023;&#23736;&#30340;&#37329;&#33394;&#27801;&#28393;&#20063;&#28040;&#22833;&#20102;&#8221;&#8230;&#8230;&#8220;&#29616;&#22312;&#28023;&#19978;&#30340;&#19968;&#26463;&#20142;&#20809;&#20063;&#19981;&#35265;&#20102;&#8221;&#12290;&#20182;&#26368;&#21518;&#30340;&#32467;<SPAN class=calibre1>&#35770;&#26159;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#22312;&#36825;&#37324;&#33080;&#23380;&#27785;&#33853;&#21040;&#22826;&#38451;&#20043;&#19979;</P>
<P class=x7>&#24863;&#35273;&#21040;&#22810;&#20040;&#24555;&#36895;&#65292;&#22810;&#20040;&#31070;&#31192;&#65292;</P>
<P class=x7>&#22812;&#26202;&#30340;&#38452;&#24433;&#26469;&#20020;&#20102;&#8230;&#8230;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#36825;&#39318;&#35799;&#20013;&#27809;&#26377;&#29992;&#21040;&#8220;&#26102;&#38388;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#20063;&#27809;&#26377;&#35848;&#21040;&#29233;&#24773;&#12290;&#27492;&#22806;&#65292;&#35799;&#30340;&#26631;&#39064;&#35753;&#25105;&#20204;&#32852;&#24819;&#21040;&#39532;&#32500;&#23572;&#30340;&#25234;&#24773;&#35799;&#30340;&#20027;&#39064;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#25317;&#26377;&#20840;&#19990;&#30028;&#30340;&#26102;&#38388;&#8221;&#12290;&#22240;&#27492;&#65292;&#36825;&#39318;&#35799;&#30340;&#32452;&#21512;&#19982;&#26631;&#39064;&#35785;&#27714;&#30340;&#26159;&#21516;&#26679;&#30340;&#20914;&#31361;&#65292;&#22312;&#29233;&#65288;&#25110;&#29983;&#21629;&#65289;&#19982;&#26102;&#38388;&#20043;&#38388;&#30340;&#20914;&#31361;&#8212;&#8212;&#36825;&#26679;&#30340;&#20027;&#39064;&#20063;&#20986;&#29616;&#22312;&#25105;&#20204;&#25152;&#25552;&#30340;&#20854;&#20182;&#35799;<SPAN class=calibre1>&#20043;&#20013;&#12290;</SPAN></P>
<P class=x11>&#20851;&#20110;&#38405;&#35835;&#25234;&#24773;&#35799;&#65292;&#36824;&#26377;&#26368;&#21518;&#30340;&#19968;&#28857;&#24314;&#35758;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#38405;&#35835;&#36825;&#31867;&#20070;&#30340;&#35835;&#32773;&#24863;&#35273;&#21040;&#20182;&#20204;&#19968;&#23450;&#35201;&#22810;&#30693;&#36947;&#19968;&#28857;&#20851;&#20110;&#20316;&#32773;&#21450;&#32972;&#26223;&#30340;&#36164;&#26009;&#65292;&#20854;&#23454;&#20182;&#20204;&#20063;&#35768;&#29992;&#19981;&#19978;&#36825;&#20123;&#36164;&#26009;&#12290;&#25105;&#20204;&#22826;&#30456;&#20449;&#23548;&#35770;&#12289;&#35780;&#35770;&#19982;&#20256;&#35760;&#8212;&#8212;&#20294;&#36825;&#21487;&#33021;&#21482;&#26159;&#22240;&#20026;&#25105;&#20204;&#24576;&#30097;&#33258;&#24049;&#30340;&#38405;&#35835;&#33021;&#21147;&#12290;&#21482;&#35201;&#19968;&#20010;&#20154;&#24895;&#24847;&#21162;&#21147;&#65292;&#20960;&#20046;&#20219;&#20309;&#20154;&#37117;&#33021;&#35835;&#20219;&#20309;&#35799;&#12290;&#20320;&#21457;&#29616;&#20219;&#20309;&#26377;&#20851;&#20316;&#32773;&#29983;&#27963;&#19982;&#26102;&#20195;&#30340;&#36164;&#35759;&#65292;&#21482;&#35201;&#26159;&#30830;&#23454;&#30340;&#37117;&#26377;&#24110;&#21161;&#12290;&#20294;&#26159;&#20851;&#20110;&#19968;&#39318;&#35799;&#30340;&#22823;&#37327;&#32972;&#26223;&#36164;&#26009;&#24182;&#19981;&#19968;&#23450;&#20445;&#35777;&#20320;&#33021;&#20102;&#35299;&#36825;&#39318;&#35799;&#12290;&#35201;&#20102;&#35299;&#19968;&#39318;&#35799;&#65292;&#19968;&#23450;&#35201;&#21435;&#35835;&#23427;&#8212;&#8212;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#35835;&#12290;&#38405;&#35835;&#20219;&#20309;&#20255;&#22823;&#30340;&#25234;&#24773;&#35799;&#26159;&#19968;&#29983;&#30340;&#24037;&#20316;&#12290;&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#35828;&#20320;&#24471;&#33457;&#19968;&#29983;&#30340;&#26102;&#38388;&#26469;&#38405;&#35835;&#20255;&#22823;&#30340;&#25234;&#24773;&#35799;&#65292;&#32780;&#26159;&#20255;&#22823;&#30340;&#25234;&#24773;&#35799;&#20540;&#24471;&#20877;&#19977;&#29609;&#21619;&#12290;&#32780;&#22312;&#25918;&#19979;&#36825;&#39318;&#35799;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23545;&#36825;&#39318;&#35799;&#25152;&#26377;&#30340;&#20307;&#20250;&#65292;&#21487;&#33021;&#26356;&#36229;&#36807;&#25105;&#20204;&#30340;<SPAN class=calibre1>&#35748;&#30693;&#12290;</SPAN>