<strong><font color="blue">&#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38590;&#20197;&#25417;&#25720;&#30340;&#21490;&#23454;</P>
<P class=x4>&#25110;&#35768;&#20320;&#21152;&#20837;&#36807;&#38506;&#23457;&#22242;&#65292;&#20542;&#21548;&#36807;&#20687;&#36710;&#31096;&#36825;&#31867;&#21333;&#32431;&#30340;&#20107;&#20214;&#12290;&#25110;&#35768;&#20320;&#21152;&#20837;&#30340;&#26159;&#39640;&#31561;&#27861;&#38498;&#38506;&#23457;&#22242;&#65292;&#24517;&#39035;&#20915;&#23450;&#19968;&#20010;&#20154;&#26159;&#21542;&#26432;&#20102;&#21478;&#19968;&#20010;&#20154;&#12290;&#22914;&#26524;&#36825;&#20004;&#20214;&#20107;&#20320;&#37117;&#20570;&#36807;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#35201;&#19968;&#20010;&#20154;&#22238;&#24518;&#20182;&#20146;&#30524;&#35265;&#21040;&#30340;&#20107;&#24773;&#65292;&#23558;&#36807;&#21435;&#37325;&#26032;&#25972;&#29702;&#20986;&#26469;&#26377;&#22810;&#22256;&#38590;&#8212;&#8212;&#23601;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#21333;&#32431;&#20107;&#20214;&#20063;&#19981;<SPAN class=calibre1>&#23481;&#26131;&#12290;</SPAN></P>
<P class=x4>&#27861;&#24237;&#25152;&#20851;&#24515;&#30340;&#26159;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#19982;&#29616;&#22330;&#30446;&#20987;&#30340;&#35777;&#20154;&#65292;&#32780;&#19988;&#23545;&#35777;&#25454;&#30340;&#35201;&#27714;&#26159;&#24456;&#20005;&#26684;&#30340;&#12290;&#19968;&#20010;&#30446;&#20987;&#32773;&#19981;&#33021;&#20551;&#35774;&#20219;&#20309;&#20107;&#65292;&#19981;&#33021;&#29468;&#27979;&#65292;&#19981;&#33021;&#20445;&#35777;&#65292;&#20063;&#19981;&#33021;&#35780;&#20272;&#65288;&#38500;&#38750;&#26159;&#22312;&#38750;&#24120;&#20180;&#32454;&#30340;&#24773;&#20917;&#25484;&#25511;&#20043;&#19979;&#65289;&#12290;&#24403;&#28982;&#65292;&#20182;&#20063;&#19981;&#21487;&#20197;<SPAN class=calibre1>&#35828;&#35854;&#12290;</SPAN></P>
<P class=x4>&#22312;&#25152;&#26377;&#36825;&#20123;&#20005;&#26684;&#35268;&#33539;&#30340;&#35777;&#25454;&#20043;&#19979;&#65292;&#20877;&#21152;&#19978;&#35814;&#32454;&#26816;&#39564;&#20043;&#21518;&#65292;&#36523;&#20026;&#38506;&#23457;&#22242;&#30340;&#19968;&#21592;&#65292;&#20320;&#26159;&#21542;&#23601;&#33021;&#30334;&#20998;&#20043;&#30334;&#22320;&#30830;&#23450;&#65292;&#20320;&#30495;&#30340;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;<SPAN class=calibre1>&#20107;&#21527;&#65311;</SPAN></P>
<P class=x4>&#27861;&#24459;&#30340;&#35774;&#23450;&#26159;&#20320;&#19981;&#24517;&#20570;&#21040;&#30334;&#20998;&#20043;&#30334;&#30340;&#30830;&#23450;&#12290;&#22240;&#20026;&#27861;&#24459;&#35774;&#23450;&#38506;&#23457;&#22242;&#30340;&#20154;&#24515;&#20013;&#24635;&#26159;&#26377;&#20123;&#24576;&#30097;&#30340;&#24863;&#35273;&#12290;&#23454;&#38469;&#19978;&#65292;&#20026;&#20102;&#23457;&#21028;&#21487;&#20197;&#26377;&#36825;&#26679;&#19982;&#37027;&#26679;&#30340;&#19981;&#21516;&#20915;&#23450;&#65292;&#27861;&#24459;&#34429;&#28982;&#20801;&#35768;&#36825;&#20123;&#24576;&#30097;&#24433;&#21709;&#20320;&#30340;&#21028;&#26029;&#65292;&#20294;&#19968;&#23450;&#35201;&#8220;&#21512;&#29702;&#8221;&#25165;&#34892;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#30340;&#24576;&#30097;&#24517;&#39035;&#24378;&#21040;&#35201;&#35753;&#20320;&#30340;&#33391;&#24515;&#35273;&#24471;&#22256;&#25200;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#21382;&#21490;&#23398;&#23478;&#25152;&#20851;&#24515;&#30340;&#26159;&#24050;&#32463;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#32780;&#19988;&#32477;&#22823;&#37096;&#20998;&#26159;&#21457;&#29983;&#22312;&#24456;&#20037;&#20197;&#21069;&#30340;&#20107;&#20214;&#12290;&#25152;&#26377;&#20107;&#20214;&#30340;&#30446;&#20987;&#32773;&#37117;&#27515;&#20102;&#65292;&#20182;&#20204;&#25152;&#25552;&#30340;&#35777;&#25454;&#20063;&#19981;&#26159;&#22312;&#24237;&#19978;&#25552;&#20986;&#30340;&#8212;&#8212;&#20063;&#23601;&#26159;&#27809;&#26377;&#21463;&#21040;&#20005;&#26684;&#12289;&#20180;&#32454;&#30340;&#35268;&#33539;&#12290;&#36825;&#26679;&#30340;&#35777;&#20154;&#32463;&#24120;&#22312;&#29468;&#27979;&#12289;&#25512;&#24819;&#12289;&#20272;&#31639;&#12289;&#35774;&#23450;&#19982;&#20551;&#35774;&#12290;&#25105;&#20204;&#27809;&#27861;&#30475;&#21040;&#20182;&#20204;&#30340;&#33080;&#23380;&#65292;&#22909;&#25512;&#27979;&#20182;&#20204;&#26159;&#21542;&#22312;&#25746;&#35854;&#65288;&#23601;&#31639;&#25105;&#20204;&#30495;&#30340;&#33021;&#36825;&#26679;&#21028;&#26029;&#19968;&#20010;&#20154;&#30340;&#35805;&#65289;&#12290;&#20182;&#20204;&#20063;&#27809;&#26377;&#32463;&#36807;&#20005;&#26684;&#26816;&#39564;&#12290;&#27809;&#26377;&#20154;&#33021;&#20445;&#35777;&#20182;&#20204;&#30495;&#30340;&#30693;&#36947;&#20182;&#20204;&#22312;&#35828;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#25152;&#20197;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#36830;&#19968;&#20214;&#21333;&#32431;&#30340;&#20107;&#37117;&#24456;&#38590;&#30830;&#30693;&#33258;&#24049;&#26159;&#21542;&#26126;&#30333;&#65292;&#23601;&#20687;&#27861;&#24237;&#20013;&#30340;&#38506;&#23457;&#22242;&#38590;&#19979;&#20915;&#23450;&#19968;&#26679;&#65292;&#37027;&#20040;&#24819;&#30693;&#36947;&#21382;&#21490;&#19978;&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#30340;&#22256;&#38590;&#23601;&#26356;&#21487;&#24819;&#32780;&#30693;&#20102;&#12290;&#19968;&#20214;&#21382;&#21490;&#30340;&#8220;&#20107;&#23454;&#8221;&#8212;&#8212;&#34429;&#28982;&#25105;&#20204;&#24863;&#35273;&#24456;&#30456;&#20449;&#36825;&#20004;&#20010;&#23383;&#20195;&#34920;&#30340;&#24847;&#20041;&#65292;&#20294;&#21364;&#26159;&#19990;&#19978;&#26368;&#38590;&#20197;&#25417;<SPAN class=calibre1>&#25720;&#30340;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#26576;&#19968;&#31181;&#21382;&#21490;&#20107;&#23454;&#26159;&#21487;&#20197;&#24456;&#30830;&#23450;&#30340;&#12290;1861&#24180;4&#26376;12&#26085;&#65292;&#32654;&#22269;&#22312;&#26705;&#22982;&#29305;&#35201;&#22622;&#25472;&#36215;&#20102;&#20869;&#25112;&#65307;1865&#24180;4&#26376;9&#26085;&#65292;&#26446;&#23558;&#20891;&#22312;&#38463;&#27874;&#31859;&#33073;&#20811;&#26031;&#27861;&#24237;&#21521;&#26684;&#20848;&#29305;&#23558;&#20891;&#25237;&#38477;&#65292;&#32467;&#26463;&#20102;&#20869;&#25112;&#12290;&#27599;&#20010;&#20154;&#37117;&#20250;&#21516;&#24847;&#36825;&#20123;&#26085;&#26399;&#12290;&#34429;&#28982;&#19981;&#26159;&#32477;&#26080;&#21487;&#33021;&#65292;&#20294;&#24635;&#19981;&#22826;&#21487;&#33021;&#24403;&#26102;&#20840;&#32654;&#22269;&#30340;&#26085;&#21382;&#37117;&#19981;<SPAN class=calibre1>&#27491;&#30830;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#65292;&#23601;&#31639;&#25105;&#20204;&#30830;&#23454;&#30693;&#36947;&#20869;&#25112;&#26159;&#20309;&#26102;&#24320;&#22987;&#65292;&#20309;&#26102;&#32467;&#26463;&#65292;&#25105;&#20204;&#21448;&#20174;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#65311;&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#26085;&#26399;&#30830;&#23454;&#34987;&#36136;&#30097;&#30528;&#8212;&#8212;&#19981;&#26159;&#22240;&#20026;&#25152;&#26377;&#30340;&#26085;&#21382;&#37117;&#38169;&#20102;&#65292;&#32780;&#26159;&#20105;&#35770;&#30340;&#28966;&#28857;&#22312;&#36825;&#22330;&#20869;&#25112;&#26159;&#21542;&#24212;&#35813;&#36215;&#20110;1860&#24180;&#30340;&#31179;&#22825;&#65292;&#26519;&#32943;&#24403;&#36873;&#24635;&#32479;&#65292;&#32780;&#32467;&#26463;&#20110;&#26446;&#23558;&#20891;&#25237;&#38477;&#21518;&#20116;&#22825;&#65292;&#26519;&#32943;&#34987;&#21050;&#20026;&#27490;&#12290;&#21478;&#22806;&#19968;&#20123;&#20154;&#21017;&#22768;&#31216;&#20869;&#25112;&#24212;&#35813;&#24320;&#22987;&#24471;&#26356;&#26089;&#19968;&#28857;&#8212;&#8212;&#35201;&#27604;1861&#24180;&#36824;&#26089;&#20010;&#20116;&#21040;&#21313;&#25110;&#20108;&#21313;&#24180;&#8212;&#8212;&#36824;&#26377;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#21040;1865&#24180;&#32654;&#22269;&#19968;&#20123;&#36793;&#38514;&#22320;&#24102;&#20173;&#28982;&#32487;&#32493;&#36827;&#34892;&#30528;&#25112;&#20105;&#65292;&#22240;&#27492;&#21271;&#26041;&#30340;&#32988;&#21033;&#24212;&#35813;&#25512;&#36831;&#21040;1865&#24180;&#30340;5&#26376;&#12289;6&#26376;&#25110;7&#26376;&#12290;&#29978;&#33267;&#36824;&#26377;&#20154;&#35748;&#20026;&#32654;&#22269;&#30340;&#20869;&#25112;&#30452;&#21040;&#20170;&#22825;&#20063;&#27809;&#26377;&#32467;&#26463;&#8212;&#8212;&#38500;&#38750;&#21738;&#19968;&#22825;&#32654;&#22269;&#30340;&#40657;&#20154;&#33021;&#33719;&#24471;&#23436;&#20840;&#30340;&#33258;&#30001;&#19982;&#24179;&#31561;&#65292;&#25110;&#26159;&#21335;&#26041;&#21508;&#24030;&#33021;&#33073;&#31163;&#32852;&#37030;&#32479;&#27835;&#65292;&#25110;&#26159;&#32852;&#37030;&#25919;&#24220;&#21487;&#20197;&#19979;&#36798;&#21508;&#24030;&#30340;&#25511;&#21046;&#26435;&#33021;&#22815;&#30830;&#31435;&#65292;&#24182;&#20026;&#25152;&#26377;&#32654;&#22269;&#20154;&#25152;&#25509;&#21463;&#65292;&#21542;&#21017;&#32654;&#22269;&#30340;&#20869;&#25112;&#23601;&#27704;&#36828;&#31216;&#19981;&#19978;<SPAN class=calibre1>&#32467;&#26463;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#20197;&#35828;&#65292;&#33267;&#23569;&#25105;&#20204;&#30693;&#36947;&#65292;&#19981;&#35770;&#20869;&#25112;&#26159;&#19981;&#26159;&#20174;&#26705;&#22982;&#29305;&#20043;&#24441;&#24320;&#22987;&#65292;&#36825;&#22330;&#25112;&#24441;&#30830;&#23454;&#26159;&#21457;&#29983;&#22312;1861&#24180;4&#26376;12&#26085;&#12290;&#36825;&#19968;&#28857;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#8212;&#8212;&#25105;&#20204;&#21069;&#38754;&#25552;&#36807;&#65292;&#36825;&#26159;&#22312;&#29305;&#23450;&#38480;&#21046;&#20043;&#19979;&#30340;&#21490;&#23454;&#12290;&#20294;&#26159;&#20026;&#20160;&#20040;&#20250;&#26377;&#26705;&#22982;&#29305;&#20043;&#24441;&#65311;&#36825;&#26174;&#28982;&#26159;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&#22312;&#37027;&#22330;&#25112;&#24441;&#20043;&#21518;&#65292;&#20869;&#25112;&#26159;&#21542;&#20173;&#28982;&#21487;&#20197;&#36991;&#20813;&#21602;&#65311;&#22914;&#26524;&#21487;&#20197;&#65292;&#25105;&#20204;&#23545;&#19968;&#20010;&#22810;&#19990;&#32426;&#20043;&#21069;&#65292;&#19968;&#20010;&#22914;&#27492;&#36825;&#33324;&#30340;&#26149;&#26085;&#65292;&#25152;&#21457;&#29983;&#30340;&#22914;&#27492;&#36825;&#33324;&#30340;&#25112;&#24441;&#65292;&#36824;&#20250;&#22914;&#27492;&#20851;&#24515;&#21527;&#65311;&#22914;&#26524;&#25105;&#20204;&#19981;&#20851;&#24515;&#8212;&#8212;&#25105;&#20204;&#23545;&#35768;&#22810;&#30830;&#23454;&#21457;&#29983;&#36807;&#65292;&#20294;&#33258;&#24049;&#21364;&#19968;&#26080;&#25152;&#30693;&#30340;&#25112;&#24441;&#37117;&#19981;&#20851;&#24515;&#8212;&#8212;&#37027;&#20040;&#26705;&#22982;&#29305;&#20043;&#24441;&#20173;&#28982;&#20250;&#26159;&#19968;&#20214;&#24847;&#20041;&#37325;&#22823;&#30340;&#21490;<SPAN class=calibre1>&#23454;&#21527;&#65311;