<strong><font color="blue">&#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21382;&#21490;&#30340;&#29702;&#35770;</P>
<P class=x4>&#22914;&#26524;&#38750;&#35201;&#20998;&#31867;&#19981;&#21487;&#30340;&#35805;&#65292;&#25105;&#20204;&#24212;&#35813;&#25226;&#21382;&#21490;&#65292;&#20063;&#23601;&#26159;&#36807;&#21435;&#30340;<SPAN class=x10>&#25925;&#20107;</SPAN>&#8212;&#8212;&#24402;&#31867;&#20026;&#23567;&#35828;&#65292;&#32780;&#38750;&#31185;&#23398;&#8212;&#8212;&#23601;&#31639;&#19981;&#20998;&#31867;&#65292;&#22914;&#26524;&#33021;&#35753;&#21382;&#21490;&#20572;&#26684;&#22312;&#36825;&#20004;&#31867;&#20070;&#20043;&#20013;&#30340;&#35805;&#65292;&#37027;&#20040;&#36890;&#24120;&#25105;&#20204;&#20250;&#25215;&#35748;&#65292;&#21382;&#21490;<SPAN class=x10>&#27604;&#36739;</SPAN>&#25509;&#36817;&#23567;&#35828;&#65292;&#32780;&#38750;<SPAN class=calibre1>&#31185;&#23398;&#12290;</SPAN></P>
<P class=x4>&#36825;&#24182;&#19981;&#26159;&#35828;&#21382;&#21490;&#23398;&#23478;&#22312;<SPAN class=x10>&#25423;&#36896;</SPAN>&#20107;&#23454;&#65292;&#23601;&#20687;&#35799;&#20154;&#25110;&#23567;&#35828;&#23478;&#37027;&#26679;&#12290;&#19981;&#36807;&#65292;&#22826;&#24378;&#35843;&#36825;&#20123;&#20316;&#23478;&#37117;&#26159;&#22312;&#32534;&#36896;&#20107;&#23454;&#65292;&#20063;&#21487;&#33021;&#33258;&#25105;&#40635;&#28902;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#20182;&#20204;&#22312;&#21019;&#36896;&#19968;&#20010;&#19990;&#30028;&#12290;&#36825;&#20010;&#26032;&#19990;&#30028;&#19982;&#25105;&#20204;&#25152;&#23621;&#20303;&#30340;&#19990;&#30028;&#24182;&#38750;&#25130;&#28982;&#19981;&#21516;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#26368;&#22909;&#19981;&#26159;&#8212;&#8212;&#32780;&#19968;&#20010;&#35799;&#20154;&#20063;&#26159;&#20154;&#65292;&#36879;&#36807;&#20154;&#30340;&#24863;&#23448;&#36827;&#34892;&#33258;&#24049;&#30340;&#23398;&#20064;&#12290;&#20182;&#30475;&#20107;&#24773;&#36319;&#25105;&#20204;&#27809;&#20160;&#20040;&#20004;&#26679;&#65288;&#34429;&#28982;&#35282;&#24230;&#21487;&#33021;&#27604;&#36739;&#32654;&#22909;&#25110;&#26377;&#28857;&#19981;&#21516;&#65289;&#12290;&#20182;&#30340;&#35282;&#33394;&#25152;&#29992;&#30340;&#35821;&#35328;&#20063;&#36319;&#25105;&#20204;&#30456;&#21516;&#65288;&#21542;&#21017;&#25105;&#20204;&#27809;&#27861;&#30456;&#20449;&#20182;&#20204;&#65289;&#12290;&#21482;&#26377;&#22312;&#26790;&#20013;&#65292;&#20154;&#20204;&#25165;&#20250;&#21019;&#36896;&#30495;&#27491;&#19981;&#21516;&#30340;&#20840;&#26032;&#19990;&#30028;&#8212;&#8212;&#20294;&#26159;&#23601;&#31639;&#22312;&#26368;&#33618;&#35884;&#30340;&#26790;&#22659;&#20013;&#65292;&#36825;&#20123;&#24819;&#35937;&#30340;&#20107;&#20214;&#19982;&#29983;&#29289;&#20063;&#37117;&#26159;&#26469;&#33258;&#27599;&#22825;&#30340;&#29983;&#27963;&#32463;&#39564;&#65292;&#21482;&#26159;&#29992;&#19968;&#31181;&#22855;&#24322;&#32780;&#23853;&#26032;&#30340;&#26041;&#27861;&#37325;&#26032;&#32452;&#21512;&#36215;&#26469;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#19968;&#20010;&#22909;&#30340;&#21382;&#21490;&#23398;&#23478;&#26159;&#19981;&#20250;&#32534;&#36896;&#36807;&#21435;&#30340;&#12290;&#20182;&#35748;&#20026;&#33258;&#24049;&#23545;&#26576;&#20123;&#35266;&#24565;&#12289;&#20107;&#23454;&#65292;&#25110;&#31934;&#20934;&#30340;&#38472;&#36848;&#36131;&#26080;&#26049;&#36151;&#12290;&#19981;&#36807;&#65292;&#26377;&#19968;&#28857;&#19981;&#33021;&#24536;&#35760;&#30340;&#26159;&#65292;&#21382;&#21490;&#23398;&#23478;&#19968;&#23450;&#35201;&#32534;&#32386;&#19968;&#20123;&#20107;&#24773;&#12290;&#20182;&#19981;&#26159;&#22312;&#35768;&#22810;&#20107;&#20214;&#20013;&#25214;&#20986;&#19968;&#20010;&#20849;&#36890;&#30340;&#27169;&#24335;&#65292;&#23601;&#26159;&#35201;&#22871;&#19978;&#19968;&#20010;&#27169;&#24335;&#12290;&#20182;&#19968;&#23450;&#35201;&#20551;&#35774;&#20182;&#30693;&#36947;&#20026;&#20160;&#20040;&#36825;&#20123;&#21382;&#21490;&#19978;&#30340;&#20154;&#29289;&#20250;&#20570;&#20986;&#36825;&#20123;&#20107;&#12290;&#20182;&#21487;&#33021;&#26377;&#19968;&#22871;&#29702;&#35770;&#25110;&#21746;&#23398;&#65292;&#20687;&#26159;&#19978;&#24093;&#25484;&#31649;&#20154;&#38388;&#30340;&#20107;&#29289;&#19968;&#26679;&#65292;&#32534;&#32386;&#20986;&#36866;&#21512;&#20182;&#29702;&#35770;&#30340;&#21382;&#21490;&#12290;&#25110;&#32773;&#65292;&#20182;&#20250;&#25918;&#24323;&#20219;&#20309;&#32622;&#36523;&#20107;&#22806;&#25110;&#32622;&#36523;&#20854;&#19978;&#30340;&#27169;&#24335;&#65292;&#24378;&#35843;&#20182;&#21482;&#26159;&#22312;&#22914;&#23454;&#25253;&#23548;&#25152;&#21457;&#29983;&#36807;&#30340;&#20107;&#20214;&#12290;&#20294;&#26159;&#21363;&#20351;&#22914;&#27492;&#65292;&#20182;&#20063;&#24635;&#19981;&#20813;&#35201;&#25351;&#20986;&#20107;&#20214;&#21457;&#29983;&#30340;&#21407;&#22240;&#21450;&#34892;&#20026;&#30340;&#21160;&#26426;&#12290;&#20320;&#22312;&#35835;&#21382;&#21490;&#20070;&#26102;&#65292;&#26368;&#22522;&#26412;&#30340;&#35748;&#30693;&#23601;&#26159;&#35201;&#30693;&#36947;&#20316;&#32773;&#22312;&#36816;&#20316;&#30340;&#26159;&#21738;&#19968;<SPAN class=calibre1>&#26465;&#36335;&#12290;</SPAN></P>
<P class=x4>&#19981;&#24819;&#37319;&#21462;&#36825;&#20010;&#25110;&#37027;&#20010;&#31435;&#22330;&#65292;&#23601;&#24471;&#20551;&#35774;&#20154;&#20204;&#19981;&#20250;&#25925;&#24847;&#20026;&#26576;&#20010;&#30446;&#30340;&#32780;&#20570;&#19968;&#20214;&#20107;&#65292;&#25110;&#32773;&#23601;&#31639;&#26377;&#30446;&#30340;&#65292;&#20063;&#38590;&#20197;&#23519;&#35273;&#8212;&#8212;&#25442;&#21477;&#35805;&#35828;&#65292;&#21382;&#21490;&#26681;&#26412;&#23601;&#27809;&#26377;&#27169;&#24335;<SPAN class=calibre1>&#21487;&#24490;&#12290;</SPAN></P>
<P class=x4>&#25176;&#23572;&#26031;&#27888;&#23545;&#21382;&#21490;&#23601;&#26377;&#36825;&#26679;&#30340;&#29702;&#35770;&#12290;&#24403;&#28982;&#65292;&#20182;&#19981;&#26159;&#21382;&#21490;&#23398;&#23478;&#65292;&#32780;&#26159;&#23567;&#35828;&#23478;&#12290;&#20294;&#26159;&#35768;&#22810;&#21382;&#21490;&#23398;&#23478;&#20063;&#26377;&#21516;&#26679;&#30340;&#35266;&#28857;&#65292;&#36817;&#20195;&#30340;&#21382;&#21490;&#23398;&#23478;&#26356;&#26159;&#22914;&#27492;&#12290;&#25176;&#23572;&#26031;&#27888;&#35748;&#20026;&#65292;&#36896;&#25104;&#20154;&#31867;&#34892;&#20026;&#30340;&#21407;&#22240;&#22826;&#22810;&#65292;&#21448;&#22826;&#22797;&#26434;&#65292;&#32780;&#19988;&#21160;&#26426;&#21448;&#28145;&#28145;&#38544;&#34255;&#22312;&#28508;&#24847;&#35782;&#37324;&#65292;&#22240;&#27492;&#25105;&#20204;&#26080;&#27861;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#26576;<SPAN class=calibre1>&#20123;&#20107;&#12290;</SPAN></P>
<P class=x4>&#22240;&#20026;&#20851;&#20110;&#21382;&#21490;&#30340;&#29702;&#35770;&#19981;&#21516;&#65292;&#22240;&#20026;&#21382;&#21490;&#23478;&#30340;&#29702;&#35770;&#20250;&#24433;&#21709;&#21040;&#20182;&#23545;&#21382;&#21490;&#20107;&#20214;&#30340;&#25551;&#36848;&#65292;&#22240;&#27492;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#24819;&#35201;&#20102;&#35299;&#19968;&#20010;&#20107;&#20214;&#25110;&#26102;&#26399;&#30340;&#21382;&#21490;&#65292;&#23601;&#24456;&#26377;&#24517;&#35201;&#22810;&#30475;&#19968;&#20123;&#30456;&#20851;&#30340;&#35770;&#33879;&#12290;&#22914;&#26524;&#25105;&#20204;&#25152;&#24863;&#20852;&#36259;&#30340;&#20107;&#20214;&#23545;&#25105;&#20204;&#21448;&#26377;&#29305;&#27530;&#24847;&#20041;&#30340;&#35805;&#65292;&#23601;&#26356;&#20540;&#24471;&#36825;&#20040;&#20570;&#20102;&#12290;&#25110;&#35768;&#23545;&#27599;&#20010;&#32654;&#22269;&#20154;&#26469;&#35828;&#65292;&#30693;&#36947;&#19968;&#20123;&#26377;&#20851;&#20869;&#25112;&#30340;&#21382;&#21490;&#26159;&#26377;&#29305;&#27530;&#24847;&#20041;&#30340;&#12290;&#25105;&#20204;&#20173;&#28982;&#29983;&#27963;&#22312;&#37027;&#22330;&#20255;&#22823;&#21448;&#24754;&#24808;&#30340;&#20914;&#31361;&#30340;&#20313;&#27874;&#20013;&#65292;&#25105;&#20204;&#29983;&#27963;&#22312;&#36825;&#20214;&#20107;&#25152;&#24418;&#25104;&#30340;&#19990;&#30028;&#20013;&#12290;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#21482;&#26159;&#32463;&#30001;&#19968;&#20010;&#20154;&#30340;&#35266;&#28857;&#65292;&#21333;&#26041;&#38754;&#30340;&#35770;&#26029;&#65292;&#25110;&#26159;&#26576;&#20010;&#29616;&#20195;&#23398;&#38498;&#27966;&#21382;&#21490;&#23398;&#23478;&#26469;&#35266;&#23519;&#30340;&#35805;&#65292;&#26159;&#27809;&#27861;&#23436;&#20840;&#29702;&#35299;&#36825;&#27573;&#21382;&#21490;&#30340;&#12290;&#22914;&#26524;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#25171;&#24320;&#19968;&#26412;&#26032;&#30340;&#32654;&#22269;&#20869;&#25112;&#21490;&#65292;&#30475;&#21040;&#20316;&#32773;&#20889;&#30528;&#65306;&#8220;&#20844;&#27491;&#23458;&#35266;&#30340;&#32654;&#22269;&#20869;&#25112;&#21490;&#8212;&#8212;&#30001;&#21335;&#26041;&#30340;&#35266;&#28857;&#35848;&#36215;&#8221;&#65292;&#37027;&#36825;&#20301;&#20316;&#32773;&#30475;&#36215;&#26469;&#26159;&#24456;&#35748;&#30495;&#30340;&#12290;&#25110;&#35768;&#20182;&#30495;&#30340;&#22914;&#27492;&#65292;&#25110;&#35768;&#36825;&#26679;&#30340;&#20844;&#27491;&#23458;&#35266;&#30495;&#30340;&#21487;&#33021;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#35748;&#20026;&#27599;&#19968;&#31181;&#21382;&#21490;&#30340;&#20889;&#20316;&#37117;&#24517;&#23450;&#26159;&#20174;&#26576;&#20010;&#35266;&#28857;&#20986;&#21457;&#30340;&#12290;&#20026;&#20102;&#36861;&#27714;&#30495;&#30456;&#65292;&#25105;&#20204;&#24517;&#39035;&#20174;&#26356;&#22810;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#35266;&#23519;<SPAN class=calibre1>&#25165;&#34892;&#12290;