<strong><font color="blue">&#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21382;&#21490;&#20013;&#30340;&#26222;&#36941;&#24615;</P>
<P class=x4>&#20851;&#20110;&#19968;&#20010;&#21382;&#21490;&#20107;&#20214;&#65292;&#25105;&#20204;&#19981;&#35265;&#24471;&#24635;&#33021;&#35835;&#21040;&#19968;&#31181;&#20197;&#19978;&#30340;&#20070;&#12290;&#24403;&#25105;&#20204;&#20570;&#19981;&#21040;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#65292;&#25105;&#20204;&#27809;&#26377;&#37027;&#20040;&#22810;&#26426;&#20250;&#25552;&#20986;&#38382;&#39064;&#65292;&#20197;&#23398;&#20064;&#21040;&#26377;&#20851;&#30340;&#20107;&#23454;&#8212;&#8212;&#26126;&#30333;<SPAN class=x10>&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;</SPAN>&#12290;&#19981;&#36807;&#65292;&#36825;&#24182;&#19981;&#26159;&#38405;&#35835;&#21382;&#21490;&#30340;&#21807;&#19968;&#29702;&#30001;&#12290;&#21487;&#33021;&#20250;&#26377;&#20154;&#35828;&#65292;&#21482;&#26377;&#19987;&#19994;&#21382;&#21490;&#23398;&#23478;&#65292;&#37027;&#20010;&#20889;&#21382;&#21490;&#30340;&#20154;&#65292;&#25165;&#24212;&#35813;&#20005;&#26684;&#26816;&#39564;&#20182;&#30340;&#36164;&#26009;&#26469;&#28304;&#65292;&#19982;&#20854;&#20182;&#30456;&#21453;&#30340;&#35770;&#28857;&#20316;&#20180;&#32454;&#30340;&#26680;&#23545;&#39564;&#35777;&#12290;&#22914;&#26524;&#20182;&#30693;&#36947;&#20851;&#20110;&#36825;&#20010;&#20027;&#39064;&#20182;&#35813;&#30693;&#36947;&#20123;&#20160;&#20040;&#65292;&#20182;&#23601;&#19981;&#20250;&#20135;&#29983;&#35823;&#35299;&#12290;&#25105;&#20204;&#65292;&#36523;&#20026;&#21382;&#21490;&#20070;&#30340;&#21322;&#21514;&#23376;&#35835;&#32773;&#65292;&#20171;&#20110;&#19987;&#19994;&#21382;&#21490;&#23398;&#23478;&#19982;&#38405;&#35835;&#21382;&#21490;&#32431;&#31929;&#21482;&#26159;&#22909;&#29609;&#65292;&#19981;&#36127;&#20219;&#20309;&#36131;&#20219;&#30340;&#22806;&#34892;&#35835;&#32773;<SPAN class=calibre1>&#20043;&#38388;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#29992;&#20462;&#26132;&#24213;&#24503;&#65288;Thucydides&#65289;&#20570;&#20363;&#23376;&#12290;&#20320;&#21487;&#33021;&#30693;&#36947;&#20182;&#20889;&#36807;&#19968;&#26412;&#26377;&#20851;&#20844;&#20803;&#21069;&#20116;&#19990;&#32426;&#26411;&#65292;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#30340;&#21490;&#23454;&#65292;&#36825;&#26159;&#24403;&#26102;&#21807;&#19968;&#30340;&#19968;&#26412;&#20027;&#35201;&#30340;&#21382;&#21490;&#20070;&#12290;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#27809;&#26377;&#20154;&#33021;&#26597;&#35777;&#20182;&#20316;&#21697;&#30340;&#23545;&#38169;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#20063;&#33021;&#20174;&#36825;&#26679;&#30340;&#20070;&#20013;&#23398;&#21040;&#20160;<SPAN class=calibre1>&#20040;&#21527;&#65311;</SPAN></P>
<P class=x4>&#24076;&#33098;&#29616;&#22312;&#21482;&#26159;&#20010;&#23567;&#23567;&#30340;&#22269;&#23478;&#12290;&#19968;&#22330;&#21457;&#29983;&#22312;25&#19990;&#32426;&#20197;&#21069;&#30340;&#25112;&#20105;&#65292;&#23545;&#20170;&#22825;&#30340;&#25105;&#20204;&#30495;&#30340;&#36215;&#19981;&#20102;&#20160;&#20040;&#20316;&#29992;&#12290;&#27599;&#19968;&#20010;&#21442;&#19982;&#25112;&#20107;&#30340;&#20154;&#37117;&#26089;&#24050;&#38271;&#30496;&#65292;&#32780;&#24341;&#21457;&#25112;&#20105;&#30340;&#29305;&#27530;&#20107;&#20214;&#20063;&#26089;&#24050;&#19981;&#20877;&#23384;&#22312;&#12290;&#32988;&#21033;&#32773;&#21040;&#20102;&#29616;&#22312;&#20063;&#27627;&#26080;&#24847;&#20041;&#20102;&#65292;&#22833;&#36133;&#32773;&#20063;&#19981;&#20877;&#26377;&#20260;&#30171;&#12290;&#37027;&#20123;&#34987;&#24449;&#26381;&#21448;&#22833;&#33853;&#30340;&#22478;&#24066;&#24050;&#21270;&#20316;&#28895;&#23576;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#25105;&#20204;&#20572;&#19979;&#26469;&#24819;&#19968;&#24819;&#65292;&#20271;&#32599;&#22868;&#23612;&#25746;&#25112;&#20105;&#25152;&#36951;&#30041;&#19979;&#26469;&#30340;&#20284;&#20046;&#20063;&#23601;&#21482;&#26377;&#20462;&#26132;&#24213;&#24503;&#36825;&#26412;<SPAN class=calibre1>&#20070;&#20102;&#12290;</SPAN></P>
<P class=x4><SPAN class=calibre1>&#20294;&#26159;&#36825;&#26679;&#30340;&#35760;&#24405;&#36824;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#22240;&#20026;&#20462;&#26132;&#24213;&#24503;&#30340;&#25925;&#20107;</SPAN>&#8212;&#8212;<SPAN class=calibre1>&#25105;&#20204;&#36824;&#26159;&#35273;&#24471;&#29992;&#36825;&#20004;&#20010;&#23383;&#24456;&#22909;</SPAN>&#8212;&#8212;<SPAN class=calibre1>&#24433;&#21709;&#21040;&#21518;&#26469;&#20154;&#31867;&#30340;&#21382;&#21490;&#12290;&#21518;&#20195;&#30340;&#39046;&#23548;&#32773;&#20250;&#35835;&#20462;&#26132;&#24213;&#24503;&#30340;&#20070;&#12290;&#20182;&#20204;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#22788;&#22659;&#20223;&#20315;&#19982;&#24808;&#36973;&#20998;&#21106;&#30340;&#24076;&#33098;&#22478;&#37030;&#30340;&#21629;&#36816;&#19968;&#26679;&#65292;&#20182;&#20204;&#25226;&#33258;&#24049;&#27604;&#20316;&#38597;&#20856;&#25110;&#26031;&#24052;&#36798;&#12290;&#20182;&#20204;&#25226;&#20462;&#26132;&#24213;&#24503;&#24403;&#20316;&#20511;&#21475;&#25110;&#36777;&#35299;&#30340;&#29702;&#30001;&#65292;&#29978;&#33267;&#34892;&#20026;&#27169;&#24335;&#30340;&#25351;&#24341;&#12290;&#32467;&#26524;&#65292;&#23601;&#22240;&#20026;&#20462;&#26132;&#24213;&#24503;&#22312;&#20844;&#20803;&#21069;5&#19990;&#32426;&#30340;&#19968;&#20123;&#35266;&#28857;&#65292;&#25972;&#20010;&#19990;&#30028;&#30340;&#21382;&#21490;&#37117;&#36880;&#28176;&#34987;&#19968;&#28857;&#28857;&#34429;&#28982;&#26497;&#20026;&#24494;&#23567;&#65292;&#21364;&#20173;&#28982;&#21487;&#20197;&#23519;&#35273;&#30340;&#25913;&#21464;&#25152;&#24433;&#21709;&#12290;&#22240;&#27492;&#25105;&#20204;&#38405;&#35835;&#20462;&#26132;&#24213;&#24503;&#30340;&#21382;&#21490;&#65292;&#19981;&#26159;&#22240;&#20026;&#20182;&#22810;&#20040;&#31934;&#20934;&#22320;&#25551;&#36848;&#20986;&#22312;&#20182;&#20889;&#20070;&#20043;&#21069;&#30340;&#37027;&#20010;&#19990;&#30028;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#23545;&#21518;&#20195;&#21457;&#29983;&#30340;&#20107;&#26377;&#19968;&#23450;&#30340;&#24433;&#21709;&#21147;&#12290;&#34429;&#28982;&#35828;&#36215;&#26469;&#24456;&#22855;&#24618;&#65292;&#20294;&#26159;&#25105;&#20204;&#38405;&#35835;&#20182;&#30340;&#20070;&#26159;&#20026;&#20102;&#24819;&#35201;&#20102;&#35299;&#30446;&#21069;&#21457;&#29983;</SPAN><SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#65306;&#8220;&#35799;&#27604;&#21382;&#21490;&#26356;&#26377;&#21746;&#23398;&#24615;&#12290;&#8221;&#20182;&#30340;&#24847;&#24605;&#26159;&#35799;&#26356;&#20855;&#19968;&#33324;&#24615;&#65292;&#26356;&#26377;&#26222;&#36941;&#24433;&#21709;&#21147;&#12290;&#19968;&#39318;&#22909;&#35799;&#19981;&#21482;&#22312;&#24403;&#26102;&#24403;&#22320;&#26159;&#19968;&#39318;&#22909;&#35799;&#65292;&#20063;&#22312;&#20219;&#20309;&#26102;&#38388;&#20219;&#20309;&#22320;&#28857;&#37117;&#26159;&#22909;&#35799;&#12290;&#36825;&#26679;&#30340;&#35799;&#23545;&#25152;&#26377;&#20154;&#31867;&#26469;&#35828;&#37117;&#26377;&#24847;&#20041;&#19982;&#21147;&#37327;&#12290;&#21382;&#21490;&#19981;&#20687;&#35799;&#37027;&#26679;&#26377;&#26222;&#36941;&#24615;&#12290;&#21382;&#21490;&#19982;&#20107;&#20214;&#26377;&#20851;&#65292;&#35799;&#21364;&#19981;&#24517;&#22914;&#27492;&#12290;&#20294;&#26159;&#19968;&#26412;&#22909;&#30340;&#21382;&#21490;&#20070;&#20173;&#28982;&#26159;&#26377;&#26222;&#36941;<SPAN class=calibre1>&#24615;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20462;&#26132;&#24213;&#24503;&#35828;&#36807;&#65292;&#20182;&#20889;&#21382;&#21490;&#30340;&#21407;&#22240;&#26159;&#65306;&#24076;&#26395;&#32463;&#30001;&#20182;&#25152;&#35266;&#23519;&#21040;&#30340;&#38169;&#35823;&#65292;&#20197;&#21450;&#20182;&#20010;&#20154;&#21463;&#21040;&#30340;&#28798;&#38590;&#19982;&#22269;&#23478;&#25152;&#21463;&#21040;&#30340;&#33510;&#26970;&#65292;&#23558;&#26469;&#30340;&#20154;&#20204;&#19981;&#20250;&#37325;&#36424;&#35206;&#36761;&#12290;&#20182;&#25152;&#25551;&#36848;&#30340;&#20154;&#20204;&#29359;&#19979;&#30340;&#38169;&#35823;&#65292;&#19981;&#21482;&#23545;&#20182;&#20010;&#20154;&#25110;&#24076;&#33098;&#26377;&#24847;&#20041;&#65292;&#23545;&#25972;&#20010;&#20154;&#31867;&#26469;&#35828;&#26356;&#26377;&#24847;&#20041;&#12290;&#22312;&#20108;&#21315;&#20116;&#30334;&#24180;&#20197;&#21069;&#65292;&#38597;&#20856;&#20154;&#19982;&#26031;&#24052;&#36798;&#20154;&#25152;&#29359;&#30340;&#38169;&#35823;&#65292;&#20170;&#22825;&#20154;&#20204;&#20173;&#28982;&#21516;&#26679;&#22312;&#29359;&#8212;&#8212;&#25110;&#33267;&#23569;&#26159;&#38750;&#24120;&#25509;&#36817;&#30340;&#38169;&#35823;&#8212;&#8212;&#20462;&#26132;&#24213;&#24503;&#20197;&#38477;&#65292;&#36825;&#26679;&#30340;&#25103;&#30721;&#19968;&#20877;<SPAN class=calibre1>&#19978;&#28436;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#38405;&#35835;&#21382;&#21490;&#30340;&#35266;&#28857;&#26159;&#35774;&#38480;&#30340;&#65292;&#22914;&#26524;&#20320;&#21482;&#24819;&#30693;&#36947;&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#37027;&#20320;&#23601;&#19981;&#20250;&#20174;&#20462;&#26132;&#24213;&#24503;&#65292;&#25110;&#20219;&#20309;&#19968;&#20301;&#22909;&#30340;&#21382;&#21490;&#23398;&#23478;&#25163;&#20013;&#23398;&#21040;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#30495;&#25226;&#20462;&#26132;&#24213;&#24503;&#35835;&#36890;&#20102;&#65292;&#20320;&#29978;&#33267;&#20250;&#25172;&#24320;&#24819;&#35201;&#28145;&#31350;&#24403;&#26102;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#30340;<SPAN class=calibre1>&#24565;&#22836;&#12290;</SPAN></P>
<P class=x4>&#21382;&#21490;&#26159;&#30001;&#21476;&#21040;&#20170;&#30340;&#25925;&#20107;&#12290;&#25105;&#20204;&#24863;&#20852;&#36259;&#30340;&#26159;&#29616;&#22312;&#8212;&#8212;&#20197;&#21450;&#26410;&#26469;&#12290;&#26377;&#19968;&#37096;&#20998;&#30340;&#26410;&#26469;&#26159;&#30001;&#29616;&#22312;&#26469;&#20915;&#23450;&#30340;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#20197;&#30001;&#21382;&#21490;&#20013;&#23398;&#20064;&#21040;&#26410;&#26469;&#30340;&#20107;&#29289;&#65292;&#29978;&#33267;&#30001;&#20462;&#26132;&#24213;&#24503;&#36825;&#26679;&#27963;&#22312;&#20108;&#21315;&#24180;&#21069;&#30340;&#20154;&#36523;&#19978;&#23398;&#21040;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#24635;&#20043;&#65292;&#38405;&#35835;&#21382;&#21490;&#30340;&#20004;&#20010;&#35201;&#28857;&#26159;&#65306;&#31532;&#19968;&#65292;&#23545;&#20320;&#24863;&#20852;&#36259;&#30340;&#20107;&#20214;&#25110;&#26102;&#26399;&#65292;&#23613;&#21487;&#33021;&#38405;&#35835;&#19968;&#31181;&#20197;&#19978;&#30340;&#21382;&#21490;&#20070;&#12290;&#31532;&#20108;&#65292;&#38405;&#35835;&#21382;&#21490;&#26102;&#65292;&#19981;&#21482;&#35201;&#20851;&#24515;&#22312;&#36807;&#21435;&#26576;&#20010;&#26102;&#38388;&#12289;&#22320;&#28857;&#30495;&#27491;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#36824;&#35201;&#35835;&#25026;&#22312;&#20219;&#20309;&#26102;&#31354;&#20043;&#20013;&#65292;&#23588;&#20854;&#26159;&#29616;&#22312;&#65292;&#20154;&#20204;&#20026;&#20160;&#20040;&#20250;&#26377;&#22914;&#27492;&#36825;&#33324;&#34892;&#21160;&#30340;<SPAN class=calibre1>&#21407;&#22240;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#21382;&#21490;&#20070;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;</P>
<P class=x4>&#23613;&#31649;&#21382;&#21490;&#20070;&#26356;&#25509;&#36817;&#23567;&#35828;&#65292;&#32780;&#38750;&#31185;&#23398;&#65292;&#20294;&#20173;&#28982;&#33021;&#20687;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#19968;&#26679;&#26469;&#38405;&#35835;&#65292;&#20063;&#24212;&#35813;&#22914;&#27492;&#38405;&#35835;&#12290;&#22240;&#27492;&#65292;&#22312;&#38405;&#35835;&#21382;&#21490;&#26102;&#65292;&#25105;&#20204;&#20063;&#35201;&#20687;&#38405;&#35835;&#35770;&#35828;&#24615;&#20316;&#21697;&#19968;&#26679;&#65292;&#25552;&#20986;&#22522;&#26412;&#30340;&#38382;&#39064;&#12290;&#22240;&#20026;&#21382;&#21490;&#30340;&#29305;&#24615;&#65292;&#25105;&#20204;&#35201;&#25552;&#20986;&#30340;&#38382;&#39064;&#26377;&#28857;&#19981;&#21516;&#65292;&#25152;&#26399;&#24453;&#30340;&#31572;&#26696;&#20063;&#31245;&#24494;<SPAN class=calibre1>&#19981;&#21516;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#20010;&#38382;&#39064;&#20851;&#24515;&#30340;&#26159;&#65292;&#27599;&#19968;&#26412;&#21382;&#21490;&#20070;&#37117;&#26377;&#19968;&#20010;&#29305;&#27530;&#32780;&#19988;&#26377;&#38480;&#23450;&#33539;&#22260;&#30340;&#20027;&#39064;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#36890;&#24120;&#35835;&#32773;&#24456;&#23481;&#26131;&#23601;&#30475;&#20986;&#36825;&#26679;&#30340;&#20027;&#39064;&#65292;&#19981;&#36807;&#65292;&#19981;&#35265;&#24471;&#20250;&#20180;&#32454;&#21040;&#30475;&#20986;&#20316;&#32773;&#20026;&#33258;&#24049;&#25152;&#35774;&#23450;&#30340;&#33539;&#22260;&#12290;&#19968;&#26412;&#32654;&#22269;&#20869;&#25112;&#30340;&#20070;&#65292;&#22266;&#28982;&#19981;&#26159;&#22312;&#35848;19&#19990;&#32426;&#30340;&#19990;&#30028;&#21490;&#65292;&#21487;&#33021;&#20063;&#19981;&#28041;&#21450;1860&#24180;&#20195;&#30340;&#32654;&#22269;&#35199;&#37096;&#21490;&#12290;&#34429;&#28982;&#19981;&#24212;&#35813;&#65292;&#20294;&#23427;&#21487;&#33021;&#36824;&#26159;&#25226;&#24403;&#24180;&#30340;&#25945;&#32946;&#29366;&#20917;&#65292;&#32654;&#22269;&#35199;&#37096;&#25299;&#33618;&#30340;&#21382;&#21490;&#25110;&#32654;&#22269;&#20154;&#20105;&#21462;&#33258;&#30001;&#30340;&#36807;&#31243;&#37117;&#30053;&#36807;&#19981;&#25552;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#25226;&#21382;&#21490;&#35835;&#22909;&#65292;&#25105;&#20204;&#23601;&#35201;&#24324;&#28165;&#26970;&#36825;&#26412;&#20070;&#22312;&#35848;&#20160;&#20040;&#65292;&#27809;&#26377;&#35848;&#21040;&#30340;&#21448;&#26159;&#20160;&#20040;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#25209;&#35780;&#36825;&#26412;&#20070;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#30693;&#36947;&#23427;&#27809;&#35848;&#21040;&#30340;&#26159;&#20160;&#20040;&#12290;&#19968;&#20301;&#20316;&#32773;&#19981;&#35813;&#22240;&#20026;&#20182;&#27809;&#26377;&#20570;&#21040;&#20182;&#26681;&#26412;&#23601;&#27809;&#24819;&#20570;&#30340;&#20107;&#24773;&#32780;&#21463;&#21040;<SPAN class=calibre1>&#25351;&#36131;&#12290;</SPAN></P>
<P class=x4>&#26681;&#25454;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#21382;&#21490;&#20070;&#22312;&#35828;&#19968;&#20010;&#25925;&#20107;&#65292;&#32780;&#36825;&#20010;&#25925;&#20107;&#24403;&#28982;&#26159;&#21457;&#29983;&#22312;&#19968;&#20010;&#29305;&#23450;&#30340;&#26102;&#38388;&#37324;&#12290;&#19968;&#33324;&#30340;&#32434;&#35201;&#26550;&#26500;&#22240;&#27492;&#20915;&#23450;&#19979;&#26469;&#20102;&#65292;&#29992;&#19981;&#30528;&#25105;&#20204;&#21435;&#25628;&#23547;&#12290;&#20294;&#26159;&#35828;&#25925;&#20107;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#31181;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#30693;&#36947;&#36825;&#20301;&#20316;&#32773;&#26159;&#29992;&#20160;&#20040;&#26041;&#27861;&#26469;&#35828;&#25925;&#20107;&#30340;&#12290;&#20182;&#23558;&#25972;&#26412;&#20070;&#20381;&#29031;&#24180;&#20195;&#12289;&#26102;&#26399;&#25110;&#19990;&#20195;&#21306;&#20998;&#20026;&#19981;&#21516;&#30340;&#31456;&#33410;&#65311;&#36824;&#26159;&#25353;&#29031;&#20854;&#20182;&#30340;&#35268;&#21017;&#23450;&#20986;&#31456;&#33410;&#65311;&#20182;&#26159;&#19981;&#26159;&#22312;&#36825;&#19968;&#31456;&#20013;&#35848;&#37027;&#20010;&#26102;&#26399;&#30340;&#32463;&#27982;&#21382;&#21490;&#65292;&#32780;&#22312;&#21035;&#31456;&#20013;&#35848;&#25112;&#20105;&#12289;&#23447;&#25945;&#36816;&#21160;&#19982;&#25991;&#23398;&#20316;&#21697;&#30340;&#20135;&#29983;&#65311;&#20854;&#20013;&#21738;&#19968;&#20010;&#23545;&#20182;&#26469;&#35828;&#26368;&#37325;&#35201;&#65311;&#22914;&#26524;&#25105;&#20204;&#33021;&#25214;&#20986;&#36825;&#20123;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#20174;&#20182;&#30340;&#25925;&#20107;&#31456;&#33410;&#20013;&#21457;&#29616;&#20182;&#26368;&#37325;&#35270;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#23601;&#33021;&#26356;&#20102;&#35299;&#20182;&#12290;&#25105;&#20204;&#21487;&#33021;&#19981;&#21516;&#24847;&#20182;&#23545;&#36825;&#20214;&#20107;&#30340;&#35266;&#28857;&#65292;&#20294;&#25105;&#20204;&#20173;&#28982;&#33021;&#20174;&#20182;&#36523;&#19978;&#23398;&#21040;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#25209;&#35780;&#21382;&#21490;&#26377;&#20004;&#31181;&#26041;&#24335;&#12290;&#25105;&#20204;&#21487;&#20197;&#25209;&#35780;&#8212;&#8212;&#20294;&#27704;&#36828;&#35201;&#22312;&#25105;&#20204;&#23436;&#20840;&#20102;&#35299;&#20070;&#20013;&#30340;&#24847;&#20041;&#20043;&#21518;&#8212;&#8212;&#36825;&#26412;&#21382;&#21490;&#20070;&#19981;&#22815;&#36924;&#30495;&#12290;&#20063;&#35768;&#25105;&#20204;&#35273;&#24471;&#65292;&#20154;&#20204;&#23601;&#26159;&#19981;&#20250;&#20687;&#37027;&#26679;&#34892;&#21160;&#30340;&#12290;&#23601;&#31639;&#21382;&#21490;&#23398;&#23478;&#25552;&#20379;&#20986;&#36164;&#26009;&#26469;&#28304;&#65292;&#23601;&#31639;&#25105;&#20204;&#30693;&#36947;&#36825;&#20123;&#26159;&#30456;&#20851;&#30340;&#20107;&#23454;&#65292;&#25105;&#20204;&#20173;&#28982;&#35273;&#24471;&#20182;&#35823;&#35299;&#20102;&#21490;&#23454;&#65292;&#20182;&#30340;&#21028;&#26029;&#22833;&#30495;&#65292;&#25110;&#26159;&#20182;&#26080;&#27861;&#25484;&#25569;&#20154;&#24615;&#25110;&#20154;&#31867;&#30340;&#20107;&#29289;&#12290;&#35692;&#22914;&#65292;&#25105;&#20204;&#23545;&#19968;&#20123;&#32769;&#19968;&#36744;&#21382;&#21490;&#23398;&#23478;&#30340;&#20316;&#21697;&#20013;&#27809;&#26377;&#21253;&#25324;&#32463;&#27982;&#20107;&#21153;&#65292;&#23601;&#21487;&#33021;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#23545;&#21478;&#19968;&#20123;&#20070;&#20013;&#25152;&#25551;&#36848;&#30340;&#19968;&#20123;&#22823;&#20844;&#26080;&#31169;&#65292;&#26377;&#22826;&#22810;&#39640;&#36149;&#24773;&#25805;&#30340;&#8220;&#33521;&#38596;&#8221;&#20154;&#29289;&#65292;&#25105;&#20204;&#20063;&#20250;&#25265;&#25345;&#30528;&#24576;&#30097;&#30340;<SPAN class=calibre1>&#24577;&#24230;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#20204;&#20250;&#35748;&#20026;&#8212;&#8212;&#23588;&#20854;&#26159;&#25105;&#20204;&#23545;&#36825;&#26041;&#38754;&#30340;&#20027;&#39064;&#26377;&#29305;&#27530;&#30740;&#31350;&#26102;&#8212;&#8212;&#20316;&#32773;&#35823;&#29992;&#20102;&#36164;&#26009;&#12290;&#25105;&#20204;&#21457;&#29616;&#20182;&#31455;&#28982;&#27809;&#26377;&#35835;&#36807;&#25105;&#20204;&#26366;&#32463;&#35835;&#36807;&#30340;&#26576;&#26412;&#20070;&#26102;&#65292;&#20250;&#26377;&#28857;&#29983;&#27668;&#30340;&#24863;&#35273;&#12290;&#20182;&#23545;&#36825;&#20214;&#20107;&#25152;&#25484;&#25569;&#30340;&#30693;&#35782;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#12290;&#22312;&#36825;&#31181;&#29366;&#20917;&#19979;&#65292;&#20182;&#20889;&#30340;&#23601;&#19981;&#26159;&#19968;&#26412;&#22909;&#30340;&#21382;&#21490;&#20070;&#12290;&#25105;&#20204;&#24076;&#26395;&#19968;&#20301;&#21382;&#21490;&#23398;&#23478;&#26377;&#23436;&#22791;<SPAN class=calibre1>&#30693;&#35782;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#31181;&#25209;&#35780;&#27604;&#36739;&#37325;&#35201;&#12290;&#19968;&#20010;&#22909;&#30340;&#21382;&#21490;&#23398;&#23478;&#35201;&#33021;&#20860;&#20855;&#35828;&#25925;&#20107;&#30340;&#20154;&#19982;&#31185;&#23398;&#23478;&#30340;&#33021;&#21147;&#12290;&#20182;&#24517;&#39035;&#20687;&#26576;&#20123;&#30446;&#20987;&#32773;&#25110;&#20316;&#23478;&#35828;&#19968;&#20123;&#20107;&#24773;<SPAN class=x10>&#30830;&#23454;</SPAN>&#21457;&#29983;&#36807;&#19968;&#26679;&#65292;&#30693;&#36947;&#19968;&#20123;&#20107;&#24773;&#23601;&#26159;<SPAN class=x10>&#21487;&#33021;</SPAN>&#21457;<SPAN class=calibre1>&#29983;&#36807;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65306;&#36825;&#19982;&#25105;&#20309;&#24178;&#65311;&#21487;&#33021;&#27809;&#26377;&#20219;&#20309;&#25991;&#23398;&#20316;&#21697;&#33021;&#20687;&#21382;&#21490;&#19968;&#26679;&#24433;&#21709;&#20154;&#31867;&#30340;&#34892;&#20026;&#12290;&#35773;&#21050;&#25991;&#23398;&#21450;&#20044;&#25176;&#37030;&#20027;&#20041;&#30340;&#21746;&#23398;&#23545;&#20154;&#31867;&#30340;&#24433;&#21709;&#19981;&#22823;&#12290;&#25105;&#20204;&#30830;&#23454;&#24076;&#26395;&#36825;&#20010;&#19990;&#30028;&#26356;&#22909;&#65292;&#20294;&#26159;&#25105;&#20204;&#24456;&#23569;&#20250;&#34987;&#19968;&#20123;&#21482;&#20250;&#25366;&#33510;&#29616;&#23454;&#65292;&#21482;&#26159;&#21306;&#21035;&#20986;&#29702;&#24819;&#19982;&#29616;&#23454;&#30340;&#24046;&#24322;&#36825;&#31867;&#20316;&#32773;&#30340;&#24544;&#21578;&#25152;&#24863;&#21160;&#12290;&#21382;&#21490;&#21578;&#35785;&#25105;&#20204;&#20154;&#31867;&#36807;&#21435;&#25152;&#20570;&#30340;&#20107;&#65292;&#20063;&#32463;&#24120;&#24341;&#23548;&#25105;&#20204;&#20316;&#25913;&#21464;&#65292;&#23581;&#35797;&#34920;&#29616;&#20986;&#26356;&#22909;&#30340;&#33258;&#25105;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25919;&#27835;&#23478;&#25509;&#21463;&#21382;&#21490;&#30340;&#35757;&#32451;&#20250;&#27604;&#20854;&#20182;&#30340;&#35757;&#32451;&#36824;&#35201;&#25910;&#33719;&#33391;&#22810;&#12290;&#21382;&#21490;&#20250;&#24314;&#35758;&#19968;&#20123;&#21487;&#34892;&#24615;&#65292;&#22240;&#20026;&#37027;&#26159;&#20197;&#21069;&#30340;&#20154;&#24050;&#32463;&#20570;&#36807;&#30340;&#20107;&#12290;&#26082;&#28982;&#26159;&#20570;&#36807;&#30340;&#20107;&#65292;&#23601;&#21487;&#33021;&#20877;&#20570;&#19968;&#27425;&#8212;&#8212;&#25110;&#26159;&#21487;&#20197;&#36991;&#20813;<SPAN class=calibre1>&#20877;&#20570;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#8220;&#19982;&#25105;&#20309;&#24178;&#8221;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#23601;&#22312;&#20110;&#23454;&#21153;&#38754;&#65292;&#20063;&#23601;&#26159;&#20320;&#30340;&#25919;&#27835;&#34892;&#20026;&#38754;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#35201;&#25226;&#21382;&#21490;&#20070;&#35835;&#22909;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#25919;&#27835;&#39046;&#23548;&#20154;&#29289;&#22266;&#28982;&#32463;&#24120;&#26681;&#25454;&#21382;&#21490;&#30693;&#35782;&#26469;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#21364;&#36824;&#19981;&#22815;&#12290;&#36825;&#20010;&#19990;&#30028;&#24050;&#32463;&#21464;&#24471;&#24456;&#28218;&#23567;&#21448;&#21361;&#26426;&#22235;&#20239;&#65292;&#27599;&#20010;&#20154;&#37117;&#35813;&#24320;&#22987;&#25226;&#21382;&#21490;&#35835;&#22909;<SPAN class=calibre1>&#25165;&#34892;&#12290;