<strong><font color="blue">&#31532;&#21313;&#20845;&#31456; &#22914;&#20309;&#38405;&#35835;&#21382;&#21490;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#38405;&#35835;&#20256;&#35760;&#19982;&#33258;&#20256;</P>
<P class=x4>&#20256;&#35760;&#26159;&#19968;&#20010;&#30495;&#20154;&#30340;&#25925;&#20107;&#12290;&#36825;&#31181;&#20316;&#21697;&#19968;&#30452;&#20197;&#26469;&#23601;&#26159;&#26377;&#28151;&#21512;&#30340;&#20256;&#32479;&#65292;&#22240;&#27492;&#20063;&#20445;&#25345;&#30528;&#28151;&#26434;&#30340;<SPAN class=calibre1>&#29305;&#24615;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20256;&#35760;&#20316;&#32773;&#21487;&#33021;&#20250;&#21453;&#23545;&#36825;&#26679;&#30340;&#35828;&#27861;&#12290;&#19981;&#36807;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#19968;&#26412;&#20256;&#35760;&#26159;&#20851;&#20110;&#29983;&#27963;&#12289;&#21382;&#21490;&#12289;&#30007;&#20154;&#25110;&#22899;&#20154;&#21450;&#19968;&#32676;&#20154;&#30340;&#19968;&#31181;&#21465;&#36848;&#12290;&#22240;&#27492;&#65292;&#20256;&#35760;&#20063;&#36319;&#21382;&#21490;&#19968;&#26679;&#26377;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;&#35835;&#32773;&#20063;&#35201;&#38382;&#21516;&#26679;&#30340;&#38382;&#39064;&#8212;&#8212;&#20316;&#32773;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#20182;&#25152;&#35859;&#30495;&#23454;&#21253;&#21547;&#21738;&#20123;&#26465;&#20214;&#65311;&#8212;&#8212;&#36825;&#20063;&#26159;&#22312;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#26102;&#37117;&#35201;&#25552;&#20986;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20256;&#35760;&#26377;&#24456;&#22810;&#31181;&#31867;&#22411;&#12290;&#8220;<SPAN class=x10>&#23450;&#26696;&#26412;</SPAN>&#8221;&#65288;definitive&#65289;&#30340;&#20256;&#35760;&#26159;&#23545;&#19968;&#20010;&#20154;&#30340;&#19968;&#29983;&#20316;&#35814;&#23613;&#23436;&#25972;&#30340;&#23398;&#26415;&#24615;&#25253;&#21578;&#65292;&#36825;&#20010;&#20154;&#37325;&#35201;&#21040;&#22815;&#24471;&#19978;&#20889;&#36825;&#31181;&#23436;&#32467;&#31687;&#30340;&#20256;&#35760;&#12290;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#32477;&#19981;&#33021;&#29992;&#26469;&#20889;&#27963;&#30528;&#30340;&#20154;&#12290;&#36825;&#31867;&#22411;&#30340;&#20256;&#35760;&#36890;&#24120;&#26159;&#20808;&#20986;&#29616;&#22909;&#20960;&#26412;&#38750;&#23450;&#26696;&#30340;&#20256;&#35760;&#20043;&#21518;&#65292;&#25165;&#20250;&#20889;&#20986;&#26469;&#12290;&#32780;&#37027;&#20123;&#20808;&#20986;&#30340;&#20256;&#35760;&#24403;&#20013;&#24635;&#20250;&#26377;&#20123;&#19981;&#23436;&#25972;&#20043;&#22788;&#12290;&#22312;&#20889;&#20316;&#36825;&#26679;&#30340;&#20256;&#35760;&#26102;&#65292;&#20316;&#32773;&#35201;&#38405;&#35835;&#25152;&#26377;&#30340;&#36164;&#26009;&#21450;&#20449;&#20214;&#65292;&#36824;&#35201;&#26597;&#35777;&#22823;&#25209;&#24403;&#20195;&#30340;&#21382;&#21490;&#12290;&#22240;&#20026;&#36825;&#31181;&#25910;&#38598;&#36164;&#26009;&#30340;&#33021;&#21147;&#65292;&#19982;&#29992;&#26469;&#20889;&#25104;&#19968;&#26412;&#22909;&#20070;&#30340;&#33021;&#21147;&#19981;&#21516;&#65292;&#22240;&#27492;&#8220;&#23450;&#26696;&#26412;&#8221;&#30340;&#20256;&#35760;&#36890;&#24120;&#26159;&#19981;&#22826;&#23481;&#26131;&#38405;&#35835;&#30340;&#12290;&#36825;&#26159;&#26368;&#21487;&#24796;&#30340;&#19968;&#28857;&#12290;&#19968;&#26412;&#23398;&#26415;&#24615;&#30340;&#20070;&#19981;&#19968;&#23450;&#38750;&#35201;&#21574;&#26495;&#38590;&#35835;&#19981;&#21487;&#12290;&#40077;&#26031;&#38886;&#23572;&#65288;Boswell&#65289;&#30340;&#12298;&#32422;&#32752;&#36874;&#20256;&#12299;&#65288;<SPAN class=times>Life of Johnson</SPAN>&#65289;&#23601;&#26159;&#19968;&#26412;&#20255;&#22823;&#30340;&#20256;&#35760;&#65292;&#20294;&#21364;&#31934;&#24425;&#32477;&#20262;&#12290;&#36825;&#30830;&#23454;&#26159;&#19968;&#26412;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#65288;&#34429;&#28982;&#20043;&#21518;&#36824;&#20986;&#29616;&#20102;&#20854;&#20182;&#30340;&#32422;&#32752;&#36874;&#20256;&#35760;&#65289;&#65292;&#20294;&#26159;&#38750;&#24120;&#29420;&#29305;<SPAN class=calibre1>&#26377;&#36259;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#26159;&#21382;&#21490;&#30340;&#19968;&#37096;&#20998;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#20154;&#21644;&#20182;&#29983;&#27963;&#30340;&#37027;&#20010;&#26102;&#20195;&#30340;&#21382;&#21490;&#65292;&#23601;&#20687;&#20174;&#20182;&#26412;&#20154;&#30340;&#30524;&#20013;&#25152;&#30475;&#21040;&#30340;&#19968;&#26679;&#12290;&#24212;&#35813;&#29992;&#35835;&#21382;&#21490;&#30340;&#26041;&#27861;&#26469;&#35835;&#36825;&#31181;&#20256;&#35760;&#12290;<SPAN class=x10>&#8220;&#25480;&#26435;&#26412;&#8221;</SPAN>&#65288;authorized&#65289;&#20256;&#35760;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#20102;&#12290;&#36825;&#26679;&#30340;&#24037;&#20316;&#36890;&#24120;&#26159;&#30001;&#32487;&#25215;&#20154;&#65292;&#25110;&#26159;&#26576;&#20010;&#37325;&#35201;&#20154;&#29289;&#30340;&#26379;&#21451;&#26469;&#36127;&#36131;&#30340;&#12290;&#22240;&#20026;&#20182;&#20204;&#30340;&#20889;&#20316;&#24577;&#24230;&#24456;&#23567;&#24515;&#65292;&#22240;&#27492;&#36825;&#20010;&#20154;&#25152;&#29359;&#30340;&#38169;&#65292;&#25110;&#26159;&#36798;&#21040;&#30340;&#25104;&#23601;&#37117;&#20250;&#32463;&#36807;&#28070;&#39280;&#12290;&#26377;&#26102;&#20505;&#36825;&#20063;&#20250;&#26159;&#24456;&#22909;&#30340;&#20316;&#21697;&#65292;&#22240;&#20026;&#20316;&#32773;&#30340;&#20248;&#21183;&#8212;&#8212;&#20854;&#20182;&#20316;&#32773;&#21017;&#19981;&#35265;&#24471;&#8212;&#8212;&#33021;&#30475;&#21040;&#25152;&#26377;&#30456;&#20851;&#20154;&#22763;&#25152;&#25484;&#25511;&#30340;&#36164;&#26009;&#12290;&#24403;&#28982;&#65292;&#25480;&#26435;&#26412;&#30340;&#20256;&#35760;&#19981;&#33021;&#20687;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#37027;&#26679;&#21463;&#21040;&#30456;&#21516;&#30340;&#20449;&#20219;&#12290;&#35835;&#36825;&#31181;&#20070;&#19981;&#33021;&#20687;&#35835;&#19968;&#33324;&#30340;&#21382;&#21490;&#20070;&#19968;&#26679;&#65292;&#35835;&#32773;&#24517;&#39035;&#20102;&#35299;&#20316;&#32773;&#21487;&#33021;&#20250;&#26377;&#20559;&#35265;&#8212;&#8212;&#36825;&#26159;&#20316;&#32773;&#24076;&#26395;&#35835;&#32773;&#33021;&#29992;&#36825;&#26679;&#30340;&#24819;&#27861;&#26469;&#30475;&#20070;&#20013;&#30340;&#20027;&#35282;&#65292;&#36825;&#20063;&#26159;&#20182;&#30340;&#26379;&#21451;&#24076;&#26395;&#19990;&#20154;&#29992;&#36825;&#26679;&#30340;&#30524;&#20809;&#26469;<SPAN class=calibre1>&#30475;&#20182;&#12290;</SPAN></P>
<P class=x4>&#25480;&#26435;&#26412;&#30340;&#20256;&#35760;&#26159;&#19968;&#31181;&#21382;&#21490;&#65292;&#21364;&#26159;&#38750;&#24120;&#19981;&#21516;&#30340;&#21382;&#21490;&#12290;&#25105;&#20204;&#21487;&#20197;&#22909;&#22855;&#20160;&#20040;&#26679;&#21033;&#23475;&#20851;&#31995;&#30340;&#20154;&#20250;&#24076;&#26395;&#25105;&#20204;&#21435;&#20102;&#35299;&#26576;&#19968;&#20010;&#20154;&#30340;&#31169;&#29983;&#27963;&#65292;&#20294;&#25105;&#20204;&#19981;&#24517;&#25351;&#26395;&#30495;&#27491;&#20102;&#35299;&#36825;&#20010;&#20154;&#30340;&#31169;&#29983;&#27963;&#30495;&#30456;&#12290;&#22312;&#38405;&#35835;&#25480;&#26435;&#26412;&#30340;&#20256;&#35760;&#26102;&#65292;&#36825;&#26412;&#20070;&#36890;&#24120;&#22312;&#21578;&#35785;&#25105;&#20204;&#26377;&#20851;&#24403;&#26102;&#30340;&#26102;&#20195;&#32972;&#26223;&#65292;&#20154;&#20204;&#30340;&#29983;&#27963;&#20064;&#24815;&#19982;&#24577;&#24230;&#65292;&#20197;&#21450;&#24403;&#26102;&#22823;&#23478;&#25509;&#21463;&#30340;&#34892;&#20026;&#27169;&#24335;&#8212;&#8212;&#20851;&#20110;&#19981;&#21487;&#25509;&#21463;&#30340;&#34892;&#20026;&#20063;&#21516;&#26102;&#20316;&#20102;&#28857;&#26263;&#31034;&#21450;&#25512;&#35770;&#12290;&#22914;&#26524;&#25105;&#20204;&#21482;&#35835;&#20102;&#21333;&#26041;&#38754;&#30340;&#23448;&#26041;&#20256;&#35760;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#30495;&#30340;&#20102;&#35299;&#36825;&#20010;&#20154;&#30340;&#30495;&#23454;&#29983;&#27963;&#65292;&#23601;&#20687;&#25105;&#20204;&#20063;&#19981;&#21487;&#33021;&#25351;&#26395;&#20102;&#35299;&#19968;&#22330;&#25112;&#24441;&#30340;&#30495;&#30456;&#19968;&#26679;&#12290;&#35201;&#24471;&#21040;&#30495;&#30456;&#65292;&#24517;&#39035;&#35201;&#35835;&#25152;&#26377;&#27491;&#24335;&#30340;&#25991;&#20214;&#65292;&#35810;&#38382;&#24403;&#26102;&#22312;&#22330;&#30340;&#20154;&#65292;&#36816;&#29992;&#25105;&#20204;&#30340;&#22836;&#33041;&#20174;&#28151;&#20081;&#20013;&#29702;&#20986;&#22836;&#32490;&#26469;&#12290;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#24050;&#32463;&#20570;&#36807;&#36825;&#26041;&#38754;&#30340;&#24037;&#20316;&#20102;&#65292;&#25480;&#26435;&#26412;&#30340;&#20256;&#35760;&#65288;&#20960;&#20046;&#25152;&#26377;&#27963;&#30528;&#30340;&#20154;&#30340;&#20256;&#35760;&#37117;&#23646;&#20110;&#36825;&#19968;&#31181;&#65289;&#36824;&#26377;&#24456;&#22810;&#35201;&#25506;<SPAN class=calibre1>&#32034;&#30340;&#12290;</SPAN></P>
<P class=x4>&#21097;&#19979;&#30340;&#26159;&#20171;&#20110;&#23450;&#26696;&#26412;&#19982;&#25480;&#26435;&#26412;&#20043;&#38388;&#30340;&#20256;&#35760;&#12290;&#25110;&#35768;&#25105;&#20204;&#21487;&#20197;&#31216;&#36825;&#31181;&#20256;&#35760;&#26159;&#19968;&#33324;&#30340;&#20256;&#35760;&#12290;&#22312;&#36825;&#31181;&#20256;&#35760;&#20013;&#65292;&#25105;&#20204;&#24076;&#26395;&#20316;&#32773;&#26159;&#27491;&#30830;&#30340;&#65292;&#26159;&#20102;&#35299;&#20107;&#23454;&#30340;&#12290;&#25105;&#20204;&#26368;&#24076;&#26395;&#30340;&#26159;&#33021;&#36229;&#36234;&#21478;&#19968;&#20010;&#26102;&#31354;&#65292;&#30475;&#21040;&#19968;&#20010;&#20154;&#30340;&#30495;&#23454;&#38754;&#35980;&#12290;&#20154;&#26159;&#22909;&#22855;&#30340;&#21160;&#29289;&#65292;&#23588;&#20854;&#26159;&#23545;&#21478;&#19968;&#20010;&#20154;&#29305;&#21035;&#30340;<SPAN class=calibre1>&#22909;&#22855;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#20070;&#34429;&#28982;&#27604;&#19981;&#19978;&#23450;&#26696;&#26412;&#30340;&#20256;&#35760;&#20540;&#24471;&#20449;&#20219;&#65292;&#21364;&#24456;&#36866;&#21512;&#38405;&#35835;&#12290;&#22914;&#26524;&#19990;&#19978;&#27809;&#26377;&#20102;&#33406;&#33832;&#20811;&#183;&#27779;&#39039;&#65288;Izaak Walton&#65289;&#20026;&#20182;&#30340;&#26379;&#21451;&#65292;&#35799;&#20154;&#32422;&#32752;&#183;&#22810;&#24681;&#65288;John Donne&#65289;&#19982;&#20052;&#27835;&#183;&#36203;&#20271;&#29305;&#65288;George Herbert&#65289;&#25152;&#20889;&#30340;&#12298;&#20256;&#35760;&#12299;&#65288;<SPAN class=times>Lives</SPAN>&#65289;&#65339;&#27779;&#39039;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#24403;&#28982;&#26159;&#12298;&#38035;&#23458;&#28165;&#35805;&#12299;&#65288;<SPAN class=times>The Compleat Angler</SPAN>&#65289;&#65341;&#65292;&#25110;&#26159;&#32422;&#32752;&#183;&#19969;&#36798;&#23572;&#65288;John Tyndall&#65289;&#20026;&#26379;&#21451;&#36808;&#20811;&#23572;&#183;&#27861;&#25289;&#31532;&#65288;Michael Faraday&#65289;&#20889;&#30340;&#12298;&#21457;&#26126;&#23478;&#27861;&#25289;&#31532;&#12299;&#65288;<SPAN class=times>Faraday the Discoverer</SPAN>&#65289;&#65292;&#36825;&#19990;&#30028;&#23558;&#20250;&#36874;&#33394;<SPAN class=calibre1>&#19981;&#23569;&#12290;</SPAN></P>
<P class=x4>&#26377;&#20123;&#20256;&#35760;&#26159;&#25945;&#35826;&#24335;&#30340;&#65292;&#21547;&#26377;&#36947;&#24503;&#30446;&#30340;&#12290;&#29616;&#22312;&#24456;&#23569;&#20154;&#20889;&#36825;&#31867;&#20256;&#35760;&#20102;&#65292;&#20197;&#21069;&#21364;&#24456;&#26222;&#36941;&#12290;&#65288;&#24403;&#28982;&#65292;&#20799;&#31461;&#20070;&#20013;&#36824;&#26377;&#36825;&#26679;&#30340;&#20256;&#35760;&#12290;&#65289;&#26222;&#40065;&#22612;&#20811;&#65288;Plutarch&#65289;&#30340;&#12298;&#24076;&#33098;&#32599;&#39532;&#21517;&#20154;&#20256;&#12299;&#65288;<SPAN class=times>Lives of the Noble Grecians and Romans</SPAN>&#65289;&#23601;&#26159;&#36825;&#31181;&#20256;&#35760;&#12290;&#26222;&#40065;&#22612;&#20811;&#21578;&#35785;&#20154;&#20204;&#26377;&#20851;&#36807;&#21435;&#24076;&#33098;&#12289;&#32599;&#39532;&#20154;&#30340;&#20107;&#36857;&#65292;&#20197;&#24110;&#21161;&#24403;&#20195;&#20154;&#20063;&#33021;&#26377;&#21516;&#26679;&#30340;&#39640;&#36149;&#24773;&#25805;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#36991;&#20813;&#33853;&#20837;&#36807;&#21435;&#30340;&#20255;&#20154;&#25152;&#24120;&#29359;&#8212;&#8212;&#25110;&#30830;&#23454;&#29359;&#19979;&#30340;&#38169;&#35823;&#12290;&#36825;&#26159;&#19968;&#26412;&#32477;&#22937;&#30340;&#20316;&#21697;&#12290;&#34429;&#28982;&#20070;&#20013;&#26377;&#35768;&#22810;&#20851;&#20110;&#26576;&#20010;&#20154;&#29289;&#30340;&#21465;&#36848;&#65292;&#20294;&#25105;&#20204;&#24182;&#19981;&#25226;&#36825;&#26412;&#20070;&#24403;&#20316;&#25910;&#38598;&#36164;&#26009;&#30340;&#20256;&#35760;&#26469;&#35835;&#65292;&#32780;&#26159;&#19968;&#33324;&#29983;&#27963;&#30340;&#35835;&#29289;&#12290;&#20070;&#20013;&#30340;&#20027;&#35282;&#37117;&#26159;&#26377;&#36259;&#30340;&#20154;&#29289;&#65292;&#26377;&#22909;&#26377;&#22351;&#65292;&#20294;&#32477;&#19981;&#20250;&#24179;&#28129;&#26080;&#22855;&#12290;&#26222;&#40065;&#22612;&#20811;&#33258;&#24049;&#20063;&#20102;&#35299;&#36825;&#19968;&#28857;&#12290;&#20182;&#35828;&#20182;&#21407;&#26412;&#35201;&#20889;&#30340;&#26159;&#21478;&#19968;&#26412;&#20070;&#65292;&#20294;&#26159;&#22312;&#20889;&#20316;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#21364;&#21457;&#29616;&#22312;&#8220;&#35753;&#36825;&#20123;&#20154;&#29289;&#19968;&#20010;&#20010;&#36827;&#20986;&#33258;&#24049;&#30340;&#23627;&#23376;&#20043;&#21518;&#8221;&#65292;&#21364;&#26159;&#33258;&#24049;&#21463;&#30410;&#26368;&#22810;&#65292;&#21463;&#21040;&#24456;&#22823;&#30340;<SPAN class=calibre1>&#21551;&#21457;&#12290;</SPAN></P>
<P class=x4>&#27492;&#22806;&#65292;&#26222;&#40065;&#22612;&#20811;&#25152;&#20889;&#30340;&#20854;&#20182;&#30340;&#21382;&#21490;&#20316;&#21697;&#23545;&#21518;&#20195;&#20063;&#26377;&#30456;&#24403;&#30340;&#24433;&#21709;&#21147;&#12290;&#35692;&#22914;&#20182;&#25351;&#20986;&#20122;&#21382;&#23665;&#22823;&#22823;&#24093;&#27169;&#20223;&#38463;&#21888;&#29705;&#26031;&#30340;&#29983;&#27963;&#24418;&#24577;&#65288;&#20182;&#26159;&#20174;&#33655;&#39532;&#30340;&#20070;&#20013;&#23398;&#21040;&#30340;&#65289;&#65292;&#25152;&#20197;&#21518;&#20195;&#30340;&#35768;&#22810;&#24449;&#26381;&#32773;&#20063;&#27169;&#20223;&#26222;&#40065;&#22612;&#20811;&#25152;&#20889;&#30340;&#20122;&#21382;&#23665;&#22823;&#22823;&#24093;&#30340;&#29983;&#27963;<SPAN class=calibre1>&#26041;&#24335;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#33258;&#20256;&#25152;&#21576;&#29616;&#30340;&#21448;&#26159;&#19981;&#21516;&#30340;&#26377;&#36259;&#38382;&#39064;&#12290;&#39318;&#20808;&#35201;&#38382;&#30340;&#26159;&#65292;&#26159;&#21542;&#26377;&#20154;&#30495;&#30340;&#20889;&#20986;&#20102;&#19968;&#26412;&#30495;&#23454;&#30340;&#33258;&#20256;&#65311;&#22914;&#26524;&#20102;&#35299;&#21035;&#20154;&#30340;&#29983;&#27963;&#24456;&#22256;&#38590;&#65292;&#37027;&#20040;&#20102;&#35299;&#33258;&#24049;&#30340;&#29983;&#27963;&#23601;&#26356;&#22256;&#38590;&#20102;&#12290;&#24403;&#28982;&#65292;&#25152;&#26377;&#33258;&#20256;&#25152;&#20889;&#30340;&#37117;&#26159;&#36824;&#26410;&#23436;&#32467;&#30340;<SPAN class=calibre1>&#29983;&#27963;&#12290;</SPAN></P>
<P class=x4>&#27809;&#26377;&#20154;&#33021;&#21453;&#39539;&#20320;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#20250;&#25513;&#30422;&#20107;&#23454;&#65292;&#25110;&#22840;&#22823;&#20107;&#23454;&#65292;&#36825;&#26159;&#26080;&#21487;&#36991;&#20813;&#30340;&#20107;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#20123;&#19981;&#24895;&#24847;&#24352;&#25196;&#30340;&#31192;&#23494;&#65292;&#27599;&#20010;&#20154;&#23545;&#33258;&#24049;&#37117;&#26377;&#20123;&#24187;&#24819;&#65292;&#32780;&#19988;&#19981;&#22826;&#21487;&#33021;&#25215;&#35748;&#36825;&#20123;&#24187;&#24819;&#26159;&#38169;&#35823;&#30340;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#34429;&#28982;&#19981;&#22826;&#21487;&#33021;&#20889;&#19968;&#26412;&#30495;&#23454;&#30340;&#33258;&#20256;&#65292;&#20294;&#20063;&#19981;&#22826;&#21487;&#33021;&#25972;&#26412;&#20070;&#20013;&#37117;&#26159;&#35854;&#35328;&#12290;&#23601;&#20687;&#27809;&#26377;&#20154;&#33021;&#25746;&#35854;&#25746;&#24471;&#22825;&#34915;&#26080;&#32541;&#65292;&#21363;&#20351;&#20316;&#32773;&#24819;&#35201;&#25513;&#30422;&#19968;&#20123;&#20107;&#23454;&#65292;&#33258;&#20256;&#36824;&#26159;&#20250;&#21578;&#35785;&#25105;&#20204;&#19968;&#20123;&#26377;&#20851;&#20316;&#32773;&#30340;&#30495;<SPAN class=calibre1>&#38754;&#30446;&#12290;</SPAN></P>
<P class=x4>&#19968;&#33324;&#20154;&#37117;&#23481;&#26131;&#35748;&#20026;&#21346;&#26797;&#30340;&#12298;&#24527;&#24724;&#24405;&#12299;&#25110;&#21516;&#19968;&#26102;&#26399;&#30340;&#26576;&#37096;&#20854;&#20182;&#20316;&#21697;&#65288;&#32422;18&#19990;&#32426;&#20013;&#21494;&#65289;&#65292;&#26159;&#30495;&#27491;&#31216;&#24471;&#19978;&#33258;&#20256;&#30340;&#24320;&#22987;&#12290;&#36825;&#26679;&#23601;&#24573;&#30053;&#20102;&#20687;&#22885;&#21476;&#26031;&#19969;&#30340;&#12298;&#24527;&#24724;&#24405;&#12299;&#65288;<SPAN class=times>Confessions</SPAN>&#65289;&#21450;&#33945;&#30000;&#30340;&#12298;&#38543;&#31508;&#12299;<SPAN class=times2>&#65288;</SPAN><SPAN class=times>Essays</SPAN>&#65289;&#12290;&#30495;&#27491;&#30340;&#38169;&#35823;&#36824;&#19981;&#22312;&#36825;&#37324;&#12290;&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#20154;&#25152;&#20889;&#30340;&#20219;&#20309;&#20027;&#39064;&#22810;&#23569;&#37117;&#26377;&#28857;&#33258;&#20256;&#30340;&#25104;&#20998;&#12290;&#20687;&#26575;&#25289;&#22270;&#30340;&#12298;&#29702;&#24819;&#22269;&#12299;&#65288;<SPAN class=times>Republic</SPAN>&#65289;&#12289;&#24357;&#23572;&#39039;&#30340;&#12298;&#22833;&#20048;&#22253;&#12299;&#25110;&#27468;&#24503;&#30340;&#12298;&#28014;&#22763;&#24503;&#12299;&#65288;<SPAN class=times>Faust</SPAN>&#65289;&#20013;&#65292;&#37117;&#26377;&#24456;&#24378;&#28872;&#30340;&#20010;&#20154;&#30340;&#24433;&#23376;&#8212;&#8212;&#21482;&#26159;&#25105;&#20204;&#27809;&#27861;&#19968;&#19968;&#25351;&#35748;&#32780;&#24050;&#12290;&#22914;&#26524;&#25105;&#20204;&#23545;&#20154;&#24615;&#24863;&#20852;&#36259;&#65292;&#22312;&#21512;&#29702;&#30340;&#38480;&#24230;&#20869;&#65292;&#25105;&#20204;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#24352;&#24320;&#21478;&#19968;&#21482;&#30524;&#30555;&#65292;&#21435;&#21457;&#29616;&#20316;&#32773;&#20010;&#20154;&#30340;<SPAN class=calibre1>&#24433;&#23376;&#12290;</SPAN></P>
<P class=x4>&#33258;&#20256;&#22312;&#20889;&#24471;&#36807;&#28779;&#26102;&#65292;&#20250;&#38519;&#20837;&#25152;&#35859;&#8220;&#24863;&#24773;&#35884;&#35823;&#8221;&#65288;pathetic fallacy&#65289;&#30340;&#29366;&#24577;&#20013;&#65292;&#20294;&#36825;&#29992;&#19981;&#30528;&#36807;&#24230;&#25285;&#24515;&#12290;&#19981;&#36807;&#25105;&#20204;&#35201;&#35760;&#24471;&#65292;&#27809;&#26377;&#20219;&#20309;&#25991;&#23383;&#26159;&#33258;&#24049;&#20889;&#20986;&#26469;&#30340;&#8212;&#8212;&#25105;&#20204;&#25152;&#38405;&#35835;&#21040;&#30340;&#25991;&#23383;&#37117;&#26159;&#30001;&#20154;&#25152;&#32452;&#32455;&#25776;&#20889;&#20986;&#26469;&#30340;&#12290;&#26575;&#25289;&#22270;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#35828;&#36807;&#19968;&#20123;&#30456;&#20284;&#30340;&#20107;&#65292;&#20063;&#35828;&#36807;&#19981;&#21516;&#30340;&#20107;&#12290;&#20294;&#23601;&#31639;&#20182;&#20204;&#23436;&#20840;&#21516;&#24847;&#24444;&#27492;&#30340;&#35828;&#27861;&#65292;&#20182;&#20204;&#20063;&#19981;&#21487;&#33021;&#20889;&#20986;&#21516;&#26679;&#30340;&#19968;&#26412;&#20070;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#19981;&#21516;&#30340;&#20154;&#12290;&#25105;&#20204;&#29978;&#33267;&#21487;&#20197;&#21457;&#29616;&#22312;&#38463;&#22862;&#37027;&#30340;&#20316;&#21697;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#65292;&#36825;&#26679;&#19968;&#37096;&#26174;&#28982;&#19968;&#20999;&#25674;&#24320;&#26469;&#30340;&#20316;&#21697;&#20013;&#65292;&#20063;&#26377;&#20123;&#38544;&#34255;&#36215;&#26469;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25152;&#35859;<SPAN class=x10>&#27491;&#24335;&#30340;</SPAN>&#65288;formal&#65289;&#33258;&#20256;&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#30340;&#25991;&#23398;&#24418;&#24335;&#12290;&#20174;&#26469;&#23601;&#27809;&#26377;&#20154;&#33021;&#35753;&#33258;&#24049;&#23436;&#20840;&#25670;&#33073;&#33258;&#24049;&#30340;&#20316;&#21697;&#12290;&#33945;&#30000;&#35828;&#36807;&#65306;&#8220;&#24182;&#19981;&#26159;&#25105;&#22312;&#22609;&#36896;&#25105;&#30340;&#20316;&#21697;&#65292;&#32780;&#26159;&#25105;&#30340;&#20316;&#21697;&#22312;&#22609;&#36896;&#25105;&#12290;&#19968;&#26412;&#20070;&#19982;&#20316;&#32773;&#26159;&#21512;&#32780;&#20026;&#19968;&#30340;&#65292;&#19982;&#33258;&#25105;&#23494;&#20999;&#30456;&#20851;&#65292;&#20063;&#26159;&#25972;&#20307;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#20182;&#36824;&#35828;&#65306;&#8220;&#20219;&#20309;&#20154;&#37117;&#33021;&#20174;&#25105;&#30340;&#20070;&#20013;&#35748;&#35782;&#25105;&#65292;&#20063;&#20174;&#25105;&#36523;&#19978;&#35748;&#35782;&#25105;&#30340;&#20070;&#12290;&#8221;&#36825;&#19981;&#21482;&#23545;&#33945;&#30000;&#22914;&#27492;&#65292;&#24800;&#29305;&#26364;&#35848;&#21040;&#20182;&#30340;&#12298;&#33609;&#21494;&#38598;&#12299;&#65288;<SPAN class=times>Leaves of Grass</SPAN>&#65289;&#26102;&#35828;&#65306;&#8220;&#36825;&#19981;&#21482;&#26159;&#19968;&#26412;&#20070;&#65292;&#25509;&#35302;&#21040;&#36825;&#26412;&#20070;&#26102;&#65292;&#20063;&#23601;&#26159;&#25509;&#35302;&#21040;&#19968;&#20010;<SPAN class=calibre1>&#29983;&#21629;&#12290;&#8221;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#20256;&#35760;&#19982;&#33258;&#20256;&#26102;&#36824;&#26377;&#20854;&#20182;&#30340;&#37325;&#28857;&#21527;&#65311;&#36825;&#37324;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#25552;&#37266;&#12290;&#26080;&#35770;&#36825;&#31867;&#20070;&#65292;&#23588;&#20854;&#26159;&#33258;&#20256;&#65292;&#25581;&#38706;&#20102;&#22810;&#23569;&#26377;&#20851;&#20316;&#32773;&#30340;&#31192;&#23494;&#65292;&#25105;&#20204;&#37117;&#29992;&#19981;&#30528;&#33457;&#19978;&#19968;&#22534;&#26102;&#38388;&#26469;&#30740;&#31350;&#20316;&#32773;&#24182;&#26410;&#35328;&#26126;&#30340;&#31192;&#23494;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#36825;&#31181;&#20070;&#27604;&#36739;&#26356;&#20687;&#26159;&#25991;&#23398;&#23567;&#35828;&#65292;&#32780;&#19981;&#26159;&#21465;&#20107;&#25110;&#21746;&#23398;&#30340;&#20070;&#65292;&#26159;&#19968;&#31181;&#24456;&#29305;&#21035;&#30340;&#21382;&#21490;&#20070;&#65292;&#22240;&#27492;&#25105;&#20204;&#36824;&#26377;&#19968;&#28857;&#28857;&#24819;&#25552;&#37266;&#22823;&#23478;&#30340;&#22320;&#26041;&#12290;&#24403;&#28982;&#65292;&#20320;&#35813;&#35760;&#24471;&#65292;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#19968;&#20010;&#20154;&#30340;&#19968;&#29983;&#65292;&#20320;&#23601;&#35813;&#23613;&#21487;&#33021;&#21435;&#38405;&#35835;&#20320;&#33021;&#25214;&#21040;&#30340;&#36164;&#26009;&#65292;&#21253;&#25324;&#20182;&#23545;&#33258;&#24049;&#19968;&#29983;&#30340;&#25551;&#36848;&#65288;&#22914;&#26524;&#20182;&#20889;&#36807;&#65289;&#12290;&#38405;&#35835;&#20256;&#35760;&#23601;&#20687;&#38405;&#35835;&#21382;&#21490;&#65292;&#20063;&#20687;&#38405;&#35835;&#21382;&#21490;&#30340;&#21407;&#22240;&#12290;&#23545;&#20110;&#20219;&#20309;&#33258;&#20256;&#37117;&#35201;&#26377;&#19968;&#28857;&#24576;&#30097;&#24515;&#65292;&#21516;&#26102;&#21035;&#24536;&#20102;&#65292;&#22312;&#20320;&#36824;&#19981;&#20102;&#35299;&#19968;&#26412;&#20070;&#20043;&#21069;&#65292;&#19981;&#35201;&#22916;&#19979;&#35770;&#26029;&#12290;&#33267;&#20110;&#8220;&#36825;&#26412;&#20070;&#19982;&#25105;&#20309;&#24178;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#21482;&#33021;&#35828;&#65306;&#20256;&#35760;&#65292;&#23601;&#36319;&#21382;&#21490;&#19968;&#26679;&#65292;&#21487;&#33021;&#20250;&#23548;&#24341;&#20986;&#26576;&#20010;&#23454;&#38469;&#30340;&#12289;&#33391;&#24515;&#30340;&#34892;&#21160;&#12290;&#20256;&#35760;&#26159;&#26377;&#21551;&#21457;&#24615;&#30340;&#12290;&#37027;&#26159;&#29983;&#21629;&#30340;&#25925;&#20107;&#65292;&#36890;&#24120;&#26159;&#25104;&#21151;&#32773;&#19968;&#29983;&#30340;&#25925;&#20107;&#8212;&#8212;&#20063;&#21487;&#20197;&#24403;&#20316;&#25105;&#20204;&#29983;&#27963;&#30340;<SPAN class=calibre1>&#25351;&#24341;&#12290;