<strong><font color="blue">&#31532;&#21313;&#20843;&#31456; &#22914;&#20309;&#38405;&#35835;&#21746;&#23398;&#20070; : </font></strong>

<P class=x4></SPAN>&nbsp;</P>
<P class=x9>&#21746;&#23398;&#23478;&#25552;&#20986;&#30340;&#38382;&#39064;</P>
<P class=x4>&#36825;&#20123;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#30340;&#8220;&#23401;&#23376;&#27668;&#30340;&#21333;&#32431;&#8221;&#38382;&#39064;&#65292;&#21040;&#24213;&#26159;&#20123;&#20160;&#20040;&#38382;&#39064;&#65311;&#25105;&#20204;&#20889;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#38382;&#39064;&#30475;&#36215;&#26469;&#24182;&#19981;&#31616;&#21333;&#65292;&#22240;&#20026;&#35201;&#22238;&#31572;&#36215;&#26469;&#26159;&#24456;&#22256;&#38590;&#30340;&#12290;&#19981;&#36807;&#65292;&#30001;&#20110;&#36825;&#20123;&#38382;&#39064;&#37117;&#24456;&#26681;&#26412;&#20063;&#24456;&#22522;&#30784;&#65292;&#25152;&#20197;&#20045;&#21548;&#20043;&#19979;&#24456;<SPAN class=calibre1>&#31616;&#21333;&#12290;</SPAN></P>
<P class=x4>&#19979;&#38754;&#23601;&#25343;<SPAN class=x10>&#8220;&#26377;&#8221;</SPAN>&#25110;<SPAN class=x10>&#8220;&#23384;&#22312;&#8221;</SPAN>&#36825;&#26679;&#30340;&#38382;&#39064;&#20316;&#20363;&#23376;&#65306;&#23384;&#22312;&#19982;&#19981;&#23384;&#22312;&#30340;&#21306;&#21035;&#22312;&#21738;&#37324;&#65311;&#25152;&#26377;&#23384;&#22312;&#20107;&#29289;&#30340;&#20849;&#21516;&#28857;&#26159;&#20160;&#20040;&#65311;&#27599;&#19968;&#31181;&#23384;&#22312;&#20107;&#29289;&#30340;&#29305;&#36136;&#26159;&#20160;&#20040;&#65311;&#20107;&#29289;&#23384;&#22312;&#30340;&#26041;&#27861;&#26159;&#21542;&#21508;&#26377;&#19981;&#21516;&#8212;&#8212;&#21508;&#26377;&#19981;&#21516;&#30340;&#23384;&#22312;&#24418;&#24335;&#65311;&#26159;&#21542;&#26576;&#20123;&#20107;&#29289;&#21482;&#23384;&#22312;&#24515;&#20013;&#65292;&#25110;&#21482;&#20026;&#20102;&#24515;&#28789;&#32780;&#23384;&#22312;&#65311;&#32780;&#23384;&#22312;&#20110;&#24515;&#28789;&#20043;&#22806;&#30340;&#20854;&#20182;&#20107;&#29289;&#65292;&#26159;&#21542;&#37117;&#20026;&#25105;&#20204;&#25152;&#30693;&#65292;&#25110;&#26159;&#21542;&#21487;&#30693;&#65311;&#26159;&#21542;&#25152;&#26377;&#23384;&#22312;&#30340;&#20107;&#29289;&#37117;&#26159;&#20855;&#20307;&#30340;&#65292;&#25110;&#26159;&#22312;&#20855;&#20307;&#29289;&#36136;&#20043;&#22806;&#20173;&#28982;&#23384;&#22312;&#30528;&#26576;&#20123;&#20107;&#29289;&#65311;&#26159;&#21542;&#25152;&#26377;&#30340;&#20107;&#37117;&#20250;&#25913;&#21464;&#65292;&#36824;&#26159;&#26377;&#20160;&#20040;&#20107;&#26159;&#27704;&#24658;&#19981;&#21464;&#30340;&#65311;&#26159;&#21542;&#20219;&#20309;&#20107;&#29289;&#37117;&#26377;&#23384;&#22312;&#30340;&#24517;&#35201;&#65311;&#36824;&#26159;&#25105;&#20204;&#35813;&#35828;&#65306;&#30446;&#21069;&#23384;&#22312;&#30340;&#20107;&#29289;&#19981;&#35265;&#24471;&#20174;&#26469;&#37117;&#23384;&#22312;&#65311;&#26159;&#21542;&#21487;&#33021;&#23384;&#22312;&#30340;&#39046;&#22495;&#35201;&#22823;&#20110;&#23454;&#38469;&#23384;&#22312;&#30340;<SPAN class=calibre1>&#39046;&#22495;&#65311;</SPAN></P>
<P class=x4>&#19968;&#20010;&#21746;&#23398;&#23478;&#24819;&#35201;&#25506;&#32034;&#23384;&#22312;&#30340;&#29305;&#36136;&#19982;&#23384;&#22312;&#30340;&#39046;&#22495;&#26102;&#65292;&#36825;&#20123;&#23601;&#26159;&#20182;&#20204;&#20250;&#25552;&#20986;&#26469;&#30340;&#20856;&#22411;&#38382;&#39064;&#12290;&#22240;&#20026;&#26159;&#38382;&#39064;&#65292;&#24182;&#19981;&#38590;&#35828;&#26126;&#25110;&#29702;&#35299;&#65292;&#20294;&#35201;&#22238;&#31572;&#65292;&#21364;&#38590;&#19978;&#21152;&#38590;&#8212;&#8212;&#20107;&#23454;&#19978;&#22256;&#38590;&#21040;&#21363;&#20351;&#26159;&#36817;&#20195;&#30340;&#21746;&#23398;&#23478;&#65292;&#20063;&#26080;&#27861;&#20316;&#20986;&#28385;&#24847;&#30340;<SPAN class=calibre1>&#35299;&#31572;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#20250;&#25552;&#30340;&#21478;&#19968;&#32452;&#38382;&#39064;&#19981;&#26159;&#23384;&#22312;&#65292;&#32780;&#26159;&#36319;<SPAN class=x10>&#25913;&#21464;</SPAN>&#25110;<SPAN class=x10>&#24418;&#25104;</SPAN>&#26377;&#20851;&#12290;&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#25105;&#20204;&#20250;&#27627;&#19981;&#36831;&#30097;&#22320;&#25351;&#20986;&#26576;&#20123;&#20107;&#29289;&#26159;&#23384;&#22312;&#30340;&#65292;&#20294;&#26159;&#25105;&#20204;&#20063;&#20250;&#35828;&#25152;&#26377;&#36825;&#20123;&#20107;&#29289;&#37117;&#26159;&#20250;&#25913;&#21464;&#30340;&#12290;&#23427;&#20204;&#23384;&#22312;&#36807;&#65292;&#21364;&#21448;&#28040;&#22833;&#20102;&#12290;&#24403;&#23427;&#20204;&#23384;&#22312;&#26102;&#65292;&#22823;&#22810;&#25968;&#37117;&#20250;&#20174;&#19968;&#20010;&#22320;&#26041;&#31227;&#21160;&#21040;&#21478;&#19968;&#20010;&#22320;&#26041;&#65292;&#20854;&#20013;&#26377;&#35768;&#22810;&#21253;&#25324;&#20102;&#36136;&#19982;&#37327;&#19978;&#30340;&#25913;&#21464;&#65306;&#23427;&#20204;&#20250;&#21464;&#22823;&#25110;&#21464;&#23567;&#65292;&#21464;&#37325;&#25110;&#21464;&#36731;&#65292;&#25110;&#26159;&#20687;&#25104;&#29087;&#30340;&#33529;&#26524;&#19982;&#36807;&#32769;&#30340;&#29275;&#25490;&#65292;&#39068;&#33394;&#20250;&#26377;<SPAN class=calibre1>&#25913;&#21464;&#12290;</SPAN></P>
<P class=x4>&#25913;&#21464;&#25152;&#29301;&#28041;&#21040;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#22312;&#27599;&#19968;&#20010;&#25913;&#21464;&#30340;&#36807;&#31243;&#20013;&#65292;&#26159;&#21542;&#26377;&#20160;&#20040;&#22362;&#25345;&#19981;&#21464;&#30340;&#19996;&#35199;&#65311;&#20197;&#21450;&#36825;&#20010;&#22362;&#25345;&#19981;&#21464;&#30340;&#19996;&#35199;&#26159;&#21542;&#26377;&#21738;&#20123;&#26041;&#38754;&#36824;&#26159;&#35201;&#36973;&#36898;&#25913;&#21464;&#65311;&#24403;&#20320;&#22312;&#23398;&#20064;&#20197;&#21069;&#19981;&#25026;&#30340;&#19996;&#35199;&#26102;&#65292;&#20320;&#22240;&#20026;&#33719;&#24471;&#20102;&#30693;&#35782;&#32780;&#22312;&#26576;&#26041;&#38754;&#26377;&#20102;&#25913;&#21464;&#65292;&#20294;&#20320;&#36824;&#26159;&#21644;&#20197;&#21069;&#19968;&#26679;&#26159;&#21516;&#19968;&#20010;&#20154;&#12290;&#21542;&#21017;&#65292;<SPAN class=x10>&#20320;</SPAN>&#19981;&#21487;&#33021;&#35828;&#22240;&#20026;&#23398;&#20064;&#32780;&#26377;&#25152;&#25913;&#21464;&#20102;&#12290;&#26159;&#21542;&#25152;&#26377;&#30340;&#25913;&#21464;&#37117;&#26159;&#22914;&#27492;&#65311;&#35692;&#22914;&#23545;&#20110;&#29983;&#27515;&#36825;&#26679;&#24040;&#22823;&#30340;&#25913;&#21464;&#8212;&#8212;&#20063;&#23601;&#26159;&#23384;&#22312;&#30340;&#26469;&#20020;&#19982;&#28040;&#22833;&#8212;&#8212;&#26159;&#21542;&#20063;&#26159;&#22914;&#27492;&#65311;&#36824;&#26159;&#21482;&#23545;&#19968;&#20123;&#19981;&#22826;&#37325;&#35201;&#30340;&#25913;&#21464;&#65292;&#20687;&#26576;&#20010;&#22320;&#21306;&#20869;&#30340;&#27963;&#21160;&#12289;&#25104;&#38271;&#25110;&#26576;&#31181;&#36136;&#22320;&#19978;&#30340;&#21464;&#21160;&#26469;&#35828;&#65292;&#25165;&#22914;&#27492;&#65311;&#19981;&#21516;&#30340;&#25913;&#21464;&#21040;&#24213;&#26377;&#22810;&#23569;&#31181;&#65311;&#26159;&#21542;&#25152;&#26377;&#30340;&#25913;&#21464;&#37117;&#26377;&#21516;&#26679;&#30340;&#22522;&#26412;&#35201;&#32032;&#25110;&#26465;&#20214;&#65311;&#26159;&#21542;&#25152;&#26377;&#36825;&#20123;&#22240;&#32032;&#25110;&#26465;&#20214;&#37117;&#20250;&#20135;&#29983;&#20316;&#29992;&#65311;&#25105;&#20204;&#35828;&#36896;&#25104;&#25913;&#21464;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#22312;&#25913;&#21464;&#20013;&#26159;&#21542;&#26377;&#19981;&#21516;&#30340;&#21407;&#22240;&#21602;&#65311;&#36896;&#25104;&#25913;&#21464;&#8212;&#8212;&#25110;&#21464;&#21270;&#30340;&#21407;&#22240;&#65292;&#36319;&#36896;&#25104;&#23384;&#22312;&#30340;&#21407;&#22240;&#26159;&#30456;&#21516;<SPAN class=calibre1>&#30340;&#21527;&#65311;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#25552;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#20174;&#27880;&#24847;&#20107;&#29289;&#30340;&#23384;&#22312;&#21040;&#27880;&#24847;&#20107;&#29289;&#30340;&#36716;&#21464;&#65292;&#24182;&#35797;&#30528;&#23558;&#23384;&#22312;&#19982;&#25913;&#21464;&#30340;&#20851;&#31995;&#24314;&#31435;&#36215;&#26469;&#12290;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#36825;&#20123;&#38382;&#39064;&#24182;&#19981;&#38590;&#35828;&#26126;&#21450;&#29702;&#35299;&#65292;&#20294;&#35201;&#22238;&#31572;&#24471;&#28165;&#26970;&#21448;&#23436;&#25972;&#21364;&#26497;&#19981;&#23481;&#26131;&#12290;&#20174;&#19978;&#38754;&#20004;&#20010;&#20363;&#23376;&#20013;&#65292;&#20320;&#37117;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#20182;&#20204;&#23545;&#25105;&#20204;&#25152;&#29983;&#27963;&#30340;&#19990;&#30028;&#25265;&#25345;&#30528;&#19968;&#31181;&#22810;&#20040;&#23401;&#23376;&#27668;&#30340;&#21333;&#32431;<SPAN class=calibre1>&#24515;&#24577;&#12290;</SPAN></P>
<P class=x4>&#24456;&#36951;&#25022;&#65292;&#25105;&#20204;&#27809;&#26377;&#22810;&#20313;&#30340;&#31687;&#24133;&#32487;&#32493;&#28145;&#20837;&#25506;&#35752;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#12290;&#25105;&#20204;&#21482;&#33021;&#21015;&#20030;&#19968;&#20123;&#21746;&#23398;&#23478;&#25552;&#20986;&#24182;&#24819;&#35201;&#35299;&#31572;&#30340;&#38382;&#39064;&#12290;&#37027;&#20123;&#38382;&#39064;&#19981;&#21482;&#20851;&#20110;&#23384;&#22312;&#25110;&#25913;&#21464;&#65292;&#20063;&#21253;&#25324;&#24517;&#28982;&#24615;&#19982;&#20598;&#28982;&#24615;&#65292;&#29289;&#36136;&#19982;&#38750;&#29289;&#36136;&#65292;&#33258;&#28982;&#19982;&#38750;&#33258;&#28982;&#65292;&#33258;&#30001;&#19982;&#19981;&#30830;&#23450;&#24615;&#65288;indeterminacy&#65289;&#65292;&#20154;&#31867;&#24515;&#26234;&#30340;&#21147;&#37327;&#19982;&#20154;&#31867;&#30693;&#35782;&#30340;&#26412;&#36136;&#21450;&#33539;&#22260;&#65292;&#20197;&#21450;&#33258;&#30001;&#24847;&#24535;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#23601;&#25105;&#20204;&#29992;&#26469;&#21306;&#21035;&#29702;&#35770;&#19982;&#23454;&#29992;&#39046;&#22495;&#30340;&#35789;&#20041;&#32780;&#35328;&#65292;&#20197;&#19978;&#36825;&#20123;&#38382;&#39064;&#37117;&#26159;&#23646;&#20110;&#24605;&#36776;&#24615;&#25110;&#29702;&#35770;&#24615;&#30340;&#38382;&#39064;&#12290;&#20294;&#26159;&#20320;&#30693;&#36947;&#65292;&#21746;&#23398;&#24182;&#19981;&#21482;&#38480;&#20110;&#29702;&#35770;&#24615;&#30340;&#38382;&#39064;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#20197;&#21892;&#19982;&#24694;&#20026;&#20363;&#12290;&#23401;&#23376;&#29305;&#21035;&#20851;&#24515;&#22909;&#36319;&#22351;&#20043;&#38388;&#30340;&#24046;&#21035;&#65292;&#22914;&#26524;&#20182;&#20204;&#24324;&#38169;&#20102;&#65292;&#21487;&#33021;&#36824;&#20250;&#25384;&#25171;&#12290;&#20294;&#26159;&#30452;&#21040;&#25105;&#20204;&#25104;&#20154;&#20043;&#21518;&#65292;&#23545;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#20063;&#19981;&#20250;&#20572;&#27490;&#20851;&#24515;&#12290;&#22312;&#21892;&#19982;&#24694;&#20043;&#38388;&#65292;&#26159;&#21542;&#26377;&#26222;&#36941;&#34987;&#35748;&#21487;&#30340;&#21306;&#21035;&#65311;&#26080;&#35770;&#22312;&#20219;&#20309;&#24773;&#20917;&#20013;&#65292;&#26159;&#21542;&#26576;&#20123;&#20107;&#27704;&#36828;&#26159;&#22909;&#30340;&#65292;&#26576;&#20123;&#20107;&#27704;&#36828;&#26159;&#22351;&#30340;&#65311;&#25110;&#26159;&#23601;&#20687;&#21704;&#22982;&#38647;&#29305;&#24341;&#29992;&#33945;&#30000;&#30340;&#35805;&#65306;&#8220;&#27809;&#26377;&#25152;&#35859;&#22909;&#36319;&#22351;&#65292;&#31471;&#30475;&#20320;&#24590;&#20040;&#21435;<SPAN class=calibre1>&#24819;&#23427;&#12290;&#8221;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#21892;&#19982;&#24694;&#36319;&#23545;&#19982;&#38169;&#24182;&#19981;&#30456;&#21516;&#12290;&#36825;&#20004;&#32452;&#35789;&#21477;&#25152;&#35848;&#30340;&#20284;&#20046;&#26159;&#20004;&#31181;&#19981;&#21516;&#30340;&#20107;&#12290;&#23588;&#20854;&#26159;&#65292;&#23601;&#31639;&#25105;&#20204;&#20250;&#35273;&#24471;&#20961;&#26159;&#23545;&#30340;&#20107;&#24773;&#23601;&#26159;&#21892;&#30340;&#65292;&#20294;&#25105;&#20204;&#21487;&#33021;&#19981;&#35273;&#24471;&#20961;&#26159;&#38169;&#30340;&#20107;&#24773;&#23601;&#19968;&#23450;&#26159;&#24694;&#30340;&#12290;&#37027;&#20040;&#65292;&#35201;&#22914;&#20309;&#25165;&#33021;&#28165;&#26970;&#22320;&#21306;<SPAN class=calibre1>&#20998;&#21602;&#65311;</SPAN></P>
<P class=x4>&#8220;&#21892;&#8221;&#26159;&#37325;&#35201;&#30340;&#21746;&#23398;&#23383;&#30524;&#65292;&#20063;&#26159;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#37325;&#35201;&#30340;&#23383;&#30524;&#12290;&#24819;&#35201;&#35828;&#26126;&#21892;&#30340;&#24847;&#20041;&#65292;&#26159;&#19968;&#20214;&#26840;&#25163;&#30340;&#20107;&#12290;&#22312;&#20320;&#24324;&#28165;&#26970;&#20197;&#21069;&#65292;&#20320;&#24050;&#32463;&#28145;&#38519;&#21746;&#23398;&#30340;&#36855;&#24605;&#20013;&#20102;&#12290;&#26377;&#35768;&#22810;&#20107;&#26159;&#21892;&#30340;&#65292;&#25110;&#20687;&#25105;&#20204;&#24120;&#29992;&#30340;&#35828;&#27861;&#65292;&#26377;&#35768;&#22810;&#21892;&#34892;&#12290;&#33021;&#23558;&#36825;&#20123;&#21892;&#34892;&#25972;&#29702;&#20986;&#26465;&#29702;&#26469;&#21527;&#65311;&#26159;&#19981;&#26159;&#26377;&#20123;&#21892;&#34892;&#27604;&#21478;&#19968;&#20123;&#26356;&#37325;&#35201;&#65311;&#26159;&#21542;&#26377;&#20123;&#21892;&#34892;&#35201;&#20381;&#36182;&#21478;&#19968;&#20123;&#21892;&#34892;&#26469;&#23436;&#25104;&#65311;&#22312;&#26576;&#20123;&#24773;&#20917;&#20013;&#65292;&#26159;&#21542;&#20004;&#31181;&#21892;&#34892;&#20250;&#20114;&#30456;&#25269;&#35302;&#65292;&#20320;&#24517;&#39035;&#36873;&#25321;&#19968;&#31181;&#21892;&#34892;&#65292;&#32780;&#25918;&#24323;&#21478;<SPAN class=calibre1>&#19968;&#31181;&#65311;</SPAN></P>
<P class=x4>&#21516;&#26679;&#30340;&#65292;&#25105;&#20204;&#27809;&#26377;&#31687;&#24133;&#20877;&#28145;&#20837;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#20204;&#21482;&#33021;&#22312;&#36825;&#20010;&#23454;&#29992;&#39046;&#22495;&#20013;&#20877;&#21015;&#20030;&#19968;&#20123;&#20854;&#20182;&#38382;&#39064;&#12290;&#26377;&#20123;&#38382;&#39064;&#19981;&#21482;&#26159;&#21892;&#19982;&#24694;&#12289;&#23545;&#19982;&#38169;&#25110;&#26159;&#21892;&#34892;&#30340;&#31561;&#32423;&#65292;&#21516;&#26102;&#26159;&#20041;&#21153;&#19982;&#36131;&#20219;&#65292;&#32654;&#24503;&#19982;&#32618;&#34892;&#65292;&#24184;&#31119;&#19982;&#20154;&#29983;&#30340;&#30446;&#26631;&#65292;&#20154;&#38469;&#20851;&#31995;&#19982;&#31038;&#20250;&#20114;&#21160;&#20043;&#20013;&#30340;&#20844;&#29702;&#21450;&#27491;&#20041;&#65292;&#31036;&#20202;&#19982;&#20010;&#20154;&#30340;&#20851;&#31995;&#65292;&#32654;&#22909;&#30340;&#31038;&#20250;&#19982;&#20844;&#24179;&#30340;&#25919;&#24220;&#19982;&#21512;&#29702;&#30340;&#32463;&#27982;&#65292;&#25112;&#20105;&#19982;&#21644;&#24179;&#31561;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#20004;&#31181;&#38382;&#39064;&#65292;&#21306;&#20998;&#20986;&#20004;&#31181;&#20027;&#35201;&#19981;&#21516;&#30340;&#21746;&#23398;&#39046;&#22495;&#12290;&#31532;&#19968;&#32452;&#65292;&#20851;&#20110;&#23384;&#22312;&#19982;&#21464;&#21270;&#30340;&#38382;&#39064;&#65292;&#19982;&#36825;&#20010;&#19990;&#30028;&#19978;<SPAN class=x10>&#23384;&#22312;</SPAN>&#19982;<SPAN class=x10>&#21457;&#29983;</SPAN>&#30340;&#20107;&#26377;&#20851;&#12290;&#36825;&#31867;&#38382;&#39064;&#22312;&#21746;&#23398;&#39046;&#22495;&#20013;&#23646;&#20110;&#29702;&#35770;&#25110;&#24605;&#36776;&#22411;&#30340;&#37096;&#20998;&#12290;&#31532;&#20108;&#32452;&#65292;&#20851;&#20110;&#21892;&#19982;&#24694;&#65292;&#22909;&#19982;&#22351;&#30340;&#38382;&#39064;&#65292;&#21644;&#25105;&#20204;<SPAN class=x10>&#24212;&#35813;</SPAN>&#20570;&#25110;&#25506;&#23547;&#30340;&#20107;&#26377;&#20851;&#65292;&#25105;&#20204;&#31216;&#36825;&#26159;&#38582;&#23646;&#20110;&#21746;&#23398;&#20013;&#23454;&#29992;&#30340;&#37096;&#20998;&#65292;&#26356;&#27491;&#30830;&#26469;&#35828;&#35813;&#26159;&#35268;&#33539;&#65288;normative&#65289;&#30340;&#21746;&#23398;&#12290;&#19968;&#26412;&#25945;&#20320;&#20570;&#20123;&#20160;&#20040;&#20107;&#30340;&#20070;&#65292;&#20687;&#28921;&#39274;&#20070;&#65292;&#25110;&#26159;&#25945;&#20320;&#22914;&#20309;&#20570;&#26576;&#20214;&#20107;&#65292;&#20687;&#39550;&#39542;&#25163;&#20876;&#65292;&#29992;&#19981;&#30528;&#20105;&#35770;&#20320;&#35813;&#19981;&#35813;&#20570;&#20010;&#22909;&#21416;&#24072;&#25110;&#22909;&#39550;&#39542;&#65292;&#20182;&#20204;&#20551;&#35774;&#20320;&#26377;&#24847;&#24895;&#35201;&#23398;&#26576;&#20214;&#20107;&#25110;&#20570;&#26576;&#20214;&#20107;&#65292;&#21482;&#35201;&#25945;&#20320;&#22914;&#20309;&#20973;&#30528;&#21162;&#21147;&#20570;&#25104;&#21151;&#32780;&#24050;&#12290;&#30456;&#23545;&#30340;&#65292;&#21746;&#23398;&#35268;&#33539;&#30340;&#20070;&#22522;&#26412;&#19978;&#20851;&#24515;&#30340;&#26159;&#25152;&#26377;&#20154;&#37117;<SPAN class=x10>&#24212;&#35813;</SPAN>&#36861;&#27714;&#30340;&#30446;&#26631;&#8212;&#8212;&#20687;&#36807;&#22909;&#29983;&#27963;&#65292;&#25110;&#32452;&#32455;&#19968;&#20010;&#22909;&#31038;&#20250;&#8212;&#8212;&#19982;&#28921;&#39274;&#20070;&#25110;&#39550;&#39542;&#25163;&#20876;&#19981;&#21516;&#30340;&#26159;&#65292;&#20182;&#20204;&#23601;<SPAN class=x10>&#24212;&#35813;</SPAN>&#36816;&#29992;&#20160;&#20040;&#26041;&#27861;&#26469;&#36798;&#25104;&#30446;&#30340;&#30340;&#36825;&#19968;&#28857;&#19978;&#65292;&#21364;&#20165;&#20165;&#21482;&#20250;&#25552;&#20379;&#19968;&#20123;&#26368;&#26222;&#36941;&#30340;<SPAN class=calibre1>&#20849;&#35782;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#23478;&#25552;&#20986;&#26469;&#30340;&#38382;&#39064;&#65292;&#20063;&#26377;&#21161;&#20110;&#21746;&#23398;&#20004;&#22823;&#39046;&#22495;&#20013;&#27425;&#20998;&#31867;&#30340;&#21306;&#20998;&#12290;&#22914;&#26524;&#24605;&#36776;&#25110;&#29702;&#35770;&#22411;&#30340;&#21746;&#23398;&#20027;&#35201;&#22312;&#25506;&#35752;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#23646;&#20110;&#24418;&#19978;&#23398;&#12290;&#22914;&#26524;&#38382;&#39064;&#19982;&#21464;&#21270;&#26377;&#20851;&#8212;&#8212;&#20851;&#20110;&#29305;&#36136;&#19982;&#31181;&#31867;&#30340;&#28436;&#21464;&#65292;&#21464;&#21270;&#30340;&#26465;&#20214;&#19982;&#21407;&#22240;&#8212;&#8212;&#23601;&#26159;&#23646;&#20110;&#33258;&#28982;&#21746;&#23398;&#30340;&#12290;&#22914;&#26524;&#20027;&#35201;&#25506;&#35752;&#30340;&#26159;&#30693;&#35782;&#30340;&#38382;&#39064;&#8212;&#8212;&#20851;&#20110;&#25105;&#20204;&#30340;&#35748;&#30693;&#65292;&#20154;&#31867;&#30693;&#35782;&#30340;&#36215;&#22240;&#12289;&#33539;&#22260;&#19982;&#38480;&#21046;&#65292;&#30830;&#23450;&#19982;&#19981;&#30830;&#23450;&#30340;&#38382;&#39064;&#8212;&#8212;&#37027;&#23601;&#23646;&#20110;&#35748;&#35782;&#35770;&#65288;epistemology&#65289;&#30340;&#37096;&#20998;&#65292;&#20063;&#31216;&#20316;&#30693;&#35782;&#35770;&#12290;&#23601;&#29702;&#35770;&#19982;&#35268;&#33539;&#21746;&#23398;&#30340;&#21306;&#20998;&#32780;&#35328;&#65292;&#22914;&#26524;&#26159;&#20851;&#20110;&#22914;&#20309;&#36807;&#22909;&#29983;&#27963;&#65292;&#20010;&#20154;&#34892;&#20026;&#20013;&#21892;&#19982;&#24694;&#30340;&#26631;&#20934;&#65292;&#36825;&#37117;&#19982;&#20262;&#29702;&#23398;&#26377;&#20851;&#65292;&#20063;&#23601;&#26159;&#29702;&#35770;&#21746;&#23398;&#30340;&#39046;&#22495;&#65307;&#22914;&#26524;&#26159;&#20851;&#20110;&#33391;&#22909;&#30340;&#31038;&#20250;&#65292;&#20010;&#20154;&#19982;&#32676;&#20307;&#20043;&#38388;&#30340;&#34892;&#20026;&#38382;&#39064;&#65292;&#21017;&#26159;&#25919;&#27835;&#23398;&#25110;&#25919;&#27835;&#21746;&#23398;&#30340;&#33539;&#30068;&#65292;&#20063;&#23601;&#26159;&#35268;&#33539;&#21746;&#23398;&#30340;<SPAN class=calibre1>&#39046;&#22495;&#12290;