<strong><font color="blue">&#31532;&#21313;&#20843;&#31456; &#22914;&#20309;&#38405;&#35835;&#21746;&#23398;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#29616;&#20195;&#21746;&#23398;&#19982;&#20256;&#25215;</P>
<P class=x9></P>
<P class=x4>&#20026;&#20102;&#35828;&#26126;&#31616;&#35201;&#65292;&#35753;&#25105;&#20204;&#25226;&#19990;&#19978;&#23384;&#22312;&#21450;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#25110;&#20154;&#31867;&#35813;&#20570;&#35813;&#36861;&#27714;&#30340;&#38382;&#39064;&#24403;&#20316;&#8220;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#8221;&#12290;&#25105;&#20204;&#35201;&#35748;&#30693;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#28982;&#21518;&#26159;&#8220;&#31532;&#20108;&#39034;&#20301;&#38382;&#39064;&#8221;&#65306;&#20851;&#20110;&#25105;&#20204;&#22312;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#20013;&#30340;&#30693;&#35782;&#65292;&#25105;&#20204;&#22312;&#22238;&#31572;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#26102;&#30340;&#24605;&#32771;&#27169;&#24335;&#65292;&#25105;&#20204;&#22914;&#20309;&#29992;&#35821;&#35328;&#23558;&#24605;&#24819;&#34920;&#36798;&#20986;&#26469;&#31561;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#21306;&#21035;&#20986;&#31532;&#19968;&#39034;&#20301;&#19982;&#31532;&#20108;&#39034;&#20301;&#38382;&#39064;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#22240;&#20026;&#37027;&#20250;&#24110;&#21161;&#25105;&#20204;&#29702;&#35299;&#36817;&#24180;&#26469;&#30340;&#21746;&#23398;&#30028;&#21457;&#29983;&#20102;&#20160;&#20040;&#21464;&#21270;&#12290;&#24403;&#21069;&#20027;&#35201;&#30340;&#19987;&#19994;&#21746;&#23398;&#23478;&#19981;&#20877;&#30456;&#20449;&#31532;&#19968;&#39034;&#20301;&#30340;&#38382;&#39064;&#26159;&#21746;&#23398;&#23478;&#21487;&#20197;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#30446;&#21069;&#22823;&#22810;&#25968;&#19987;&#19994;&#21746;&#23398;&#23478;&#23558;&#24515;&#21147;&#25237;&#27880;&#22312;&#31532;&#20108;&#39034;&#20301;&#30340;&#38382;&#39064;&#19978;&#65292;&#32463;&#24120;&#25552;&#20986;&#26469;&#30340;&#26159;&#22914;&#20309;&#29992;&#35328;&#35821;&#34920;&#36798;&#24605;&#24819;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#24448;&#22909;&#22788;&#24819;&#65292;&#32454;&#37096;&#25361;&#21076;&#20123;&#24635;&#27809;&#20160;&#20040;&#22351;&#22788;&#12290;&#38382;&#39064;&#22312;&#20110;&#20170;&#22825;&#22823;&#23478;&#20960;&#20046;&#20840;&#28982;&#25918;&#24323;&#20102;&#31532;&#19968;&#39034;&#20301;&#30340;&#30097;&#38382;&#65292;&#20063;&#23601;&#26159;&#23545;&#38376;&#22806;&#27721;&#35835;&#32773;&#26469;&#35828;&#26368;&#21487;&#33021;&#24863;&#20852;&#36259;&#30340;&#37027;&#20123;&#38382;&#39064;&#12290;&#20107;&#23454;&#19978;&#65292;&#20170;&#22825;&#30340;&#21746;&#23398;&#65292;&#23601;&#20687;&#24403;&#21069;&#30340;&#31185;&#23398;&#25110;&#25968;&#23398;&#19968;&#26679;&#65292;&#24050;&#32463;&#19981;&#20877;&#20026;&#38376;&#22806;&#27721;&#20889;&#20316;&#20102;&#12290;&#31532;&#20108;&#39034;&#20301;&#30340;&#38382;&#39064;&#65292;&#20960;&#20046;&#21487;&#20197;&#39038;&#21517;&#24605;&#20041;&#65292;&#37117;&#26159;&#20123;&#35785;&#27714;&#27604;&#36739;&#31364;&#30340;&#38382;&#39064;&#65292;&#32780;&#19987;&#19994;&#30340;&#21746;&#23398;&#23478;&#65292;&#23601;&#20687;&#31185;&#23398;&#23478;&#19968;&#26679;&#65292;&#20182;&#20204;&#21807;&#19968;&#20851;&#24515;&#30340;&#21482;&#26377;&#20854;&#20182;&#19987;&#23478;&#30340;<SPAN class=calibre1>&#24847;&#35265;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20351;&#24471;&#29616;&#20195;&#21746;&#23398;&#20316;&#21697;&#23545;&#19968;&#20010;&#38750;&#21746;&#23398;&#23478;&#26469;&#35828;&#26684;&#22806;&#38590;&#35835;&#8212;&#8212;&#23601;&#20687;&#31185;&#23398;&#20070;&#23545;&#38750;&#31185;&#23398;&#23478;&#26469;&#35828;&#19968;&#26679;&#30340;&#22256;&#38590;&#12290;&#21482;&#35201;&#26159;&#20851;&#20110;&#31532;&#20108;&#39034;&#20301;&#30340;&#21746;&#23398;&#20316;&#21697;&#65292;&#25105;&#20204;&#37117;&#26080;&#27861;&#25351;&#23548;&#20320;&#22914;&#20309;&#21435;&#38405;&#35835;&#12290;&#19981;&#36807;&#65292;&#36824;&#26159;&#26377;&#19968;&#20123;&#20320;&#21487;&#20197;&#35835;&#30340;&#21746;&#23398;&#20316;&#21697;&#65292;&#25105;&#20204;&#30456;&#20449;&#20063;&#26159;&#20320;&#35813;&#35835;&#30340;&#20070;&#12290;&#36825;&#20123;&#20316;&#21697;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#25105;&#20204;&#25152;&#35828;&#30340;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#12290;&#27627;&#26080;&#24847;&#22806;&#30340;&#65292;&#36825;&#20123;&#20070;&#20027;&#35201;&#20063;&#26159;&#20026;&#38376;&#22806;&#27721;&#32780;&#20889;&#30340;&#65292;&#32780;&#19981;&#26159;&#19987;&#19994;&#21746;&#23398;&#23478;&#20889;&#32473;&#19987;&#19994;&#21516;&#34892;<SPAN class=calibre1>&#30475;&#30340;&#12290;</SPAN></P>
<P class=x4>&#19978;&#28335;&#33267;1930&#24180;&#25110;&#31245;&#26202;&#19968;&#28857;&#65292;&#21746;&#23398;&#20070;&#26159;&#20026;&#19968;&#33324;&#35835;&#32773;&#32780;&#20889;&#20316;&#30340;&#12290;&#21746;&#23398;&#23478;&#24076;&#26395;&#21516;&#34892;&#20250;&#35835;&#20182;&#20204;&#30340;&#20070;&#65292;&#20294;&#20063;&#24076;&#26395;&#19968;&#33324;&#26377;&#30693;&#35782;&#30340;&#35835;&#32773;&#20063;&#33021;&#35835;&#12290;&#22240;&#20026;&#20182;&#20204;&#25152;&#25552;&#30340;&#38382;&#39064;&#65292;&#24819;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#37117;&#26159;&#19982;&#19968;&#33324;&#20154;&#20999;&#36523;&#30456;&#20851;&#30340;&#65292;&#22240;&#27492;&#20182;&#20204;&#35748;&#20026;&#19968;&#33324;&#20154;&#20063;&#35813;&#30693;&#36947;&#20182;&#20204;&#30340;<SPAN class=calibre1>&#24605;&#24819;&#12290;</SPAN></P>
<P class=x4>&#20174;&#26575;&#25289;&#22270;&#20197;&#38477;&#65292;&#25152;&#26377;&#21746;&#23398;&#32463;&#20856;&#24040;&#33879;&#65292;&#37117;&#26159;&#20174;&#36825;&#20010;&#35266;&#28857;&#26469;&#20889;&#20316;&#30340;&#12290;&#19968;&#33324;&#38376;&#22806;&#27721;&#30340;&#35835;&#32773;&#20063;&#37117;&#33021;&#25509;&#21463;&#36825;&#26679;&#30340;&#20070;&#65292;&#21482;&#35201;&#20320;&#24895;&#24847;&#65292;&#20320;&#23601;&#33021;&#35835;&#36825;&#20123;&#20070;&#12290;&#25105;&#20204;&#22312;&#36825;&#19968;&#31456;&#25152;&#35828;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20026;&#20102;&#40723;&#21169;&#20320;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;