<strong><font color="blue">&#31532;&#21313;&#20843;&#31456; &#22914;&#20309;&#38405;&#35835;&#21746;&#23398;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21746;&#23398;&#30340;&#26041;&#27861;</P>
<P class=x4>&#33267;&#23569;&#23601;&#25552;&#20986;&#19982;&#22238;&#31572;&#31532;&#19968;&#39034;&#20301;&#38382;&#39064;&#30340;&#21746;&#23398;&#32780;&#35328;&#65292;&#20102;&#35299;&#21746;&#23398;&#26041;&#27861;&#30340;&#31435;&#36275;&#28857;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#20551;&#35774;&#20320;&#26159;&#19968;&#20010;&#21746;&#23398;&#23478;&#65292;&#20320;&#23545;&#25105;&#20204;&#21018;&#25165;&#25552;&#30340;&#37027;&#20123;&#23401;&#23376;&#27668;&#30340;&#21333;&#32431;&#38382;&#39064;&#24863;&#21040;&#24456;&#22836;&#30171;&#8212;&#8212;&#20687;&#20219;&#20309;&#20107;&#29289;&#23384;&#22312;&#30340;&#29305;&#36136;&#65292;&#25110;&#26159;&#25913;&#21464;&#30340;&#29305;&#36136;&#19982;&#25104;&#22240;&#31561;&#38382;&#39064;&#12290;&#37027;&#20320;&#35813;&#24590;<SPAN class=calibre1>&#20040;&#20570;&#65311;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#30340;&#38382;&#39064;&#26159;&#31185;&#23398;&#30340;&#65292;&#20320;&#20250;&#30693;&#36947;&#35201;&#22914;&#20309;&#22238;&#31572;&#12290;&#20320;&#35813;&#36827;&#34892;&#26576;&#31181;&#29305;&#23450;&#30340;&#30740;&#31350;&#65292;&#25110;&#35768;&#26159;&#21457;&#23637;&#19968;&#31181;&#23454;&#39564;&#65292;&#20197;&#26816;&#39564;&#20320;&#30340;&#22238;&#31572;&#65292;&#25110;&#26159;&#24191;&#27867;&#22320;&#35266;&#23519;&#21508;&#31181;&#29616;&#35937;&#20197;&#27714;&#35777;&#12290;&#22914;&#26524;&#20320;&#30340;&#38382;&#39064;&#26159;&#20851;&#20110;&#21382;&#21490;&#30340;&#65292;&#20320;&#20250;&#30693;&#36947;&#20063;&#35201;&#20570;&#19968;&#20123;&#30740;&#31350;&#65292;&#24403;&#28982;&#26159;&#19981;&#21516;&#30340;&#30740;&#31350;&#12290;&#20294;&#26159;&#35201;&#25214;&#20986;&#26222;&#36941;&#23384;&#22312;&#30340;&#29305;&#36136;&#65292;&#21364;&#27809;&#26377;&#23454;&#39564;&#26041;&#27861;&#21487;&#24490;&#12290;&#32780;&#35201;&#25214;&#20986;&#25913;&#21464;&#26159;&#20160;&#20040;&#65292;&#20107;&#24773;&#20026;&#20160;&#20040;&#20250;&#25913;&#21464;&#65292;&#26082;&#27809;&#26377;&#29305;&#27530;&#30340;&#29616;&#35937;&#21487;&#20379;&#20320;&#35266;&#23519;&#65292;&#26356;&#27809;&#26377;&#25991;&#29486;&#35760;&#36733;&#21487;&#20197;&#23547;&#25214;&#38405;&#35835;&#12290;&#20320;&#21807;&#19968;&#33021;&#20570;&#30340;&#26159;&#24605;&#32771;&#38382;&#39064;&#26412;&#36523;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#21746;&#23398;&#23601;&#26159;&#19968;&#31181;&#24605;&#32771;&#65292;&#21035;&#26080;<SPAN class=calibre1>&#20182;&#29289;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20320;&#24182;&#19981;&#26159;&#22312;&#33579;&#28982;&#31354;&#24819;&#12290;&#30495;&#27491;&#22909;&#30340;&#21746;&#23398;&#24182;&#19981;&#26159;&#8220;&#32431;&#8221;&#24605;&#32500;&#8212;&#8212;&#33073;&#31163;&#29616;&#23454;&#32463;&#39564;&#30340;&#24605;&#32771;&#12290;&#35266;&#24565;&#26159;&#19981;&#33021;&#20219;&#24847;&#25340;&#20945;&#30340;&#12290;&#22238;&#31572;&#21746;&#23398;&#38382;&#39064;&#65292;&#26377;&#20005;&#26684;&#30340;&#26816;&#39564;&#65292;&#20197;&#30830;&#35748;&#31572;&#26696;&#26159;&#21542;&#21512;&#20046;&#36923;&#36753;&#12290;&#20294;&#36825;&#26679;&#30340;&#26816;&#39564;&#32431;&#31929;&#26159;&#26469;&#33258;&#19968;&#33324;&#30340;&#32463;&#39564;&#8212;&#8212;&#20320;&#36523;&#32780;&#20026;&#20154;&#23601;&#26377;&#30340;&#32463;&#39564;&#65292;&#32780;&#19981;&#26159;&#21746;&#23398;&#23478;&#25165;&#26377;&#30340;&#32463;&#39564;&#12290;&#20320;&#36879;&#36807;&#20154;&#31867;&#20849;&#21516;&#32463;&#39564;&#32780;&#23545;&#8220;&#25913;&#21464;&#8221;&#36825;&#31181;&#29616;&#35937;&#30340;&#20102;&#35299;&#65292;&#24182;&#19981;&#27604;&#20219;&#20309;&#20154;&#24046;&#8212;&#8212;&#26377;&#20851;&#20320;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20250;&#25913;&#21464;&#30340;&#12290;&#21482;&#35201;&#25913;&#21464;&#30340;&#32463;&#39564;&#25345;&#32493;&#19979;&#21435;&#65292;&#20320;&#23601;&#21487;&#20197;&#20687;&#20010;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#19968;&#26679;&#65292;&#24605;&#32771;&#26377;&#20851;&#25913;&#21464;&#30340;&#29305;&#36136;&#19982;&#36215;&#22240;&#12290;&#32780;&#20182;&#20204;&#20043;&#25152;&#20197;&#19982;&#20320;&#19981;&#21516;&#65292;&#23601;&#22312;&#20182;&#20204;&#30340;&#24605;&#24819;&#26497;&#20026;&#32540;&#23494;&#65306;&#20182;&#20204;&#33021;&#25972;&#29702;&#20986;&#25152;&#26377;&#21487;&#33021;&#38382;&#21040;&#30340;&#26368;&#23574;&#38160;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#20877;&#20180;&#32454;&#28165;&#26970;&#22320;&#25214;&#20986;&#31572;&#26696;&#26469;&#12290;&#20182;&#20204;&#29992;&#20160;&#20040;&#26041;&#27861;&#25214;&#20986;&#31572;&#26696;&#26469;&#21602;&#65311;&#19981;&#26159;&#35266;&#23519;&#25506;&#32034;&#65292;&#20063;&#19981;&#26159;&#23547;&#25214;&#27604;&#19968;&#33324;&#20154;&#26356;&#22810;&#30340;&#32463;&#39564;&#65292;&#32780;&#26159;&#27604;&#19968;&#33324;&#20154;&#26356;&#28145;&#21051;&#22320;&#24605;&#32771;&#36825;&#20010;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20102;&#35299;&#36825;&#19968;&#28857;&#36824;&#19981;&#22815;&#12290;&#25105;&#20204;&#36824;&#35201;&#30693;&#36947;&#21746;&#23398;&#23478;&#25152;&#25552;&#20986;&#26469;&#19982;&#22238;&#31572;&#30340;&#38382;&#39064;&#65292;&#24182;&#38750;&#20840;&#37096;&#37117;&#26159;&#30495;&#27491;&#21746;&#23398;&#30340;&#38382;&#39064;&#12290;&#20182;&#20204;&#33258;&#24049;&#27809;&#27861;&#38543;&#26102;&#35273;&#23519;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#32780;&#22312;&#36825;&#19968;&#28857;&#19978;&#30340;&#30095;&#24573;&#25110;&#38169;&#35823;&#65292;&#24120;&#20250;&#35753;&#27934;&#23519;&#21147;&#19981;&#36275;&#30340;&#35835;&#32773;&#20493;&#22686;&#22256;&#25200;&#12290;&#35201;&#36991;&#20813;&#36825;&#26679;&#30340;&#22256;&#38590;&#65292;&#35835;&#32773;&#24517;&#39035;&#26377;&#33021;&#21147;&#25226;&#21746;&#23398;&#23478;&#25152;&#22788;&#29702;&#30495;&#27491;&#21746;&#23398;&#24615;&#30340;&#38382;&#39064;&#65292;&#21644;&#20182;&#20204;&#21487;&#33021;&#22788;&#29702;&#65292;&#20294;&#20107;&#23454;&#19978;&#24212;&#35813;&#30041;&#32473;&#21518;&#26469;&#31185;&#23398;&#23478;&#26469;&#23547;&#25214;&#31572;&#26696;&#30340;&#20854;&#20182;&#38382;&#39064;&#20316;&#19968;&#21306;&#21035;&#12290;&#21746;&#23398;&#23478;&#30475;&#19981;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#21487;&#20197;&#32463;&#30001;&#31185;&#23398;&#30740;&#31350;&#26469;&#35299;&#20915;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#34987;&#35823;&#23548;&#8212;&#8212;&#24403;&#28982;&#65292;&#22312;&#20182;&#20889;&#20316;&#30340;&#37027;&#20010;&#24180;&#20195;&#65292;&#20182;&#24456;&#21487;&#33021;&#26009;&#24819;&#19981;&#21040;&#26377;&#36825;<SPAN class=calibre1>&#19968;&#22825;&#12290;</SPAN></P>
<P class=x4>&#20854;&#20013;&#19968;&#20010;&#20363;&#23376;&#26159;&#21476;&#20195;&#21746;&#23398;&#23478;&#24120;&#20250;&#38382;&#22825;&#20307;&#65288;celestrial bodies&#65289;&#19982;&#22320;&#20307;&#65288;terrestrial bodies&#65289;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22240;&#20026;&#27809;&#26377;&#26395;&#36828;&#38236;&#30340;&#24110;&#21161;&#65292;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#22825;&#20307;&#30340;&#25913;&#21464;&#31227;&#21160;&#21482;&#26159;&#20301;&#32622;&#30340;&#31227;&#21160;&#65292;&#20174;&#27809;&#26377;&#20687;&#21160;&#29289;&#25110;&#26893;&#29289;&#19968;&#26679;&#35806;&#29983;&#19982;&#28040;&#22833;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#20063;&#19981;&#20250;&#25913;&#21464;&#23610;&#23544;&#25110;&#24615;&#36136;&#12290;&#22240;&#20026;&#22825;&#20307;&#21482;&#26377;&#19968;&#31181;&#25913;&#21464;&#30340;&#26041;&#24335;&#8212;&#8212;&#20301;&#32622;&#30340;&#31227;&#21160;&#8212;&#8212;&#32780;&#22320;&#20307;&#30340;&#25913;&#21464;&#21364;&#26159;&#19981;&#21516;&#30340;&#26041;&#24335;&#65292;&#21476;&#20154;&#20415;&#19979;&#32467;&#35770;&#35828;&#32452;&#25104;&#22825;&#20307;&#30340;&#25104;&#20998;&#24517;&#28982;&#26159;&#19981;&#21516;&#30340;&#12290;&#20182;&#20204;&#27809;&#26377;&#33222;&#27979;&#21040;&#65292;&#20182;&#20204;&#20063;&#19981;&#21487;&#33021;&#33222;&#27979;&#21040;&#65292;&#22312;&#26395;&#36828;&#38236;&#21457;&#26126;&#20043;&#21518;&#65292;&#25105;&#20204;&#20250;&#30693;&#36947;&#22825;&#20307;&#30340;&#21487;&#21464;&#24615;&#36828;&#36229;&#36807;&#25105;&#20204;&#19968;&#33324;&#32463;&#39564;&#25152;&#30693;&#12290;&#22240;&#27492;&#65292;&#36807;&#21435;&#35748;&#20026;&#24212;&#35813;&#30001;&#21746;&#23398;&#23478;&#22238;&#31572;&#30340;&#38382;&#39064;&#65292;&#20854;&#23454;&#35813;&#30041;&#21040;&#21518;&#26469;&#30001;&#31185;&#23398;&#23478;&#26469;&#25506;&#32034;&#12290;&#36825;&#26679;&#30340;&#35843;&#26597;&#30740;&#31350;&#26159;&#20174;&#20285;&#21033;&#30053;&#29992;&#26395;&#36828;&#38236;&#21457;&#29616;&#26408;&#26143;&#30340;&#21355;&#26143;&#24320;&#22987;&#30340;&#65292;&#36825;&#24341;&#21457;&#20102;&#21518;&#26469;&#24320;&#26222;&#21202;&#65288;Kepler&#65289;&#21457;&#34920;&#38761;&#21629;&#24615;&#30340;&#23459;&#35328;&#65306;&#22825;&#20307;&#30340;&#24615;&#36136;&#19982;&#22320;&#29699;&#19978;&#30340;&#29289;&#20307;&#23436;&#20840;&#19968;&#26679;&#12290;&#32780;&#36825;&#21448;&#25104;&#20102;&#21518;&#26469;&#29275;&#39039;&#22825;&#20307;&#26426;&#26800;&#29702;&#35770;&#30340;&#22522;&#30784;&#65292;&#22312;&#29289;&#29702;&#23431;&#23449;&#20013;&#65292;&#21508;&#36816;&#21160;&#23450;&#24459;&#30342;&#21487;<SPAN class=calibre1>&#36866;&#29992;&#12290;</SPAN></P>
<P class=x4>&#25972;&#20307;&#26469;&#35828;&#65292;&#38500;&#20102;&#36825;&#20123;&#21487;&#33021;&#20250;&#20135;&#29983;&#30340;&#22256;&#25200;&#20043;&#22806;&#65292;&#32570;&#20047;&#31185;&#23398;&#30693;&#35782;&#30340;&#32570;&#28857;&#24182;&#19981;&#24433;&#21709;&#21040;&#21746;&#23398;&#32463;&#20856;&#20316;&#21697;&#30340;&#26412;&#36523;&#12290;&#21407;&#22240;&#26159;&#24403;&#25105;&#20204;&#22312;&#38405;&#35835;&#19968;&#26412;&#21746;&#23398;&#20070;&#26102;&#65292;&#25152;&#24863;&#20852;&#36259;&#30340;&#26159;&#21746;&#23398;&#30340;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#31185;&#23398;&#25110;&#21382;&#21490;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#37324;&#25105;&#20204;&#35201;&#20882;&#30528;&#37325;&#22797;&#30340;&#39118;&#38505;&#20877;&#35828;&#19968;&#27425;&#65292;&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#35201;&#22238;&#31572;&#21746;&#23398;&#30340;&#38382;&#39064;&#65292;&#38500;&#20102;&#24605;&#32771;&#20197;&#22806;&#65292;&#21035;&#26080;&#20182;&#27861;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#24314;&#36896;&#19968;&#26550;&#26395;&#36828;&#38236;&#25110;&#26174;&#24494;&#38236;&#65292;&#26469;&#26816;&#39564;&#25152;&#35859;&#23384;&#22312;&#30340;&#29305;&#36136;&#65292;&#25105;&#20204;&#24403;&#28982;&#35813;&#36825;&#20040;&#20570;&#65292;&#20294;&#26159;&#19981;&#21487;&#33021;&#26377;&#36825;&#31181;&#24037;<SPAN class=calibre1>&#20855;&#30340;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#24819;&#36896;&#25104;&#21482;&#26377;&#21746;&#23398;&#23478;&#25165;&#20250;&#29359;&#25105;&#20204;&#25152;&#35828;&#30340;&#38169;&#35823;&#30340;&#21360;&#35937;&#12290;&#20551;&#35774;&#26377;&#19968;&#20301;&#31185;&#23398;&#23478;&#20026;&#20154;&#31867;&#35813;&#36807;&#20160;&#20040;&#26679;&#30340;&#29983;&#27963;&#32780;&#22256;&#25200;&#12290;&#36825;&#26159;&#20010;&#35268;&#33539;&#21746;&#23398;&#30340;&#38382;&#39064;&#65292;&#38500;&#20102;&#24605;&#32771;&#20197;&#22806;&#27809;&#26377;&#21035;&#30340;&#22238;&#31572;&#26041;&#27861;&#12290;&#20294;&#26159;&#31185;&#23398;&#23478;&#21487;&#33021;&#19981;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#32780;&#35748;&#20026;&#26576;&#31181;&#23454;&#39564;&#25110;&#30740;&#31350;&#33021;&#32473;&#20182;&#31572;&#26696;&#12290;&#20182;&#21487;&#33021;&#20250;&#21435;&#38382;&#19968;&#21315;&#20010;&#20154;&#20182;&#20204;&#24819;&#35201;&#36807;&#20160;&#20040;&#26679;&#30340;&#29983;&#27963;&#65292;&#28982;&#21518;&#20182;&#30340;&#31572;&#26696;&#20415;&#26159;&#26681;&#25454;&#36825;&#20123;&#22238;&#31572;&#32780;&#26469;&#30340;&#12290;&#20294;&#26159;&#65292;&#26174;&#28982;&#20182;&#30340;&#31572;&#26696;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#65292;&#23601;&#20687;&#20122;&#37324;&#22763;&#22810;&#24503;&#23545;&#22825;&#20307;&#30340;&#24605;&#32771;&#19968;&#26679;&#26159;&#31163;<SPAN class=calibre1>&#39064;&#30340;&#12290;