<strong><font color="blue">&#31532;&#21313;&#20843;&#31456; &#22914;&#20309;&#38405;&#35835;&#21746;&#23398;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21746;&#23398;&#30340;&#39118;&#26684;</P>
<P class=x4>&#34429;&#28982;&#21746;&#23398;&#30340;&#26041;&#27861;&#21482;&#26377;&#19968;&#31181;&#65292;&#20294;&#26159;&#22312;&#35199;&#26041;&#20256;&#32479;&#20013;&#65292;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#20204;&#33267;&#23569;&#37319;&#29992;&#36807;&#20116;&#31181;&#35770;&#36848;&#30340;&#39118;&#26684;&#12290;&#30740;&#31350;&#25110;&#38405;&#35835;&#21746;&#23398;&#30340;&#20154;&#24212;&#35813;&#33021;&#21306;&#21035;&#20986;&#20854;&#38388;&#30340;&#19981;&#21516;&#20043;&#22788;&#65292;&#20197;&#21450;&#21508;&#31181;&#39118;&#26684;&#30340;<SPAN class=calibre1>&#20248;&#21155;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&nbsp;</SPAN></P>
<P class=x4><SPAN class=x10>&#65288;1&#65289;&#21746;&#23398;&#23545;&#35805;&#65306;</SPAN>&#31532;&#19968;&#31181;&#21746;&#23398;&#30340;&#35770;&#35828;&#24418;&#24335;&#65292;&#34429;&#28982;&#24182;&#19981;&#26159;&#24456;&#26377;&#25928;&#65292;&#20294;&#39318;&#27425;&#20986;&#29616;&#22312;&#26575;&#25289;&#22270;&#30340;&#12298;&#23545;&#35805;&#24405;&#12299;&#65288;<SPAN class=times>Dialogues</SPAN>&#65289;&#20013;&#12290;&#36825;&#31181;&#39118;&#26684;&#26159;&#23545;&#35805;&#30340;&#65292;&#29978;&#33267;&#21475;&#35821;&#30340;&#65292;&#19968;&#32676;&#20154;&#36319;&#33487;&#26684;&#25289;&#24213;&#35752;&#35770;&#19968;&#20123;&#20027;&#39064;&#65288;&#25110;&#26159;&#21518;&#26469;&#19968;&#20123;&#23545;&#35805;&#35752;&#35770;&#20013;&#65292;&#26159;&#21644;&#19968;&#20010;&#21517;&#21483;&#8220;&#38597;&#20856;&#38476;&#29983;&#20154;&#8221;&#12308;the Athenian Stranger&#12309;&#30340;&#20154;&#26469;&#36827;&#34892;&#30340;&#65289;&#12290;&#36890;&#24120;&#22312;&#19968;&#38453;&#24537;&#20081;&#30340;&#25506;&#32034;&#35752;&#35770;&#20043;&#21518;&#65292;&#33487;&#26684;&#25289;&#24213;&#20250;&#24320;&#22987;&#25552;&#20986;&#19968;&#36830;&#20018;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#38024;&#23545;&#20027;&#39064;&#21152;&#20197;&#35828;&#26126;&#12290;&#22312;&#26575;&#25289;&#22270;&#36825;&#26679;&#30340;&#22823;&#24072;&#25163;&#20013;&#65292;&#36825;&#26679;&#30340;&#39118;&#26684;&#26159;&#21551;&#21457;&#24615;&#30340;&#65292;&#30340;&#30830;&#33021;&#24341;&#39046;&#35835;&#32773;&#33258;&#24049;&#21435;&#21457;&#29616;&#20107;&#24773;&#12290;&#36825;&#26679;&#30340;&#39118;&#26684;&#20877;&#21152;&#19978;&#33487;&#26684;&#25289;&#24213;&#30340;&#25925;&#20107;&#30340;&#39640;&#24230;&#25103;&#21095;&#24615;&#8212;&#8212;&#25110;&#26159;&#35828;&#39640;&#24230;&#30340;&#21916;&#21095;&#24615;&#8212;&#8212;&#23601;&#21464;&#24471;&#26497;&#26377;<SPAN class=calibre1>&#21147;&#37327;&#12290;</SPAN></P>
<P class=x4>&#26575;&#25289;&#22270;&#21364;&#19968;&#22768;&#19981;&#21709;&#22320;&#20570;&#21040;&#20102;&#12290;&#24576;&#29305;&#28023;&#26377;&#19968;&#27425;&#24378;&#35843;&#65292;&#20840;&#37096;&#35199;&#26041;&#21746;&#23398;&#65292;&#19981;&#36807;&#26159;&#8220;&#26575;&#25289;&#22270;&#30340;&#27880;&#33050;&#8221;&#12290;&#21518;&#26469;&#30340;&#24076;&#33098;&#20154;&#33258;&#24049;&#20063;&#35828;&#65306;&#8220;&#26080;&#35770;&#25105;&#24819;&#21040;&#20160;&#20040;&#65292;&#37117;&#20250;&#30896;&#21040;&#26575;&#25289;&#22270;&#30340;&#24433;&#23376;&#12290;&#8221;&#26080;&#35770;&#22914;&#20309;&#65292;&#19981;&#35201;&#35823;&#20250;&#20102;&#36825;&#20123;&#35828;&#27861;&#12290;&#26575;&#25289;&#22270;&#33258;&#24049;&#26174;&#28982;&#24182;&#27809;&#26377;&#21746;&#23398;&#31995;&#32479;&#25110;&#25945;&#26465;&#8212;&#8212;&#33509;&#19981;&#26159;&#27809;&#26377;&#25945;&#26465;&#65292;&#25105;&#20204;&#20063;&#27809;&#27861;&#21333;&#32431;&#22320;&#20445;&#25345;&#23545;&#35805;&#65292;&#25552;&#20986;&#38382;&#39064;&#12290;&#22240;&#20026;&#26575;&#25289;&#22270;&#65292;&#20197;&#21450;&#22312;&#20182;&#20043;&#21069;&#30340;&#33487;&#26684;&#25289;&#24213;&#65292;&#24050;&#32463;&#25226;&#21518;&#26469;&#30340;&#21746;&#23398;&#23478;&#35748;&#20026;&#35813;&#35752;&#35770;&#30340;&#25152;&#26377;&#37325;&#35201;&#38382;&#39064;&#65292;&#20960;&#20046;&#37117;&#25972;&#29702;&#12289;&#25552;&#38382;<SPAN class=calibre1>&#36807;&#20102;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;2&#65289;&#21746;&#23398;&#35770;&#25991;&#25110;&#25955;&#25991;&#65306;</SPAN>&#20122;&#37324;&#22763;&#22810;&#24503;&#26159;&#26575;&#25289;&#22270;&#26368;&#22909;&#30340;&#23398;&#29983;&#65292;&#20182;&#22312;&#26575;&#25289;&#22270;&#38376;&#19979;&#23398;&#20064;&#20102;&#20108;&#21313;&#24180;&#12290;&#25454;&#35828;&#20182;&#20063;&#20889;&#20102;&#23545;&#35805;&#24405;&#65292;&#21364;&#23436;&#20840;&#27809;&#26377;&#36951;&#30041;&#19979;&#26469;&#12290;&#25152;&#36951;&#30041;&#19979;&#26469;&#30340;&#26159;&#19968;&#20123;&#38024;&#23545;&#19981;&#21516;&#30340;&#20027;&#39064;&#65292;&#24322;&#24120;&#38590;&#25026;&#30340;&#25955;&#25991;&#25110;&#35770;&#25991;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#26080;&#30097;&#26159;&#20010;&#22836;&#33041;&#28165;&#26224;&#30340;&#24605;&#24819;&#23478;&#65292;&#20294;&#26159;&#25152;&#23384;&#30041;&#30340;&#20316;&#21697;&#22914;&#27492;&#33392;&#28073;&#65292;&#35753;&#35768;&#22810;&#23398;&#20064;&#32773;&#35748;&#20026;&#36825;&#20123;&#21407;&#26469;&#21482;&#26159;&#28436;&#35762;&#25110;&#20070;&#26412;&#30340;&#31508;&#35760;&#8212;&#8212;&#19981;&#26159;&#20182;&#33258;&#24049;&#30340;&#31508;&#35760;&#65292;&#23601;&#26159;&#21548;&#21040;&#22823;&#24072;&#28436;&#35762;&#30340;&#23398;&#29983;&#35760;&#24405;&#19979;&#26469;&#30340;&#12290;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#30693;&#36947;&#20107;&#24773;&#30340;&#30495;&#30456;&#65292;&#20294;&#26159;&#26080;&#35770;&#22914;&#20309;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#25991;&#31456;&#26159;&#19968;&#31181;&#21746;&#23398;&#30340;&#26032;<SPAN class=calibre1>&#39118;&#26684;&#12290;</SPAN></P>
<P class=x4>&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35770;&#25991;&#25152;&#35848;&#35770;&#30340;&#20027;&#39064;&#65292;&#25152;&#36816;&#29992;&#30340;&#21508;&#31181;&#19981;&#21516;&#30340;&#21465;&#36848;&#26041;&#24335;&#65292;&#37117;&#34920;&#29616;&#20986;&#20182;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#20063;&#26377;&#21161;&#20110;&#21518;&#26469;&#20960;&#20010;&#19990;&#32426;&#20013;&#24314;&#31435;&#36215;&#21746;&#23398;&#30340;&#20998;&#31185;&#19982;&#26041;&#27861;&#12290;&#20851;&#20110;&#20182;&#30340;&#20316;&#21697;&#65292;&#19968;&#24320;&#22987;&#26159;&#19968;&#20123;&#25152;&#35859;&#24456;&#26222;&#21450;&#30340;&#20316;&#21697;&#8212;&#8212;&#22823;&#37096;&#20998;&#26159;&#23545;&#35805;&#24405;&#65292;&#20256;&#21040;&#20170;&#22825;&#21482;&#21097;&#19979;&#19968;&#20123;&#27531;&#32570;&#19981;&#20840;&#30340;&#36164;&#26009;&#12290;&#20877;&#26469;&#26159;&#25991;&#29486;&#30340;&#25910;&#38598;&#65292;&#25105;&#20204;&#30693;&#36947;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#24076;&#33098;158&#20010;&#22478;&#37030;&#30340;&#20010;&#21035;&#23466;&#27861;&#12290;&#20854;&#20013;&#21482;&#26377;&#38597;&#20856;&#30340;&#23466;&#27861;&#23384;&#30041;&#19979;&#26469;&#65292;&#37027;&#26159;1890&#24180;&#20174;&#19968;&#21367;&#32440;&#33678;&#33609;&#36164;&#26009;&#20013;&#21457;&#29616;&#30340;&#12290;&#26368;&#21518;&#26159;&#20182;&#20027;&#35201;&#30340;&#35770;&#25991;&#65292;&#20687;&#12298;&#29289;&#29702;&#23398;&#12299;&#12289;&#12298;&#24418;&#32780;&#19978;&#23398;&#12299;&#65288;<SPAN class=times>Metaphysics</SPAN>&#65289;&#12289;&#12298;&#20262;&#29702;&#23398;&#12299;&#12289;&#12298;&#25919;&#27835;&#23398;&#12299;&#19982;&#12298;&#35799;&#23398;&#12299;&#12290;&#36825;&#20123;&#37117;&#26159;&#32431;&#31929;&#30340;&#21746;&#23398;&#20316;&#21697;&#65292;&#26159;&#19968;&#20123;&#29702;&#35770;&#25110;&#35268;&#33539;&#12290;&#20854;&#20013;&#26377;&#19968;&#26412;&#12298;&#28789;&#39746;&#35770;&#12299;&#65288;<SPAN class=times>On the Soul</SPAN>&#65289;&#21017;&#26159;&#28151;&#21512;&#20102;&#21746;&#23398;&#29702;&#35770;&#19982;&#26089;&#26399;&#30340;&#31185;&#23398;&#30740;&#31350;&#12290;&#20854;&#20182;&#19968;&#20123;&#35832;&#22914;&#29983;&#29289;&#35770;&#25991;&#30340;&#20316;&#21697;&#65292;&#21017;&#26159;&#33258;&#28982;&#21382;&#21490;&#20013;&#20027;&#35201;&#30340;&#31185;&#23398;<SPAN class=calibre1>&#33879;&#20316;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#20174;&#21746;&#23398;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#24247;&#24503;&#21463;&#21040;&#26575;&#25289;&#22270;&#30340;&#24433;&#21709;&#24456;&#22823;&#65292;&#20294;&#26159;&#20182;&#37319;&#29992;&#20102;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#35770;&#35828;&#26041;&#27861;&#12290;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#19981;&#21516;&#30340;&#26159;&#65292;&#24247;&#24503;&#30340;&#20316;&#21697;&#26159;&#31934;&#33268;&#30340;&#33402;&#26415;&#12290;&#20182;&#30340;&#20070;&#20013;&#20250;&#20808;&#35848;&#21040;&#20027;&#35201;&#38382;&#39064;&#65292;&#28982;&#21518;&#26377;&#26465;&#19981;&#32010;&#22320;&#20174;&#26041;&#26041;&#38754;&#38754;&#23436;&#25972;&#22320;&#35752;&#35770;&#20027;&#39064;&#65292;&#26368;&#21518;&#65292;&#25110;&#26159;&#39034;&#20415;&#20877;&#35752;&#35770;&#19968;&#20123;&#29305;&#27530;&#30340;&#38382;&#39064;&#12290;&#20063;&#35768;&#65292;&#24247;&#24503;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#20316;&#21697;&#30340;&#28165;&#26970;&#26126;&#30333;&#65292;&#31435;&#36275;&#20110;&#20182;&#20204;&#22788;&#29702;&#19968;&#20010;&#20027;&#39064;&#30340;&#31209;&#24207;&#19978;&#12290;&#25105;&#20204;&#21487;&#20197;&#20174;&#20182;&#20204;&#30340;&#20316;&#21697;&#20013;&#30475;&#21040;&#21746;&#23398;&#35770;&#36848;&#30340;&#24320;&#22836;&#12289;&#21457;&#23637;&#19982;&#32467;&#23614;&#12290;&#21516;&#26102;&#65292;&#23588;&#20854;&#26159;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20316;&#21697;&#20013;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#20182;&#25552;&#20986;&#35266;&#28857;&#19982;&#21453;&#23545;&#31435;&#22330;&#12290;&#22240;&#27492;&#65292;&#20174;&#26576;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#35770;&#25991;&#30340;&#24418;&#24335;&#19982;&#23545;&#35805;&#30340;&#24418;&#24335;&#24046;&#19981;&#22810;&#12290;&#20294;&#26159;&#22312;&#24247;&#24503;&#25110;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20316;&#21697;&#20013;&#37117;&#19981;&#20877;&#26377;&#25103;&#21095;&#21270;&#30340;&#34920;&#29616;&#25163;&#27861;&#65292;&#19981;&#20877;&#20687;&#26575;&#25289;&#22270;&#26159;&#30001;&#31435;&#22330;&#19982;&#35266;&#28857;&#30340;&#20914;&#31361;&#26469;&#34920;&#36798;&#35770;&#35828;&#65292;&#32780;&#26159;&#30001;&#21746;&#23398;&#23478;&#30452;&#25509;&#21465;&#36848;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;3&#65289;&#38754;&#23545;&#24322;&#35758;&#65306;</SPAN>&#20013;&#19990;&#32426;&#21457;&#23637;&#30340;&#21746;&#23398;&#39118;&#26684;&#65292;&#20197;&#22307;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#30340;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#20026;&#26497;&#33268;&#65292;&#20860;&#26377;&#21069;&#36848;&#20004;&#32773;&#30340;&#39118;&#35980;&#12290;&#25105;&#20204;&#35828;&#36807;&#65292;&#21746;&#23398;&#20013;&#19981;&#26029;&#25552;&#21040;&#30340;&#38382;&#39064;&#22823;&#37096;&#20998;&#26159;&#26575;&#25289;&#22270;&#25552;&#20986;&#30340;&#65307;&#25105;&#20204;&#24212;&#35813;&#20063;&#35848;&#21040;&#65292;&#33487;&#26684;&#25289;&#24213;&#22312;&#23545;&#35805;&#36807;&#31243;&#20013;&#38382;&#30340;&#26159;&#37027;&#31181;&#23567;&#23401;&#23376;&#25165;&#20250;&#38382;&#30340;&#31616;&#21333;&#21448;&#28145;&#21051;&#30340;&#38382;&#39064;&#12290;&#32780;&#20122;&#37324;&#22763;&#22810;&#24503;&#65292;&#25105;&#20204;&#20063;&#35828;&#36807;&#65292;&#20182;&#20250;&#25351;&#20986;&#20854;&#20182;&#21746;&#23398;&#23478;&#30340;&#19981;&#21516;&#24847;&#35265;&#65292;&#24182;&#20316;&#20986;<SPAN class=calibre1>&#22238;&#24212;&#12290;</SPAN></P>
<P class=x4>&#38463;&#22862;&#37027;&#30340;&#39118;&#26684;&#65292;&#32467;&#21512;&#20102;&#25552;&#20986;&#38382;&#39064;&#19982;&#38754;&#23545;&#24322;&#35758;&#30340;&#20004;&#31181;&#24418;&#24577;&#12290;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#20998;&#25104;&#20960;&#20010;&#37096;&#20998;&#65306;&#35770;&#25991;&#12289;&#38382;&#39064;&#19982;&#20915;&#35758;&#12290;&#25152;&#26377;&#25991;&#31456;&#30340;&#24418;&#24335;&#37117;&#30456;&#21516;&#12290;&#20808;&#26159;&#25552;&#20986;&#38382;&#39064;&#65292;&#28982;&#21518;&#26159;&#21576;&#29616;&#23545;&#31435;&#38754;&#65288;&#38169;&#35823;&#65289;&#30340;&#22238;&#31572;&#65292;&#28982;&#21518;&#28436;&#32462;&#19968;&#20123;&#25903;&#25345;&#36825;&#20010;&#38169;&#35823;&#22238;&#31572;&#30340;&#35770;&#36848;&#65292;&#28982;&#21518;&#20808;&#20197;&#26435;&#23041;&#24615;&#30340;&#32463;&#25991;&#65288;&#36890;&#24120;&#25688;&#33258;&#12298;&#22307;&#32463;&#12299;&#65289;&#26469;&#21453;&#39539;&#36825;&#20123;&#35770;&#36848;&#65292;&#26368;&#21518;&#65292;&#38463;&#22862;&#37027;&#25552;&#20986;&#33258;&#24049;&#30340;&#22238;&#31572;&#25110;&#35299;&#20915;&#26041;&#26696;&#12290;&#24320;&#22836;&#19968;&#21477;&#35805;&#19968;&#23450;&#26159;&#65306;&#8220;&#25105;&#22238;&#31572;&#22914;&#19979;&#8221;&#65292;&#38472;&#36848;&#20182;&#33258;&#24049;&#30340;&#35266;&#28857;&#20043;&#21518;&#65292;&#38024;&#23545;&#27599;&#19968;&#20010;&#38169;&#35823;&#22238;&#31572;&#30340;&#35770;&#36848;&#20316;&#20986;&#22238;&#24212;&#12290;&nbsp;</P>
<P class=x4>&#23545;&#19968;&#20010;&#22836;&#33041;&#28165;&#26224;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#26679;&#25972;&#40784;&#26377;&#24207;&#30340;&#24418;&#24335;&#26159;&#21313;&#20998;&#21560;&#24341;&#20154;&#30340;&#12290;&#20294;&#36825;&#24182;&#19981;&#26159;&#25176;&#39532;&#26031;&#24335;&#30340;&#21746;&#23398;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#12290;&#22312;&#38463;&#22862;&#37027;&#30340;&#20316;&#21697;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#33021;&#26126;&#30830;&#25351;&#38472;&#21508;&#31181;&#20914;&#31361;&#65292;&#23558;&#19981;&#21516;&#30340;&#35266;&#28857;&#37117;&#35828;&#26126;&#20986;&#26469;&#65292;&#28982;&#21518;&#20877;&#38754;&#23545;&#25152;&#26377;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#25552;&#20986;&#33258;&#24049;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20174;&#23545;&#31435;&#19982;&#20914;&#31361;&#20013;&#65292;&#35753;&#30495;&#29702;&#36880;&#28176;&#28014;&#29616;&#65292;&#36825;&#26159;&#20013;&#19990;&#32426;&#38750;&#24120;&#30427;&#34892;&#30340;&#24819;&#27861;&#12290;&#22312;&#38463;&#22862;&#37027;&#30340;&#26102;&#20195;&#65292;&#21746;&#23398;&#23478;&#25509;&#21463;&#36825;&#26679;&#30340;&#26041;&#24335;&#65292;&#20107;&#23454;&#19978;&#26159;&#22240;&#20026;&#20182;&#20204;&#38543;&#26102;&#35201;&#20934;&#22791;&#24403;&#20247;&#65292;&#25110;&#22312;&#20844;&#24320;&#30340;&#35770;&#20105;&#20013;&#20026;&#33258;&#24049;&#30340;&#35266;&#28857;&#20316;&#36777;&#25252;&#8212;&#8212;&#36825;&#20123;&#22330;&#21512;&#36890;&#24120;&#32676;&#32858;&#30528;&#23398;&#29983;&#21644;&#20854;&#20182;&#21033;&#23475;&#30456;&#20851;&#30340;&#20154;&#12290;&#20013;&#19990;&#32426;&#30340;&#25991;&#21270;&#22810;&#21322;&#20197;&#21475;&#36848;&#26041;&#24335;&#27969;&#20256;&#65292;&#37096;&#20998;&#21407;&#22240;&#21487;&#33021;&#26159;&#24403;&#26102;&#20070;&#31821;&#24456;&#23569;&#65292;&#21448;&#24456;&#38590;&#33719;&#24471;&#12290;&#19968;&#20010;&#20027;&#24352;&#35201;&#34987;&#25509;&#21463;&#65292;&#34987;&#24403;&#20316;&#26159;&#30495;&#29702;&#65292;&#23601;&#35201;&#33021;&#25509;&#21463;&#20844;&#24320;&#35752;&#35770;&#30340;&#27979;&#35797;&#12290;&#21746;&#23398;&#23478;&#19981;&#20877;&#26159;&#23396;&#29420;&#30340;&#24605;&#32771;&#32773;&#65292;&#32780;&#26159;&#35201;&#22312;&#26234;&#21147;&#30340;&#24066;&#22330;&#19978;&#65288;&#33487;&#26684;&#25289;&#24213;&#21487;&#33021;&#20250;&#36825;&#20040;&#35828;&#65289;&#65292;&#25509;&#21463;&#23545;&#25163;&#30340;&#25361;&#25112;&#12290;&#22240;&#27492;&#65292;&#12298;&#31070;&#23398;&#22823;&#20840;&#12299;&#20013;&#20415;&#28183;&#36879;&#20102;&#36825;&#31181;&#36777;&#35770;&#19982;&#35752;&#35770;&#30340;<SPAN class=calibre1>&#31934;&#31070;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;4&#65289;&#21746;&#23398;&#31995;&#32479;&#21270;&#65306;</SPAN>&#22312;17&#19990;&#32426;&#65292;&#31532;&#22235;&#31181;&#21746;&#23398;&#35770;&#35828;&#24418;&#24335;&#21448;&#21457;&#23637;&#20986;&#26469;&#20102;&#12290;&#36825;&#26159;&#20004;&#20301;&#33879;&#21517;&#30340;&#21746;&#23398;&#23478;&#65292;&#31515;&#21345;&#23572;&#19982;&#26031;&#23486;&#35834;&#33678;&#25152;&#21457;&#23637;&#20986;&#26469;&#30340;&#12290;&#20182;&#20204;&#30528;&#36855;&#20110;&#25968;&#23398;&#22914;&#20309;&#32452;&#32455;&#20986;&#19968;&#20010;&#20154;&#23545;&#33258;&#28982;&#30340;&#30693;&#35782;&#65292;&#22240;&#27492;&#20182;&#20204;&#24819;&#29992;&#31867;&#20284;&#25968;&#23398;&#32452;&#32455;&#30340;&#26041;&#24335;&#65292;&#23558;&#21746;&#23398;&#26412;&#36523;&#25972;&#29702;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#31515;&#21345;&#23572;&#26159;&#20255;&#22823;&#30340;&#25968;&#23398;&#23478;&#65292;&#34429;&#28982;&#26576;&#20123;&#35266;&#28857;&#21487;&#33021;&#26159;&#38169;&#30340;&#65292;&#20063;&#26159;&#19968;&#20301;&#20540;&#24471;&#25964;&#30031;&#30340;&#21746;&#23398;&#23478;&#12290;&#22522;&#26412;&#19978;&#65292;&#20182;&#23581;&#35797;&#35201;&#20570;&#30340;&#26159;&#20026;&#21746;&#23398;&#25259;&#19978;&#25968;&#23398;&#30340;&#22806;&#34915;&#8212;&#8212;&#32473;&#21746;&#23398;&#19968;&#20123;&#30830;&#23450;&#30340;&#26550;&#26500;&#32452;&#32455;&#65292;&#23601;&#20687;&#20108;&#21315;&#24180;&#21069;&#65292;&#27431;&#20960;&#37324;&#24471;&#20026;&#20960;&#20309;&#23398;&#25152;&#20316;&#30340;&#21162;&#21147;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#31515;&#21345;&#23572;&#24182;&#19981;&#31639;&#23436;&#20840;&#25104;&#21151;&#65292;&#20294;&#26159;&#20182;&#20027;&#24352;&#24605;&#24819;&#35201;&#28165;&#26970;&#21448;&#29420;&#31435;&#65292;&#23545;&#29031;&#30528;&#24403;&#26102;&#28151;&#20081;&#30340;&#30693;&#35782;&#27675;&#22260;&#65292;&#20854;&#24433;&#21709;&#22312;&#30456;&#24403;&#31243;&#24230;&#19978;&#26159;&#19981;&#35328;&#33258;&#26126;&#30340;&#12290;&#20182;&#20063;&#20889;&#19968;&#20123;&#22810;&#23569;&#26377;&#28857;&#20256;&#32479;&#39118;&#26684;&#30340;&#21746;&#23398;&#35770;&#25991;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#20182;&#23545;&#21453;&#23545;&#24847;&#35265;&#30340;<SPAN class=calibre1>&#22238;&#24212;&#12290;</SPAN></P>
<P class=x4>&#26031;&#23486;&#35834;&#33678;&#23558;&#36825;&#26679;&#30340;&#27010;&#24565;&#21457;&#23637;&#21040;&#26356;&#28145;&#30340;&#23618;&#27425;&#12290;&#20182;&#30340;&#12298;&#20262;&#29702;&#23398;&#12299;&#65288;<SPAN class=times>Ethics</SPAN>&#65289;&#26159;&#29992;&#20005;&#26684;&#30340;&#25968;&#23398;&#26041;&#24335;&#26469;&#34920;&#29616;&#30340;&#65292;&#20854;&#20013;&#26377;&#21629;&#39064;&#12289;&#35777;&#26126;&#12289;&#31995;&#29702;&#12289;&#24341;&#29702;&#12289;&#26049;&#27880;&#31561;&#31561;&#12290;&#28982;&#32780;&#65292;&#20851;&#20110;&#24418;&#19978;&#23398;&#25110;&#20262;&#29702;&#36947;&#24503;&#30340;&#38382;&#39064;&#65292;&#29992;&#25968;&#23398;&#30340;&#26041;&#27861;&#26469;&#35299;&#26512;&#19981;&#33021;&#35753;&#20154;&#21313;&#20998;&#28385;&#24847;&#65292;&#25968;&#23398;&#30340;&#26041;&#27861;&#36824;&#26159;&#27604;&#36739;&#36866;&#21512;&#20960;&#20309;&#25110;&#20854;&#20182;&#30340;&#25968;&#23398;&#38382;&#39064;&#65292;&#32780;&#19981;&#36866;&#21512;&#29992;&#22312;&#21746;&#23398;&#38382;&#39064;&#19978;&#12290;&#24403;&#20320;&#38405;&#35835;&#26031;&#23486;&#35834;&#33678;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#20687;&#20320;&#22312;&#38405;&#35835;&#29275;&#39039;&#30340;&#26102;&#20505;&#37027;&#26679;&#30053;&#36807;&#24456;&#22810;&#22320;&#26041;&#65292;&#22312;&#38405;&#35835;&#24247;&#24503;&#25110;&#20122;&#37324;&#22763;&#22810;&#24503;&#26102;&#65292;&#20320;&#20160;&#20040;&#20063;&#19981;&#33021;&#30053;&#36807;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#29702;&#35770;&#26159;&#19968;&#30452;&#36830;&#32493;&#19979;&#26469;&#30340;&#12290;&#35835;&#26575;&#25289;&#22270;&#26102;&#20063;&#19981;&#33021;&#30465;&#30053;&#65292;&#20320;&#28431;&#25481;&#19968;&#28857;&#23601;&#20687;&#30475;&#19968;&#24149;&#25103;&#25110;&#35835;&#19968;&#39318;&#35799;&#26102;&#65292;&#38169;&#36807;&#20102;&#20854;&#20013;&#19968;&#37096;&#20998;&#65292;&#36825;&#26679;&#25972;&#20010;&#20316;&#21697;&#23601;&#19981;&#23436;<SPAN class=calibre1>&#25972;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25110;&#35768;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#36963;&#23383;&#29992;&#21477;&#24182;&#27809;&#26377;&#32477;&#23545;&#30340;&#35268;&#21017;&#12290;&#38382;&#39064;&#26159;&#65292;&#20687;&#26031;&#23486;&#35834;&#33678;&#36825;&#26679;&#29992;&#25968;&#23398;&#30340;&#26041;&#27861;&#26469;&#20889;&#21746;&#23398;&#30340;&#20316;&#21697;&#65292;&#26159;&#21542;&#33021;&#36798;&#21040;&#20196;&#20154;&#28385;&#24847;&#30340;&#32467;&#26524;&#65311;&#23601;&#20687;&#20285;&#21033;&#30053;&#19968;&#26679;&#65292;&#29992;&#23545;&#35805;&#30340;&#24418;&#24335;&#26469;&#20889;&#31185;&#23398;&#20316;&#21697;&#65292;&#26159;&#21542;&#33021;&#20135;&#29983;&#20196;&#20154;&#28385;&#24847;&#30340;&#31185;&#23398;&#20316;&#21697;&#65311;&#20107;&#23454;&#19978;&#65292;&#36825;&#20004;&#20010;&#20154;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#37117;&#26080;&#27861;&#19982;&#20182;&#20204;&#24819;&#35201;&#27807;&#36890;&#30340;&#23545;&#35937;&#20316;&#27807;&#36890;&#65292;&#30475;&#36215;&#26469;&#65292;&#36825;&#24456;&#21487;&#33021;&#22312;&#20110;&#20182;&#20204;&#25152;&#36873;&#25321;&#30340;&#27807;&#36890;<SPAN class=calibre1>&#24418;&#24335;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4><SPAN class=x10>&#65288;5&#65289;&#26684;&#35328;&#24418;&#24335;&#65306;</SPAN>&#36824;&#26377;&#21478;&#19968;&#31181;&#21746;&#23398;&#35770;&#35828;&#24418;&#24335;&#20540;&#24471;&#19968;&#25552;&#65292;&#21482;&#19981;&#36807;&#27809;&#26377;&#21069;&#38754;&#22235;&#31181;&#37027;&#20040;&#37325;&#35201;&#12290;&#36825;&#23601;&#26159;&#26684;&#35328;&#30340;&#24418;&#24335;&#65292;&#26159;&#30001;&#23612;&#37319;&#22312;&#20182;&#30340;&#20070;&#12298;&#26597;&#25289;&#22270;&#26031;&#29305;&#25289;&#22914;&#26159;&#35828;&#12299;&#65288;<SPAN class=times>Thus Spake Zarathustra</SPAN>&#65289;&#20013;&#25152;&#37319;&#29992;&#30340;&#65292;&#19968;&#20123;&#29616;&#20195;&#30340;&#27861;&#22269;&#21746;&#23398;&#23478;&#20063;&#36816;&#29992;&#36825;&#26679;&#30340;&#26041;&#24335;&#12290;&#19978;&#20010;&#19990;&#32426;&#36825;&#26679;&#30340;&#39118;&#26684;&#20043;&#25152;&#20197;&#21463;&#21040;&#27426;&#36814;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#35199;&#26041;&#30340;&#35835;&#32773;&#23545;&#19996;&#26041;&#30340;&#21746;&#23398;&#20316;&#21697;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#32780;&#37027;&#20123;&#20316;&#21697;&#23601;&#22810;&#26159;&#29992;&#26684;&#35328;&#30340;&#24418;&#24335;&#20889;&#20316;&#30340;&#12290;&#36825;&#26679;&#30340;&#24418;&#24335;&#21487;&#33021;&#20063;&#26469;&#33258;&#24085;&#26031;&#21345;&#23572;&#30340;&#12298;&#24605;&#24819;&#24405;&#12299;&#65288;<SPAN class=times>Pens&#233;es</SPAN>&#65289;&#12290;&#24403;&#28982;&#65292;&#24085;&#26031;&#21345;&#23572;&#24182;&#19981;&#24819;&#35753;&#33258;&#24049;&#30340;&#20316;&#21697;&#23601;&#20197;&#36825;&#26679;&#31616;&#30701;&#22914;&#35868;&#30340;&#21477;&#23376;&#38754;&#19990;&#65292;&#20294;&#26159;&#22312;&#20182;&#24819;&#35201;&#20197;&#25991;&#31456;&#24418;&#24335;&#20889;&#20986;&#26469;&#20043;&#21069;&#65292;&#20182;&#23601;&#24050;&#32463;&#21435;<SPAN class=calibre1>&#19990;&#20102;&#12290;</SPAN></P>
<P class=x4>&#29992;&#26684;&#35328;&#30340;&#24418;&#24335;&#26469;&#35299;&#35828;&#21746;&#23398;&#65292;&#26368;&#22823;&#30340;&#22909;&#22788;&#22312;&#20110;&#26377;&#21551;&#21457;&#24615;&#12290;&#36825;&#20250;&#32473;&#35835;&#32773;&#19968;&#20010;&#21360;&#35937;&#65292;&#23601;&#20687;&#22312;&#36825;&#20123;&#31616;&#30701;&#30340;&#21477;&#23376;&#20013;&#36824;&#26377;&#35328;&#22806;&#20043;&#24847;&#65292;&#20182;&#24517;&#39035;&#33258;&#24049;&#36816;&#29992;&#24605;&#32771;&#26469;&#29702;&#35299;&#8212;&#8212;&#20182;&#35201;&#33021;&#22815;&#33258;&#24049;&#25214;&#20986;&#21508;&#31181;&#38472;&#36848;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;&#20197;&#21450;&#19981;&#21516;&#35770;&#36777;&#30340;&#31435;&#36275;&#28857;&#12290;&#21516;&#26679;&#22320;&#65292;&#36825;&#26679;&#30340;&#24418;&#24335;&#20063;&#26377;&#24456;&#22823;&#30340;&#32570;&#28857;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#24418;&#24335;&#23436;&#20840;&#27809;&#27861;&#35770;&#35828;&#12290;&#20316;&#32773;&#23601;&#20687;&#20010;&#25758;&#20102;&#23601;&#36305;&#30340;&#21496;&#26426;&#65292;&#20182;&#30896;&#35302;&#21040;&#19968;&#20010;&#20027;&#39064;&#65292;&#35848;&#21040;&#26377;&#20851;&#30340;&#30495;&#29702;&#19982;&#27934;&#35265;&#65292;&#28982;&#21518;&#23601;&#36305;&#21040;&#21478;&#19968;&#20010;&#20027;&#39064;&#19978;&#65292;&#21364;&#24182;&#27809;&#26377;&#20026;&#33258;&#24049;&#25152;&#35828;&#30340;&#35805;&#20316;&#36866;&#24403;&#30340;&#36777;&#35299;&#12290;&#22240;&#27492;&#65292;&#26684;&#35328;&#30340;&#24418;&#24335;&#23545;&#21916;&#27426;&#35799;&#35789;&#30340;&#20154;&#26469;&#35828;&#26159;&#24456;&#26377;&#24847;&#24605;&#30340;&#65292;&#20294;&#23545;&#20005;&#32899;&#30340;&#21746;&#23398;&#23478;&#26469;&#35828;&#21364;&#26159;&#24456;&#22836;&#30171;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#24076;&#26395;&#33021;&#36319;&#38543;&#30528;&#20316;&#32773;&#30340;&#24605;&#24819;&#65292;&#23545;&#20182;&#20316;&#20986;<SPAN class=calibre1>&#35780;&#35770;&#12290;</SPAN></P>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#30693;&#36947;&#22312;&#35199;&#26041;&#30340;&#25991;&#21270;&#20256;&#32479;&#20013;&#65292;&#27809;&#26377;&#20854;&#20182;&#37325;&#35201;&#30340;&#21746;&#23398;&#24418;&#24335;&#20102;&#12290;&#65339;&#20687;&#21346;&#20811;&#33713;&#20462;&#30340;&#12298;&#29289;&#24615;&#35770;&#12299;&#65288;<SPAN class=times>On the Nature of Things</SPAN><SPAN class=times3>&#65289;</SPAN>&#24182;&#19981;&#26159;&#29305;&#20363;&#65292;&#36825;&#26412;&#20070;&#21407;&#26159;&#20197;&#38901;&#25991;&#20889;&#20316;&#65292;&#20294;&#26159;&#39118;&#26684;&#21457;&#23637;&#19979;&#21435;&#65292;&#36319;&#20854;&#20182;&#30340;&#21746;&#23398;&#35770;&#25991;&#21448;&#24046;&#19981;&#22810;&#20102;&#12290;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#20170;&#22825;&#25105;&#20204;&#35835;&#21040;&#30340;&#19968;&#33324;&#37117;&#26159;&#32763;&#35793;&#25104;&#25955;&#25991;&#30340;&#29256;&#26412;&#12290;&#65341;&#20063;&#23601;&#26159;&#35828;&#65292;&#25152;&#26377;&#20255;&#22823;&#30340;&#21746;&#23398;&#20316;&#21697;&#37117;&#19981;&#20986;&#36825;&#20116;&#31181;&#20889;&#20316;&#24418;&#24335;&#65292;&#24403;&#28982;&#65292;&#26377;&#26102;&#21746;&#23398;&#23478;&#20250;&#23581;&#35797;&#19968;&#31181;&#20197;&#19978;&#30340;&#20889;&#20316;&#26041;&#24335;&#12290;&#19981;&#35770;&#36807;&#21435;&#25110;&#29616;&#22312;&#65292;&#21746;&#23398;&#35770;&#25991;&#25110;&#25955;&#25991;&#37117;&#21487;&#33021;&#26159;&#26368;&#26222;&#36941;&#30340;&#24418;&#24335;&#65292;&#20174;&#26368;&#39640;&#36229;&#26368;&#22256;&#38590;&#30340;&#20316;&#21697;&#65292;&#20687;&#24247;&#24503;&#30340;&#20070;&#65292;&#21040;&#26368;&#26222;&#36941;&#30340;&#21746;&#23398;&#35770;&#25991;&#37117;&#21253;&#25324;&#22312;&#20854;&#20013;&#12290;&#23545;&#35805;&#24418;&#24335;&#26159;&#20986;&#20102;&#21517;&#30340;&#38590;&#20889;&#65292;&#32780;&#20960;&#20309;&#24418;&#24335;&#26159;&#26082;&#38590;&#35835;&#21448;&#38590;&#20889;&#12290;&#26684;&#35328;&#24418;&#24335;&#23545;&#21746;&#23398;&#23478;&#26469;&#35828;&#26159;&#32477;&#23545;&#19981;&#33021;&#28385;&#24847;&#30340;&#12290;&#32780;&#25176;&#39532;&#26031;&#24418;&#24335;&#21017;&#26159;&#29616;&#20195;&#36739;&#23569;&#37319;&#29992;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#25110;&#35768;&#36825;&#20063;&#26159;&#29616;&#20195;&#35835;&#32773;&#19981;&#21916;&#27426;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#21482;&#26159;&#24456;&#21487;&#24796;&#36825;&#26679;&#30340;&#26041;&#24335;&#21364;&#26377;&#24456;&#22810;&#30340;<SPAN class=calibre1>&#22909;&#22788;&#12290;