<strong><font color="blue">&#31532;&#21313;&#20843;&#31456; &#22914;&#20309;&#38405;&#35835;&#21746;&#23398;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#38405;&#35835;&#21746;&#23398;&#30340;&#25552;&#31034;</P>
<P class=x4>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35835;&#32773;&#24212;&#35813;&#24456;&#28165;&#26970;&#22312;&#38405;&#35835;&#20219;&#20309;&#21746;&#23398;&#20316;&#21697;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35201;&#21457;&#29616;&#38382;&#39064;&#65292;&#25110;&#26159;&#25214;&#21040;&#20070;&#20013;&#24819;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#36825;&#20123;&#38382;&#39064;&#21487;&#33021;&#35814;&#32454;&#35828;&#26126;&#20986;&#26469;&#20102;&#65292;&#20063;&#21487;&#33021;&#38544;&#34255;&#22312;&#20854;&#20013;&#12290;&#19981;&#31649;&#26159;&#21738;&#19968;&#31181;&#65292;&#20320;&#37117;&#35201;&#35797;&#30528;&#25214;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#20316;&#32773;&#20250;&#22914;&#20309;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#23436;&#20840;&#21463;&#20182;&#30340;&#20013;&#24515;&#24605;&#24819;&#19982;&#21407;&#21017;&#30340;&#25511;&#21046;&#12290;&#22312;&#36825;&#19968;&#26041;&#38754;&#20316;&#32773;&#21487;&#33021;&#20063;&#20250;&#35828;&#26126;&#20986;&#26469;&#65292;&#20294;&#19981;&#19968;&#23450;&#27599;&#26412;&#20070;&#37117;&#22914;&#27492;&#12290;&#25105;&#20204;&#21069;&#38754;&#24050;&#32463;&#24341;&#36848;&#36807;&#24052;&#20857;&#23572;&#183;&#23041;&#21033;&#30340;&#35805;&#65292;&#35201;&#25214;&#20986;&#20316;&#32773;&#38544;&#34255;&#36215;&#26469;&#12289;&#24182;&#26410;&#35328;&#26126;&#30340;&#20551;&#35774;&#65292;&#26159;&#22810;&#20040;&#22256;&#38590;&#8212;&#8212;&#20063;&#22810;&#20040;&#37325;&#35201;&#30340;&#8212;&#8212;&#20107;&#24773;&#12290;&#36825;&#36866;&#29992;&#20110;&#27599;&#19968;&#31181;&#20316;&#21697;&#12290;&#36816;&#29992;&#22312;&#21746;&#23398;&#20070;&#19978;&#23588;&#20854;<SPAN class=calibre1>&#26377;&#21147;&#12290;</SPAN></P>
<P class=x4>&#20255;&#22823;&#30340;&#21746;&#23398;&#20316;&#21697;&#19981;&#33267;&#20110;&#19981;&#35802;&#23454;&#22320;&#38544;&#34255;&#36215;&#20182;&#20204;&#30340;&#20551;&#35774;&#65292;&#25110;&#26159;&#25552;&#20986;&#21547;&#28151;&#19981;&#28165;&#30340;&#23450;&#20041;&#25110;&#20551;&#23450;&#12290;&#19968;&#20301;&#21746;&#23398;&#23478;&#20043;&#25152;&#20197;&#20255;&#22823;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#33021;&#27604;&#20854;&#20182;&#30340;&#20316;&#32773;&#35299;&#35828;&#24471;&#26356;&#28107;&#28435;&#23613;&#33268;&#12290;&#27492;&#22806;&#65292;&#20255;&#22823;&#30340;&#21746;&#23398;&#23478;&#22312;&#20182;&#30340;&#20316;&#21697;&#32972;&#21518;&#65292;&#37117;&#26377;&#33258;&#24049;&#29305;&#23450;&#30340;&#20013;&#24515;&#24605;&#24819;&#19982;&#21407;&#21017;&#12290;&#20320;&#21487;&#20197;&#24456;&#23481;&#26131;&#23601;&#30475;&#20986;&#20182;&#26159;&#21542;&#28165;&#26970;&#22320;&#20889;&#22312;&#20320;&#35835;&#30340;&#37027;&#26412;&#20070;&#37324;&#12290;&#20294;&#26159;&#20182;&#20063;&#21487;&#33021;&#19981;&#36825;&#20040;&#20570;&#65292;&#20445;&#30041;&#36215;&#26469;&#22312;&#19979;&#19968;&#26412;&#20070;&#37324;&#20877;&#35828;&#26126;&#30333;&#12290;&#20063;&#21487;&#33021;&#20182;&#27704;&#36828;&#37117;&#19981;&#20250;&#26126;&#35762;&#65292;&#20294;&#26159;&#22312;&#27599;&#26412;&#20070;&#37324;&#37117;&#26377;<SPAN class=calibre1>&#28857;&#21040;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#65292;&#24456;&#38590;&#20030;&#20363;&#35828;&#26126;&#12290;&#25105;&#20204;&#25152;&#20030;&#20986;&#30340;&#20363;&#23376;&#21487;&#33021;&#20250;&#24341;&#36215;&#21746;&#23398;&#23478;&#30340;&#25239;&#35758;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#20063;&#27809;&#26377;&#22810;&#20313;&#30340;&#31354;&#38388;&#33021;&#20026;&#33258;&#24049;&#30340;&#36873;&#25321;&#20316;&#36777;&#35299;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#21487;&#20197;&#25351;&#20986;&#26575;&#25289;&#22270;&#19968;&#20010;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#26159;&#20160;&#20040;&#8212;&#8212;&#20182;&#35748;&#20026;&#65292;&#26377;&#20851;&#21746;&#23398;&#20027;&#39064;&#30340;&#23545;&#35805;&#65292;&#21487;&#33021;&#26159;&#20154;&#31867;&#25152;&#26377;&#27963;&#21160;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#27963;&#21160;&#12290;&#22312;&#26575;&#25289;&#22270;&#30340;&#21508;&#31181;&#23545;&#35805;&#20013;&#65292;&#20960;&#20046;&#30475;&#19981;&#21040;&#20182;&#26126;&#35762;&#36825;&#31181;&#35266;&#28857;&#8212;&#8212;&#21482;&#26377;&#12298;&#30003;&#36777;&#31687;&#12299;&#65288;<SPAN class=times>Apology</SPAN>&#65289;&#20013;&#33487;&#26684;&#25289;&#24213;&#35762;&#36807;&#27809;&#26377;&#21453;&#30465;&#30340;&#29983;&#27963;&#26159;&#19981;&#20540;&#24471;&#27963;&#19979;&#21435;&#30340;&#29983;&#27963;&#65292;&#20197;&#21450;&#26575;&#25289;&#22270;&#22312;&#12298;&#31532;&#19971;&#23553;&#20449;&#12299;&#65288;<SPAN class=times>Seventh Letter</SPAN>&#65289;&#20013;&#25552;&#21040;&#36807;&#12290;&#37325;&#28857;&#26159;&#65292;&#26575;&#25289;&#22270;&#22312;&#35768;&#22810;&#20854;&#20182;&#22320;&#26041;&#37117;&#25552;&#21040;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#34429;&#28982;&#20351;&#29992;&#30340;&#23383;&#25968;&#19981;&#22810;&#12290;&#35692;&#22914;&#22312;&#12298;&#35809;&#36777;&#31687;&#12299;&#65288;<SPAN class=times>Protagoras</SPAN>&#65289;&#20013;&#65292;&#35809;&#36777;&#32773;&#32599;&#26222;&#32599;&#27888;&#26684;&#25289;&#26031;&#19981;&#24895;&#24847;&#32487;&#32493;&#36319;&#33487;&#26684;&#25289;&#24213;&#35848;&#35805;&#26102;&#65292;&#26049;&#36793;&#30340;&#21548;&#20247;&#23601;&#34920;&#29616;&#20986;&#24456;&#19981;&#28385;&#24847;&#30340;&#26679;&#23376;&#12290;&#21478;&#19968;&#20010;&#20363;&#23376;&#26159;&#22312;&#12298;&#29702;&#24819;&#22269;&#12299;&#31532;&#19968;&#21367;&#65292;&#20811;&#27861;&#27931;&#26031;&#21018;&#22909;&#26377;&#20107;&#35201;&#21150;&#65292;&#20415;&#31163;&#21435;&#20102;&#12290;&#34429;&#28982;&#24182;&#27809;&#26377;&#35814;&#23613;&#30340;&#35828;&#26126;&#65292;&#20294;&#26575;&#25289;&#22270;&#24819;&#35201;&#35828;&#30340;&#20284;&#20046;&#26159;&#65306;&#19968;&#20010;&#20154;&#19981;&#35770;&#26159;&#20026;&#20102;&#20219;&#20309;&#29702;&#30001;&#32780;&#25298;&#32477;&#21442;&#19982;&#36861;&#27714;&#30495;&#29702;&#65292;&#37117;&#26159;&#20154;&#24615;&#26368;&#28145;&#27785;&#30340;&#32972;&#21467;&#12290;&#20294;&#26159;&#65292;&#23601;&#20687;&#25105;&#20204;&#24378;&#35843;&#36807;&#30340;&#65292;&#19968;&#33324;&#20154;&#24182;&#19981;&#20250;&#25226;&#36825;&#19968;&#28857;&#24403;&#20316;&#26575;&#25289;&#22270;&#30340;&#19968;&#20010;&#8220;&#35266;&#24565;&#8221;&#65292;&#22240;&#20026;&#22312;&#20182;&#30340;&#20316;&#21697;&#20013;&#65292;&#20960;&#20046;&#20174;&#27809;&#26377;&#26126;&#30333;&#22320;&#35752;&#35770;&#36807;&#36825;<SPAN class=calibre1>&#19968;&#28857;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#21487;&#20197;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#20013;&#25214;&#21040;&#20854;&#20182;&#30340;&#20363;&#23376;&#12290;&#22312;&#38405;&#35835;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20070;&#26102;&#65292;&#19968;&#24320;&#22987;&#23601;&#35201;&#27880;&#24847;&#21040;&#19968;&#20214;&#37325;&#35201;&#30340;&#20107;&#65306;&#22312;&#20182;&#25152;&#26377;&#20316;&#21697;&#20013;&#65292;&#25152;&#35752;&#35770;&#30340;&#38382;&#39064;&#37117;&#26159;&#24444;&#27492;&#30456;&#20851;&#30340;&#12290;&#20182;&#22312;&#12298;&#24037;&#20855;&#35770;&#12299;&#65288;<SPAN class=times>Organon</SPAN>&#65289;&#20013;&#35814;&#32454;&#35828;&#26126;&#30340;&#36923;&#36753;&#22522;&#26412;&#21407;&#21017;&#65292;&#22312;&#12298;&#29289;&#29702;&#23398;&#12299;&#20013;&#21364;&#26159;&#20182;&#30340;&#20551;&#35774;&#12290;&#20854;&#27425;&#65292;&#30001;&#20110;&#37096;&#20998;&#21407;&#22240;&#24402;&#20043;&#20110;&#36825;&#20123;&#35770;&#25991;&#37117;&#26159;&#26410;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#22240;&#27492;&#20182;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#20063;&#23601;&#27809;&#27861;&#21040;&#22788;&#37117;&#24456;&#28165;&#26970;&#22320;&#35828;&#26126;&#20986;&#26469;&#12290;&#12298;&#20262;&#29702;&#23398;&#12299;&#35848;&#21040;&#24456;&#22810;&#20107;&#65306;&#24184;&#31119;&#12289;&#20064;&#24815;&#12289;&#32654;&#24503;&#12289;&#21916;&#24742;&#31561;&#31561;&#8212;&#8212;&#21487;&#20197;&#20889;&#19978;&#19968;&#38271;&#20018;&#12290;&#20294;&#26159;&#21482;&#26377;&#26368;&#32454;&#24515;&#30340;&#35835;&#32773;&#25165;&#33021;&#30475;&#20986;&#20182;&#25152;&#39046;&#24735;&#30340;&#21407;&#21017;&#26159;&#20160;&#20040;&#12290;&#36825;&#20010;&#39046;&#24735;&#23601;&#26159;&#24184;&#31119;&#26159;&#21892;&#30340;<SPAN class=x10>&#23436;&#25972;</SPAN>&#65288;whole of the good&#65289;&#65292;&#32780;&#19981;&#26159;<SPAN class=x10>&#26368;&#39640;&#30340;</SPAN>&#65288;highest&#65289;&#21892;&#65292;&#22240;&#20026;&#22914;&#26524;&#26159;&#37027;&#26679;&#65292;&#37027;&#23601;&#21482;&#26377;&#19968;&#31181;&#21892;&#20102;&#12290;&#35748;&#30693;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#24184;&#31119;&#24182;&#19981;&#26159;&#22312;&#36861;&#27714;&#33258;&#25105;&#23436;&#32654;&#25110;&#33258;&#25105;&#25913;&#36827;&#30340;&#21892;&#65292;&#34429;&#28982;&#36825;&#20123;&#22312;&#19968;&#20123;&#37096;&#20998;&#30340;&#21892;&#20013;&#26159;&#26368;&#39640;&#30340;&#12290;&#24184;&#31119;&#65292;&#22914;&#20122;&#37324;&#22763;&#22810;&#24503;&#25152;&#35328;&#65292;&#26159;&#19968;&#20010;<SPAN class=x10>&#23436;&#25972;</SPAN>&#29983;&#21629;&#30340;&#21697;&#36136;&#12290;&#20182;&#25152;&#35828;&#30340;&#8220;&#23436;&#25972;&#8221;&#19981;&#21482;&#26159;&#20174;&#19968;&#26102;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#20063;&#26159;&#20174;&#25972;&#20307;&#29983;&#21629;&#30340;&#25152;&#26377;&#35282;&#24230;&#26469;&#30475;&#30340;&#12290;&#22240;&#32780;&#25105;&#20204;&#29616;&#22312;&#25110;&#35768;&#21487;&#20197;&#35828;&#65292;&#19968;&#20010;&#24184;&#31119;&#30340;&#20154;&#65292;&#26159;&#20855;&#29616;&#20102;&#29983;&#21629;&#30340;&#23436;&#25972;&#65292;&#32780;&#19988;&#19968;&#29983;&#37117;&#20445;&#25345;&#36825;&#31181;&#23436;&#25972;&#30340;&#20154;&#12290;&#36825;&#19968;&#28857;&#20960;&#20046;&#24433;&#21709;&#21040;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#25152;&#26377;&#20854;&#20182;&#24819;&#27861;&#19982;&#35266;&#28857;&#30340;&#20013;&#24515;&#24605;&#24819;&#65292;&#20294;&#26159;&#22312;&#20070;&#20013;&#21364;&#24182;&#27809;&#26377;&#24590;&#20040;&#26126;&#30333;<SPAN class=calibre1>&#35828;&#26126;&#12290;</SPAN></P>
<P class=x4>&#20877;&#20030;&#20010;&#20363;&#23376;&#12290;&#24247;&#24503;&#30340;&#25104;&#29087;&#24605;&#24819;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#25209;&#21028;&#30340;&#21746;&#23398;&#12290;&#20182;&#33258;&#24049;&#23558;&#8220;&#25209;&#21028;&#20027;&#20041;&#8221;&#19982;&#8220;&#25945;&#26465;&#20027;&#20041;&#8221;&#20316;&#20102;&#27604;&#36739;&#65292;&#25226;&#36807;&#21435;&#35768;&#22810;&#21746;&#23398;&#23478;&#24402;&#31867;&#20026;&#21518;&#32773;&#12290;&#20182;&#25152;&#35859;&#30340;&#8220;&#25945;&#26465;&#20027;&#20041;&#8221;&#65292;&#23601;&#26159;&#35748;&#20026;&#21482;&#35201;&#20973;&#30528;&#24605;&#32771;&#65292;&#29992;&#19981;&#30528;&#32771;&#34385;&#26412;&#36523;&#30340;&#23616;&#38480;&#24615;&#65292;&#20154;&#31867;&#30340;&#30693;&#24615;&#23601;&#21487;&#20197;&#25484;&#25569;&#26368;&#37325;&#35201;&#30340;&#30495;&#29702;&#12290;&#29031;&#24247;&#24503;&#30340;&#30475;&#27861;&#65292;&#20154;&#31867;&#30340;&#31532;&#19968;&#35201;&#21153;&#23601;&#26159;&#35201;&#20005;&#26684;&#22320;&#26816;&#26597;&#24182;&#35780;&#20272;&#24515;&#26234;&#30340;&#36164;&#28304;&#19982;&#21147;&#37327;&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#24515;&#26234;&#30340;&#23616;&#38480;&#23601;&#26159;&#24247;&#24503;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#65292;&#22312;&#20182;&#20043;&#21069;&#27809;&#26377;&#20219;&#20309;&#19968;&#20301;&#21746;&#23398;&#23478;&#36825;&#26679;&#35828;&#36807;&#12290;&#22312;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#20013;&#65292;&#36825;&#20010;&#27010;&#24565;&#34987;&#28165;&#26970;&#22320;&#35299;&#35828;&#20986;&#26469;&#20102;&#12290;&#20294;&#26159;&#22312;&#24247;&#24503;&#20027;&#35201;&#30340;&#32654;&#23398;&#33879;&#20316;&#12298;&#25209;&#21028;&#21147;&#25209;&#21028;&#12299;&#65288;<SPAN class=times>Critique of Judgment</SPAN>&#65289;&#20013;&#65292;&#21364;&#27809;&#26377;&#35828;&#26126;&#20986;&#26469;&#65292;&#32780;&#21482;&#26159;&#20551;&#35774;&#22914;&#27492;&#12290;&#28982;&#32780;&#65292;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#22312;&#37027;&#26412;&#20070;&#37324;&#65292;&#36825;&#36824;&#26159;&#20182;&#30340;&#20013;&#24515;&#24605;&#24819;<SPAN class=calibre1>&#21407;&#21017;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#30001;&#21746;&#23398;&#20316;&#21697;&#20013;&#25214;&#20986;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#65292;&#25105;&#20204;&#33021;&#35828;&#30340;&#23601;&#26159;&#36825;&#20123;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#30830;&#23450;&#33021;&#21542;&#21578;&#35785;&#20320;&#22914;&#20309;&#25214;&#21040;&#36825;&#26679;&#30340;&#20013;&#24515;&#24605;&#24819;&#12290;&#26377;&#26102;&#20505;&#37027;&#38656;&#35201;&#33457;&#19978;&#35768;&#22810;&#24180;&#30340;&#26102;&#38388;&#65292;&#38405;&#35835;&#24456;&#22810;&#20070;&#65292;&#28982;&#21518;&#21448;&#37325;&#26032;&#38405;&#35835;&#36807;&#65292;&#25165;&#33021;&#25214;&#21040;&#12290;&#23545;&#19968;&#20010;&#24605;&#34385;&#21608;&#35814;&#30340;&#22909;&#35835;&#32773;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#29702;&#24819;&#30340;&#30446;&#26631;&#65292;&#27605;&#31455;&#65292;&#20320;&#35201;&#35760;&#24471;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#20102;&#35299;&#20320;&#30340;&#20316;&#32773;&#65292;&#36825;&#36824;&#26159;&#20320;&#24517;&#38656;&#35201;&#20570;&#30340;&#20107;&#12290;&#23613;&#31649;&#35201;&#25214;&#20986;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#24456;&#22256;&#38590;&#65292;&#20294;&#26159;&#25105;&#20204;&#20173;&#28982;&#19981;&#20027;&#24352;&#20320;&#36208;&#25463;&#24452;&#65292;&#21435;&#38405;&#35835;&#19968;&#20123;&#20851;&#20110;&#21746;&#23398;&#23478;&#29983;&#27963;&#25110;&#35266;&#23519;&#28857;&#30340;&#20070;&#12290;&#20320;&#33258;&#24049;&#25214;&#21040;&#30340;&#21407;&#21017;&#65292;&#20250;&#27604;&#20854;&#20182;&#20154;&#30340;&#35266;&#28857;&#36824;&#26356;&#26377;<SPAN class=calibre1>&#20215;&#20540;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26086;&#20320;&#25214;&#21040;&#20316;&#32773;&#20013;&#24515;&#24605;&#24819;&#30340;&#21407;&#21017;&#21518;&#65292;&#20320;&#23601;&#20250;&#24819;&#35201;&#30475;&#20316;&#32773;&#24590;&#33021;&#23558;&#36825;&#26679;&#30340;&#27010;&#24565;&#22312;&#25972;&#26412;&#20070;&#20013;&#36143;&#24443;&#21040;&#24213;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#21746;&#23398;&#23478;&#20204;&#65292;&#23601;&#31639;&#26159;&#26368;&#22909;&#30340;&#21746;&#23398;&#23478;&#65292;&#36890;&#24120;&#20063;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#12290;&#29233;&#40664;&#29983;&#35828;&#36807;&#65292;&#19968;&#36143;&#24615;&#8220;&#26159;&#23567;&#26234;&#23567;&#24935;&#30340;&#39575;&#20154;&#20238;&#20457;&#8221;&#65288;hobgoblin of little minds&#65289;&#12290;&#34429;&#28982;&#25105;&#20204;&#20063;&#35813;&#35760;&#20303;&#36825;&#20010;&#38750;&#24120;&#36731;&#26494;&#30340;&#35828;&#27861;&#65292;&#20294;&#20063;&#19981;&#35813;&#24536;&#20102;&#65292;&#21746;&#23398;&#23478;&#21069;&#21518;&#19981;&#19968;&#33268;&#26159;&#20010;&#38750;&#24120;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#21746;&#23398;&#23478;&#21069;&#21518;&#35828;&#27861;&#19981;&#19968;&#65292;&#20320;&#23601;&#35201;&#21028;&#26029;&#20182;&#25152;&#35828;&#30340;&#20004;&#20010;&#24819;&#27861;&#20013;&#21738;&#19968;&#20010;&#25165;&#26159;&#30495;&#30340;&#8212;&#8212;&#20182;&#22312;&#21069;&#38754;&#35828;&#30340;&#21407;&#21017;&#65292;&#36824;&#26159;&#26368;&#21518;&#27809;&#26377;&#20174;&#21407;&#21017;&#20013;&#23548;&#24341;&#20986;&#26469;&#30340;&#32467;&#35770;&#65311;&#25110;&#35768;&#20320;&#20250;&#20915;&#23450;&#20004;&#32773;&#37117;&#19981;<SPAN class=calibre1>&#21487;&#20449;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#21746;&#23398;&#20316;&#21697;&#26377;&#20123;&#29305;&#28857;&#65292;&#36825;&#20123;&#29305;&#28857;&#21644;&#21746;&#23398;&#19982;&#31185;&#23398;&#30340;&#24046;&#24322;&#26377;&#20851;&#12290;&#25105;&#20204;&#36825;&#37324;&#25152;&#35848;&#30340;&#21746;&#23398;&#21482;&#26159;&#29702;&#35770;&#24615;&#20316;&#21697;&#65292;&#22914;&#24418;&#19978;&#23398;&#30340;&#35770;&#36848;&#25110;&#20851;&#20110;&#33258;&#28982;&#21746;&#23398;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#38382;&#39064;&#26159;&#35201;&#21435;&#35299;&#35828;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#32780;&#19981;&#20687;&#31185;&#23398;&#20316;&#21697;&#35201;&#30340;&#26159;&#25551;&#36848;&#20107;&#29289;&#30340;&#26412;&#36136;&#12290;&#21746;&#23398;&#25152;&#35810;&#38382;&#30340;&#19981;&#21482;&#26159;&#29616;&#35937;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#26356;&#35201;&#36861;&#23547;&#28508;&#34255;&#22312;&#20854;&#20013;&#30340;&#26368;&#32456;&#21407;&#22240;&#19982;&#26465;&#20214;&#12290;&#35201;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#21482;&#26377;&#28165;&#26970;&#30340;&#35770;&#36848;&#19982;&#20998;&#26512;&#65292;&#25165;&#33021;&#35753;&#25105;&#20204;&#24863;&#21040;<SPAN class=calibre1>&#28385;&#24847;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#35835;&#32773;&#26368;&#35201;&#33457;&#21147;&#27668;&#30340;&#23601;&#26159;&#20316;&#32773;&#30340;&#35789;&#20041;&#19982;&#22522;&#26412;&#20027;&#26088;&#12290;&#34429;&#28982;&#21746;&#23398;&#23478;&#36319;&#31185;&#23398;&#23478;&#19968;&#26679;&#65292;&#26377;&#19968;&#20123;&#19987;&#38376;&#30340;&#25216;&#26415;&#29992;&#35821;&#65292;&#20294;&#20182;&#20204;&#34920;&#36798;&#24605;&#24819;&#30340;&#35789;&#21477;&#36890;&#24120;&#26469;&#33258;&#26085;&#24120;&#29992;&#35821;&#65292;&#21482;&#26159;&#29992;&#22312;&#24456;&#29305;&#27530;&#30340;&#24847;&#20041;&#19978;&#12290;&#35835;&#32773;&#38656;&#35201;&#29305;&#21035;&#27880;&#24847;&#36825;&#19968;&#28857;&#12290;&#22914;&#26524;&#20182;&#19981;&#33021;&#20811;&#26381;&#33258;&#24049;&#65292;&#24635;&#26159;&#24819;&#23558;&#19968;&#20010;&#29087;&#24713;&#30340;&#23383;&#30475;&#20316;&#19968;&#33324;&#24847;&#20041;&#30340;&#24819;&#27861;&#65292;&#26368;&#21518;&#20182;&#20250;&#35753;&#25972;&#26412;&#20070;&#21464;&#25104;&#32993;&#35828;&#20843;&#36947;&#21448;&#27627;&#26080;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#21746;&#23398;&#35752;&#35770;&#30340;&#22522;&#26412;&#35789;&#20041;&#23601;&#20687;&#31185;&#23398;&#20316;&#21697;&#19968;&#26679;&#65292;&#24403;&#28982;&#26159;&#25277;&#35937;&#30340;&#12290;&#20854;&#23454;&#65292;&#20219;&#20309;&#20855;&#26377;&#20849;&#36890;&#24615;&#30340;&#30693;&#35782;&#65292;&#38500;&#20102;&#25277;&#35937;&#30340;&#35789;&#20041;&#22806;&#65292;&#26080;&#20174;&#34920;&#36798;&#12290;&#25277;&#35937;&#24182;&#27809;&#20160;&#20040;&#29305;&#21035;&#38590;&#30340;&#12290;&#25105;&#20204;&#27599;&#22825;&#37117;&#22312;&#36816;&#29992;&#65292;&#20063;&#22312;&#21508;&#35848;&#35805;&#20013;&#36816;&#29992;&#36825;&#20123;&#25277;&#35937;&#35789;&#20041;&#12290;&#19981;&#36807;&#65292;&#20284;&#20046;&#24456;&#22810;&#20154;&#37117;&#20026;&#8220;&#25277;&#35937;&#8221;&#25110;&#8220;&#20855;&#20307;&#8221;&#30340;&#29992;&#35789;&#32780;&#24863;&#21040;<SPAN class=calibre1>&#22256;&#25200;&#12290;</SPAN></P>
<P class=x4>&#27599;&#24403;&#20320;&#19968;&#33324;&#24615;&#22320;&#35848;&#21040;&#20160;&#20040;&#20107;&#24773;&#65292;&#20320;&#23601;&#20351;&#29992;&#25277;&#35937;&#30340;&#23383;&#30524;&#12290;&#20320;&#32463;&#30001;&#24863;&#23448;&#23519;&#35273;&#21040;&#30340;&#27704;&#36828;&#26159;&#20855;&#20307;&#19982;&#20010;&#21035;&#30340;&#65292;&#32780;&#20320;&#33041;&#20013;&#25152;&#24819;&#30340;&#27704;&#36828;&#26159;&#25277;&#35937;&#21448;&#26222;&#36941;&#30340;&#12290;&#35201;&#20102;&#35299;&#19968;&#20010;&#8220;&#25277;&#35937;&#30340;&#23383;&#30524;&#8221;&#65292;&#23601;&#35201;&#25484;&#25569;&#36825;&#20010;&#23383;&#30524;&#25152;&#34920;&#36798;&#30340;&#27010;&#24565;&#12290;&#25152;&#35859;&#20320;&#23545;&#26576;&#20214;&#20107;&#8220;&#26377;&#20102;&#27010;&#24565;&#8221;&#65292;&#20063;&#23601;&#26159;&#20320;&#23545;&#33258;&#24049;&#20855;&#20307;&#32463;&#39564;&#21040;&#30340;&#26576;&#20123;&#20107;&#24773;&#30340;&#26222;&#36941;&#24615;&#23618;&#38754;&#26377;&#20102;&#20102;&#35299;&#12290;&#20320;&#19981;&#33021;&#30475;&#21040;&#65292;&#30896;&#35302;&#21040;&#65292;&#29978;&#25110;&#24819;&#35937;&#21040;&#36825;&#37324;&#25152;&#35859;&#30340;&#26222;&#36941;&#24615;&#23618;&#38754;&#12290;&#22914;&#26524;&#20320;&#20570;&#24471;&#21040;&#65292;&#37027;&#20040;&#24863;&#23448;&#19982;&#24605;&#24819;&#23601;&#27627;&#26080;&#24046;&#21035;&#20102;&#12290;&#20154;&#20204;&#24635;&#24819;&#24819;&#35937;&#20986;&#26159;&#20160;&#20040;&#27010;&#24565;&#22312;&#22256;&#25200;&#20182;&#20204;&#65292;&#26368;&#21518;&#21364;&#20250;&#23545;&#25152;&#26377;&#25277;&#35937;&#30340;&#19996;&#35199;&#24863;&#21040;<SPAN class=calibre1>&#32477;&#26395;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#31185;&#23398;&#20316;&#21697;&#26102;&#65292;&#24402;&#32435;&#24615;&#30340;&#35770;&#35777;&#26159;&#35835;&#32773;&#29305;&#21035;&#38656;&#35201;&#27880;&#24847;&#30340;&#22320;&#26041;&#12290;&#22312;&#21746;&#23398;&#20316;&#21697;&#20013;&#20063;&#26159;&#19968;&#26679;&#65292;&#20320;&#19968;&#23450;&#35201;&#24456;&#27880;&#24847;&#21746;&#23398;&#23478;&#30340;&#21407;&#21017;&#12290;&#36825;&#24456;&#21487;&#33021;&#26159;&#19968;&#20123;&#20182;&#24076;&#26395;&#20320;&#36319;&#20182;&#19968;&#36215;&#25509;&#21463;&#30340;&#20551;&#35774;&#65292;&#20063;&#21487;&#33021;&#26159;&#19968;&#20123;&#20182;&#25152;&#35859;&#30340;&#33258;&#26126;&#20043;&#29702;&#12290;&#20551;&#35774;&#30340;&#26412;&#36523;&#27809;&#26377;&#38382;&#39064;&#12290;&#20294;&#23601;&#31639;&#20320;&#26377;&#33258;&#24049;&#30456;&#21453;&#30340;&#20551;&#35774;&#65292;&#20063;&#19981;&#22952;&#30475;&#30475;&#20182;&#30340;&#20551;&#35774;&#20250;&#22914;&#20309;&#23548;&#24341;&#19979;&#21435;&#12290;&#20551;&#35013;&#30456;&#20449;&#19968;&#20123;&#20854;&#23454;&#20320;&#24182;&#19981;&#30456;&#20449;&#30340;&#20107;&#65292;&#26159;&#24456;&#22909;&#30340;&#24515;&#26234;&#35757;&#32451;&#12290;&#24403;&#20320;&#36234;&#28165;&#26970;&#33258;&#24049;&#30340;&#20559;&#35265;&#26102;&#65292;&#20320;&#23601;&#36234;&#19981;&#20250;&#35823;&#21028;&#21035;&#20154;&#30340;&#20559;<SPAN class=calibre1>&#35265;&#20102;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#26377;&#19968;&#31181;&#21407;&#21017;&#21487;&#33021;&#20250;&#24341;&#36215;&#22256;&#25200;&#12290;&#21746;&#23398;&#20316;&#21697;&#20960;&#20046;&#27809;&#26377;&#19981;&#38472;&#36848;&#19968;&#20123;&#20316;&#32773;&#35748;&#20026;&#19981;&#35777;&#33258;&#26126;&#30340;&#20027;&#26088;&#12290;&#36825;&#31181;&#20027;&#26088;&#37117;&#30452;&#25509;&#26469;&#33258;&#32463;&#39564;&#65292;&#32780;&#19981;&#26159;&#30001;&#20854;&#20182;&#20027;&#26088;&#35777;&#26126;<SPAN class=calibre1>&#32780;&#26469;&#12290;</SPAN></P>
<P class=x4>&#35201;&#35760;&#20303;&#30340;&#26159;&#65292;&#25105;&#20204;&#21069;&#38754;&#24050;&#32463;&#25552;&#36807;&#19981;&#27490;&#19968;&#27425;&#65292;&#36825;&#20123;&#26469;&#33258;&#21746;&#23398;&#26412;&#36523;&#30340;&#32463;&#39564;&#65292;&#19982;&#31185;&#23398;&#23478;&#30340;&#29305;&#27530;&#32463;&#39564;&#19981;&#21516;&#65292;&#26159;&#20154;&#31867;&#20849;&#21516;&#30340;&#32463;&#39564;&#12290;&#21746;&#23398;&#23478;&#24182;&#27809;&#26377;&#22312;&#23454;&#39564;&#23460;&#20013;&#24037;&#20316;&#65292;&#20063;&#19981;&#20570;&#30000;&#37326;&#30740;&#31350;&#35843;&#26597;&#12290;&#22240;&#27492;&#35201;&#20102;&#35299;&#24182;&#27979;&#39564;&#19968;&#20301;&#21746;&#23398;&#23478;&#30340;&#20027;&#35201;&#21407;&#21017;&#65292;&#20320;&#29992;&#19981;&#30528;&#20511;&#37325;&#32463;&#30001;&#26041;&#27861;&#35843;&#26597;&#32780;&#33719;&#24471;&#30340;&#29305;&#27530;&#32463;&#39564;&#65292;&#36825;&#31181;&#39069;&#22806;&#30340;&#21161;&#21147;&#12290;&#20182;&#35785;&#27714;&#30340;&#26159;&#20320;&#33258;&#24049;&#30340;&#26222;&#36890;&#24120;&#35782;&#65292;&#20197;&#21450;&#23545;&#20320;&#33258;&#24049;&#25152;&#29983;&#23384;&#30340;&#36825;&#20010;&#19990;&#30028;&#30340;&#26085;&#24120;<SPAN class=calibre1>&#35266;&#23519;&#12290;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#22312;&#38405;&#35835;&#21746;&#23398;&#20070;&#26102;&#35201;&#29992;&#30340;&#26041;&#27861;&#65292;&#23601;&#36319;&#20316;&#32773;&#22312;&#20889;&#20316;&#26102;&#29992;&#30340;&#26041;&#27861;&#26159;&#19968;&#26679;&#30340;&#12290;&#21746;&#23398;&#23478;&#22312;&#38754;&#23545;&#38382;&#39064;&#26102;&#65292;&#38500;&#20102;&#24605;&#32771;&#20197;&#22806;&#65292;&#20160;&#20040;&#20063;&#19981;&#33021;&#20570;&#12290;&#35835;&#32773;&#22312;&#38754;&#23545;&#19968;&#26412;&#21746;&#23398;&#20070;&#26102;&#65292;&#38500;&#20102;&#38405;&#35835;&#20197;&#22806;&#65292;&#20160;&#20040;&#20063;&#19981;&#33021;&#20570;&#8212;&#8212;&#37027;&#20063;&#23601;&#26159;&#35828;&#65292;&#35201;&#36816;&#29992;&#20320;&#30340;&#24605;&#32771;&#12290;&#38500;&#20102;&#24605;&#32771;&#26412;&#36523;&#22806;&#65292;&#27809;&#26377;&#20219;&#20309;&#20854;&#20182;&#30340;<SPAN class=calibre1>&#24110;&#21161;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31181;&#23384;&#22312;&#20110;&#35835;&#32773;&#19982;&#19968;&#26412;&#20070;&#20043;&#38388;&#30340;&#24517;&#35201;&#30340;&#23396;&#29420;&#65292;&#26159;&#25105;&#20204;&#22312;&#38271;&#31687;&#22823;&#35770;&#35752;&#35770;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#19968;&#24320;&#22987;&#23601;&#24819;&#35937;&#21040;&#30340;&#12290;&#22240;&#27492;&#20320;&#21487;&#20197;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#22312;&#21465;&#36848;&#24182;&#35828;&#26126;&#38405;&#35835;&#30340;&#35268;&#21017;&#12289;&#35748;&#20026;&#36825;&#20123;&#35268;&#21017;&#29992;&#22312;&#21746;&#23398;&#20070;&#19978;&#30340;&#26102;&#20505;&#65292;&#20250;&#27604;&#20854;&#20182;&#20070;&#26469;&#24471;&#26356;<SPAN class=calibre1>&#36866;&#29992;&#12290;