<STRONG><FONT style="BACKGROUND-COLOR: #7be1e1" color=blue>&#31532;&#19977;&#31456; &#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65306;&#22522;&#30784;&#38405;&#35835; : </FONT></STRONG>
<P class=x4></SPAN></P>
<P class=x9><FONT style="BACKGROUND-COLOR: #7be1e1">&#23398;&#20064;&#38405;&#35835;&#30340;&#38454;&#27573;</FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#26368;&#36817;&#26377;&#19968;&#39033;&#38750;&#24120;&#26377;&#29992;&#30340;&#30740;&#31350;&#65292;&#23601;&#26159;&#20998;&#26512;&#23398;&#20064;&#38405;&#35835;&#30340;&#38454;&#27573;&#12290;&#29616;&#22312;&#22823;&#23478;&#37117;&#24191;&#27867;&#25509;&#21463;&#20102;&#36825;&#26679;&#30340;&#35266;&#24565;&#65306;&#22312;&#20799;&#31461;&#20855;&#22791;&#32431;&#29087;&#30340;&#38405;&#35835;&#33021;&#21147;&#20043;&#21069;&#65292;&#33267;&#23569;&#20250;&#32463;&#21382;&#22823;&#32422;&#22235;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#38454;&#27573;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20855;&#22791;&#38405;&#35835;&#33021;&#21147;&#20043;&#21069;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#34987;&#31216;&#20026;&#8220;&#38405;&#35835;&#20934;&#22791;&#38454;&#27573;&#8221;&#65288;reading readiness&#65289;&#12290;&#19987;&#23478;&#25351;&#20986;&#65292;&#36825;&#19968;&#38454;&#27573;&#20174;&#20986;&#29983;&#24320;&#22987;&#65292;&#30452;&#21040;&#20845;&#19971;&#23681;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20026;&#27490;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#38405;&#35835;&#20934;&#22791;&#38454;&#27573;&#21253;&#25324;&#20102;&#20960;&#31181;&#19981;&#21516;&#30340;&#23398;&#20064;&#38405;&#35835;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;&#36523;&#20307;&#26041;&#38754;&#30340;&#20934;&#22791;&#65292;&#21253;&#25324;&#33391;&#22909;&#30340;&#35270;&#21147;&#19982;&#21548;&#21147;&#12290;&#26234;&#21147;&#26041;&#38754;&#30340;&#20934;&#22791;&#26159;&#35201;&#26377;&#36215;&#30721;&#30340;&#35748;&#30693;&#33021;&#21147;&#65292;&#20197;&#20415;&#23401;&#23376;&#33021;&#21560;&#25910;&#19982;&#35760;&#20303;&#19968;&#20010;&#23383;&#65292;&#19982;&#32452;&#25104;&#36825;&#20010;&#23383;&#30340;&#23383;&#27597;&#12290;&#35821;&#35328;&#19978;&#30340;&#20934;&#22791;&#21253;&#25324;&#21475;&#40831;&#28165;&#26224;&#65292;&#33021;&#35828;&#20986;&#19968;&#20123;&#27491;&#30830;&#30340;&#21477;&#23376;&#12290;&#20010;&#20154;&#30340;&#20934;&#22791;&#65292;&#21017;&#21253;&#25324;&#33021;&#19982;&#20854;&#20182;&#23401;&#31461;&#19968;&#36215;&#23398;&#20064;&#30340;&#33021;&#21147;&#65292;&#20445;&#25345;&#27880;&#24847;&#21147;&#65292;&#26381;&#20174;<SPAN class=calibre1>&#31561;&#31561;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#38405;&#35835;&#20934;&#22791;&#30340;&#24635;&#20307;&#26159;&#21542;&#25104;&#29087;&#65292;&#35201;&#30001;&#27979;&#39564;&#26469;&#35780;&#23450;&#65292;&#20063;&#21487;&#20197;&#30001;&#19968;&#20123;&#32463;&#39564;&#20016;&#23500;&#12289;&#30524;&#20809;&#25935;&#38160;&#12289;&#24456;&#25026;&#24471;&#21028;&#26029;&#23567;&#23398;&#29983;&#26159;&#21542;&#21487;&#20197;&#24320;&#22987;&#23398;&#20064;&#38405;&#35835;&#30340;&#32769;&#24072;&#26469;&#20316;&#35780;&#20272;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#35760;&#24471;&#65292;&#19977;&#32423;&#36339;&#30340;&#20570;&#27861;&#36890;&#24120;&#20250;&#36896;&#25104;&#22833;&#36133;&#12290;&#19968;&#20010;&#23401;&#23376;&#22914;&#26524;&#36824;&#27809;&#20934;&#22791;&#22909;&#23601;&#35201;&#25945;&#20182;&#38405;&#35835;&#65292;&#20182;&#21487;&#33021;&#20250;&#19981;&#21916;&#27426;&#36825;&#26679;&#30340;&#23398;&#20064;&#32463;&#39564;&#65292;&#20197;&#21518;&#30340;&#23398;&#26657;&#25945;&#32946;&#29978;&#33267;&#25104;&#20154;&#38454;&#27573;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#23613;&#31649;&#26377;&#20123;&#29238;&#27597;&#20250;&#25285;&#24515;&#20182;&#20204;&#30340;&#23401;&#23376;&#8220;&#21453;&#24212;&#36831;&#38045;&#8221;&#25110;&#8220;&#36319;&#19981;&#19978;&#8221;&#21516;&#40836;&#30340;&#23401;&#23376;&#65292;&#36229;&#36807;&#38405;&#35835;&#20934;&#22791;&#38454;&#27573;&#65292;&#24310;&#21518;&#25509;&#21463;&#38405;&#35835;&#25351;&#23548;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#22826;&#20005;&#37325;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#30340;&#20107;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20855;&#22791;&#38405;&#35835;&#33021;&#21147;&#20043;&#21069;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#23401;&#23376;&#20250;&#23398;&#20064;&#35835;&#19968;&#20123;&#31616;&#21333;&#30340;&#35835;&#29289;&#12290;&#33267;&#23569;&#22312;&#32654;&#22269;&#65292;&#38405;&#35835;&#30340;&#24320;&#22987;&#26159;&#19968;&#20123;&#30475;&#22270;&#35782;&#23383;&#12290;&#31532;&#19968;&#24180;&#32467;&#26463;&#26102;&#65292;&#22522;&#26412;&#19978;&#20250;&#35748;&#35782;&#19977;&#30334;&#21040;&#22235;&#30334;&#20010;&#23383;&#12290;&#36825;&#20010;&#26102;&#26399;&#20250;&#20171;&#32461;&#19968;&#20123;&#22522;&#26412;&#30340;&#25216;&#24039;&#65292;&#20687;&#23383;&#21477;&#30340;&#20351;&#29992;&#65292;&#35789;&#21477;&#30340;&#21547;&#24847;&#65292;&#23383;&#21477;&#30340;&#21457;&#38899;&#31561;&#31561;&#12290;&#36825;&#20010;&#38454;&#27573;&#35201;&#32467;&#26463;&#26102;&#65292;&#23567;&#23398;&#29983;&#24212;&#35813;&#23601;&#33021;&#33258;&#24049;&#38405;&#35835;&#31616;&#21333;&#30340;&#20070;&#65292;&#32780;&#19988;&#24456;&#21916;&#27426;&#38405;<SPAN class=calibre1>&#35835;&#20102;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#22312;&#31532;&#20108;&#20010;&#38454;&#27573;&#20013;&#65292;&#36824;&#26377;&#20123;&#38468;&#24102;&#30340;&#20107;&#24773;&#20540;&#24471;&#35266;&#23519;&#12290;&#37027;&#26159;&#22312;&#36825;&#20010;&#38454;&#27573;&#21457;&#29983;&#30340;&#19968;&#20123;&#38750;&#24120;&#31070;&#31192;&#65292;&#26377;&#28857;&#20687;&#26159;&#39764;&#26415;&#19968;&#26679;&#30340;&#20107;&#24773;&#12290;&#22312;&#19968;&#20010;&#23401;&#23376;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#26576;&#20010;&#26102;&#21051;&#65292;&#38754;&#23545;&#30528;&#20070;&#26412;&#19978;&#19968;&#36830;&#20018;&#30340;&#31526;&#21495;&#65292;&#20182;&#20250;&#35273;&#24471;&#27627;&#26080;&#24847;&#20041;&#12290;&#20294;&#36807;&#19981;&#20102;&#22810;&#20037;&#8212;&#8212;&#21487;&#33021;&#21482;&#26159;&#20004;&#19977;&#21608;&#20043;&#21518;&#8212;&#8212;&#20182;&#21364;&#26126;&#30333;&#36825;&#20123;&#31526;&#21495;&#30340;&#24847;&#20041;&#20102;&#12290;&#20182;&#30693;&#36947;&#36825;&#26159;&#22312;&#35828;&#65306;&#8220;&#29483;&#22352;&#22312;&#24125;&#23376;&#19978;&#12290;&#8221;&#19981;&#35770;&#21746;&#23398;&#23478;&#19982;&#24515;&#29702;&#23398;&#23478;&#33457;&#20102;&#36229;&#36807;&#20108;&#21315;&#20116;&#30334;&#24180;&#30340;&#26102;&#38388;&#26469;&#30740;&#31350;&#36825;&#20010;&#22855;&#36857;&#65292;&#36824;&#26159;&#27809;&#26377;&#20154;&#30495;&#30340;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#12290;&#36825;&#20123;&#23383;&#30340;&#24847;&#20041;&#26159;&#20174;&#20309;&#32780;&#26469;&#30340;&#65311;&#27861;&#22269;&#30340;&#23567;&#23401;&#26159;&#22914;&#20309;&#35835;&#25026;&#8220;Le chat asseyait sur le chapean&#8221;&#65288;&#29483;&#22352;&#22312;&#24125;&#23376;&#19978;&#65289;&#30340;&#65311;&#20107;&#23454;&#19978;&#65292;&#25026;&#24471;&#21457;&#29616;&#19968;&#20123;&#31526;&#21495;&#30340;&#24847;&#20041;&#65292;&#26159;&#20154;&#31867;&#25152;&#34920;&#29616;&#20986;&#30340;&#26368;&#24778;&#20154;&#30340;&#32874;&#26126;&#25216;&#24039;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#22312;&#19971;&#23681;&#20197;&#21069;&#23601;&#24050;&#32463;&#34920;&#29616;&#20986;&#26469;&#36825;&#26679;&#30340;&#26234;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#33021;&#20102;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20855;&#22791;&#38405;&#35835;&#33021;&#21147;&#20043;&#21069;&#30340;&#31532;&#19977;&#20010;&#38454;&#27573;&#30340;&#29305;&#24449;&#26159;&#24555;&#36895;&#24314;&#31435;&#23383;&#27719;&#30340;&#33021;&#21147;&#65292;&#25152;&#29992;&#30340;&#26041;&#27861;&#26159;&#20174;&#19978;&#19979;&#25991;&#25152;&#25552;&#20379;&#30340;&#32447;&#32034;&#65292;&#8220;&#25581;&#21457;&#8221;&#19981;&#29087;&#24713;&#30340;&#23383;&#30524;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#23401;&#23376;&#22312;&#36825;&#20010;&#38454;&#27573;&#20250;&#23398;&#20250;&#19981;&#21516;&#30446;&#26631;&#19982;&#19981;&#21516;&#39046;&#22495;&#30340;&#38405;&#35835;&#27861;&#65292;&#20687;&#31185;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#35821;&#35328;&#33402;&#26415;&#31561;&#31561;&#12290;&#20182;&#20204;&#23398;&#20064;&#21040;&#38500;&#20102;&#22312;&#23398;&#26657;&#20043;&#22806;&#65292;&#38405;&#35835;&#36824;&#26159;&#19968;&#39033;&#21487;&#20197;&#33258;&#24049;&#26469;&#20570;&#30340;&#20107;&#8212;&#8212;&#20182;&#20204;&#21487;&#20197;&#22240;&#20026;&#22909;&#29609;&#12289;&#28385;&#36275;&#22909;&#22855;&#24515;&#65292;&#25110;&#21482;&#26159;&#35201;&#8220;&#25193;&#22823;&#35270;&#37326;&#8221;&#32780;</FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#38405;&#35835;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">
<HR>
</FONT>
<P class=x4></SPAN></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20855;&#22791;&#38405;&#35835;&#33021;&#21147;&#20043;&#21069;&#30340;&#31532;&#22235;&#20010;&#38454;&#27573;&#30340;&#29305;&#24449;&#26159;&#31934;&#32451;&#19982;&#22686;&#36827;&#21069;&#38754;&#25152;&#23398;&#30340;&#25216;&#24039;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#23398;&#29983;&#24320;&#22987;&#33021;&#28040;&#21270;&#20182;&#30340;&#38405;&#35835;&#32463;&#39564;&#8212;&#8212;&#20174;&#19968;&#26412;&#20070;&#25152;&#25552;&#20986;&#26469;&#30340;&#19968;&#20010;&#35266;&#28857;&#36716;&#21270;&#21040;&#21478;&#19968;&#20010;&#35266;&#28857;&#65292;&#22312;&#21516;&#19968;&#20010;&#20027;&#39064;&#19978;&#65292;&#23545;&#19981;&#21516;&#30340;&#20316;&#32773;&#25152;&#25552;&#20986;&#26469;&#30340;&#35266;&#28857;&#20316;&#27604;&#36739;&#12290;&#36825;&#26159;&#38405;&#35835;&#30340;&#25104;&#29087;&#38454;&#27573;&#65292;&#24212;&#35813;&#26159;&#19968;&#20010;&#38738;&#23569;&#24180;&#23601;&#35813;&#36798;&#21040;&#30340;&#22659;&#30028;&#65292;&#20063;&#26159;&#32456;&#20854;&#19968;&#29983;&#37117;&#35813;&#25345;&#32493;&#19979;<SPAN class=calibre1>&#21435;&#30340;&#12290;</SPAN></FONT></P>
<P class=x4><FONT style="BACKGROUND-COLOR: #7be1e1">&#20294;&#26159;&#23545;&#35768;&#22810;&#29238;&#27597;&#19982;&#25945;&#32946;&#32773;&#26469;&#35828;&#65292;&#26174;&#28982;&#23401;&#23376;&#20204;&#24182;&#27809;&#26377;&#36798;&#21040;&#36825;&#26679;&#30340;&#30446;&#26631;&#12290;&#22833;&#36133;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#33539;&#22260;&#20063;&#24456;&#24191;&#65292;&#20174;&#34987;&#21093;&#22842;&#30340;&#23478;&#24237;&#29615;&#22659;&#8212;&#8212;&#32463;&#27982;&#12289;&#31038;&#20250;&#65292;&#25110;&#26159;&#26234;&#33021;&#65288;&#21253;&#25324;&#21452;&#20146;&#26159;&#25991;&#30450;&#65289;&#8212;&#8212;&#21040;&#20010;&#20154;&#30340;&#21508;&#31181;&#38382;&#39064;&#65288;&#21253;&#25324;&#23545;&#25972;&#20010;&#8220;&#20307;&#21046;&#8221;&#30340;&#21453;&#25239;&#65289;&#37117;&#26377;&#12290;&#20294;&#26159;&#20854;&#20013;&#26377;&#19968;&#20010;&#22833;&#36133;&#30340;&#21407;&#22240;&#21364;&#19981;&#24120;&#34987;&#27880;&#24847;&#21040;&#12290;&#36807;&#20998;&#24378;&#35843;&#38405;&#35835;&#30340;&#20934;&#22791;&#38454;&#27573;&#65292;&#36807;&#20998;&#27880;&#37325;&#25945;&#23548;&#23401;&#23376;&#21021;&#27493;&#38405;&#35835;&#30340;&#26041;&#27861;&#65292;&#24448;&#24448;&#24847;&#21619;&#30528;&#20854;&#20182;&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#21487;&#33021;&#36973;&#21040;&#24573;&#35270;&#12290;&#36825;&#26159;&#24456;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#24819;&#24819;&#22312;&#31532;&#19968;&#20010;&#23618;&#27425;&#25152;&#21487;&#33021;&#30896;&#21040;&#30340;&#21508;&#31181;&#32039;&#24613;&#29366;&#20917;&#19982;&#38382;&#39064;&#30340;&#31243;&#24230;&#23601;<SPAN class=calibre1>&#20250;&#26126;&#30333;&#20102;&#12290;&#28982;&#32780;&#65292;&#38500;&#38750;&#25105;&#20204;&#22312;&#25152;&#26377;&#30340;&#38405;&#35835;&#23618;&#27425;&#37117;&#25237;&#19979;&#21162;&#21147;&#65292;&#21542;&#21017;&#25105;&#20204;&#31038;&#20250;&#37324;&#26377;&#20851;&#38405;&#35835;&#30340;&#25972;&#20307;&#38382;&#39064;&#26159;&#19981;&#21487;&#33021;&#26377;&#25928;&#22320;&#35299;</SPAN></FONT><SPAN class=calibre1><FONT style="BACKGROUND-COLOR: #7be1e1">&#20915;&#30340;&#12290;<BR><BR></FONT></P><FONT style="BACKGROUND-COLOR: #7be1e1">