<DIV class=calibre3>
<H2 id=calibre_pb_0 class=calibre8><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#19977;&#31456; &#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#23618;&#27425;&#65306;&#22522;&#30784;&#38405;&#35835;</SPAN></FONT></H2>
<P class=x4>&#25105;&#20204;&#29983;&#27963;&#22312;&#23545;&#38405;&#35835;&#26377;&#24456;&#39640;&#30340;&#20852;&#36259;&#19982;&#20851;&#24515;&#30340;&#24180;&#20195;&#12290;&#23448;&#26041;&#23459;&#31216;1970&#24180;&#20195;&#26159;&#8220;&#35835;&#20070;&#30340;&#24180;&#20195;&#8221;&#12290;&#30021;&#38144;&#20070;&#21578;&#35785;&#25105;&#20204;&#20026;&#20160;&#20040;&#24378;&#23612;&#20250;&#24565;&#20070;&#25110;&#19981;&#20250;&#24565;&#20070;&#12290;&#22312;&#21021;&#27493;&#38405;&#35835;&#30340;&#25945;&#23398;&#39046;&#22495;&#20013;&#65292;&#20063;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#22312;&#20316;&#30740;&#31350;&#19982;<SPAN class=calibre1>&#23454;&#39564;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#30340;&#24180;&#20195;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#29378;&#28909;&#65292;&#26159;&#22240;&#20026;&#19977;&#20010;&#21382;&#21490;&#24615;&#30340;&#36235;&#21183;&#25110;&#28436;&#21464;&#21018;&#22909;&#32858;&#21512;&#36215;&#26469;&#20102;&#12290;&#31532;&#19968;&#26159;&#32654;&#22269;&#22312;&#32487;&#32493;&#25512;&#34892;&#20840;&#27665;&#25945;&#32946;&#65292;&#36825;&#23601;&#26159;&#35828;&#65292;&#24403;&#28982;&#65292;&#26368;&#23569;&#35201;&#20570;&#21040;&#20840;&#22269;&#27809;&#26377;&#25991;&#30450;&#12290;&#22810;&#24180;&#26469;&#32654;&#22269;&#19968;&#30452;&#22312;&#20316;&#36825;&#26679;&#30340;&#21162;&#21147;&#65292;&#29978;&#33267;&#20174;&#22269;&#23478;&#33609;&#21019;&#26102;&#26399;&#23601;&#24320;&#22987;&#65292;&#25104;&#20026;&#27665;&#20027;&#29983;&#27963;&#30340;&#22522;&#30707;&#65292;&#32780;&#19988;&#20063;&#25104;&#26524;&#26174;&#33879;&#12290;&#32654;&#22269;&#27604;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#37117;&#26356;&#26089;&#36798;&#21040;&#25509;&#36817;&#20840;&#27665;&#25945;&#32946;&#65292;&#22240;&#32780;&#20063;&#24110;&#21161;&#32654;&#22269;&#25104;&#20026;&#20170;&#22825;&#39640;&#24230;&#24320;&#21457;&#30340;&#29616;&#20195;&#24037;&#19994;&#21270;&#31038;&#20250;&#12290;&#20294;&#26159;&#20854;&#20013;&#20063;&#20135;&#29983;&#20102;&#35768;&#22810;&#38382;&#39064;&#12290;&#24635;&#25324;&#32780;&#35328;&#65292;&#35201;&#25945;&#32946;&#23569;&#25968;&#20855;&#26377;&#39640;&#24230;&#23398;&#20064;&#21160;&#26426;&#30340;&#23401;&#23376;&#38405;&#35835;&#65288;&#36890;&#24120;&#20182;&#20204;&#30340;&#29238;&#27597;&#37117;&#26159;&#30693;&#35782;&#20998;&#23376;&#65289;&#65292;&#21644;&#25945;&#32946;&#19968;&#20123;&#19981;&#31649;&#21160;&#26426;&#26377;&#22810;&#24494;&#24369;&#65292;&#25110;&#23478;&#24237;&#26377;&#22810;&#36139;&#22256;&#30340;&#23401;&#23376;&#38405;&#35835;&#65292;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#20004;&#30721;&#20107;&#8212;&#8212;&#19968;&#30334;&#24180;&#21069;&#22914;&#27492;&#65292;&#20170;&#22825;&#20381;&#28982;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#31532;&#20108;&#20010;&#21382;&#21490;&#36235;&#21521;&#26159;&#38405;&#35835;&#25945;&#32946;&#30340;&#26412;&#36523;&#36215;&#20102;&#21464;&#21270;&#12290;&#36831;&#33267;1870&#24180;&#65292;&#22823;&#23478;&#25152;&#21463;&#30340;&#38405;&#35835;&#25945;&#32946;&#65292;&#36319;&#26089;&#26399;&#24076;&#33098;&#25110;&#32599;&#39532;&#23398;&#26657;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#22312;&#32654;&#22269;&#65292;&#33267;&#23569;&#25152;&#35859;&#30340;ABC&#25945;&#23398;&#27861;&#20173;&#28982;&#25484;&#25511;&#20102;&#25972;&#20010;19&#19990;&#32426;&#12290;&#23401;&#23376;&#35201;&#23398;&#30528;&#20998;&#21035;&#20197;&#27599;&#19968;&#20010;&#23383;&#27597;&#26469;&#21457;&#38899;&#8212;&#8212;&#36825;&#20063;&#26159;&#36825;&#20010;&#25945;&#23398;&#27861;&#21517;&#31216;&#30340;&#30001;&#26469;&#8212;&#8212;&#28982;&#21518;&#20877;&#32452;&#21512;&#25104;&#38899;&#33410;&#65292;&#20808;&#26159;&#31532;&#19968;&#12289;&#20108;&#20010;&#23383;&#27597;&#65292;&#20877;&#26469;&#26159;&#19977;&#36319;&#22235;&#65292;&#32780;&#19981;&#31649;&#36825;&#26679;&#25340;&#20986;&#26469;&#30340;&#23383;&#26159;&#21542;&#26377;&#24847;&#20041;&#12290;&#22240;&#27492;&#65292;&#37027;&#20123;&#24819;&#35201;&#31934;&#36890;&#35821;&#35328;&#30340;&#20154;&#65292;&#23601;&#20250;&#21220;&#32451;&#20687;&#26159;ab&#12289;ac&#65292;ad&#65292;ib&#65292;ic&#36825;&#26679;&#30340;&#38899;&#33410;&#12290;&#24403;&#19968;&#20010;&#23401;&#23376;&#33021;&#35760;&#20303;&#25152;&#26377;&#32452;&#21512;&#30340;&#38899;&#33410;&#26102;&#65292;&#20182;&#23601;&#21487;&#20197;&#35828;&#26159;&#25026;&#24471;AB<SPAN class=calibre1>C&#20102;&#12290;</SPAN></P>
<P class=x4>&#36825;&#26679;&#30340;&#38405;&#35835;&#25945;&#23398;&#27861;&#22312;19&#19990;&#32426;&#20013;&#21494;&#21463;&#21040;&#20005;&#21385;&#30340;&#25209;&#35780;&#65292;&#20110;&#26159;&#20135;&#29983;&#20102;&#20004;&#31181;&#21464;&#38761;&#12290;&#19968;&#31181;&#26159;ABC&#25945;&#23398;&#27861;&#30340;&#25913;&#21464;&#65292;&#21464;&#25104;&#20102;&#21457;&#38899;&#27861;&#65288;phonic method&#65289;&#12290;&#36825;&#26679;&#65292;&#35748;&#23383;&#19981;&#26159;&#30001;&#23383;&#27597;&#26469;&#35748;&#65292;&#32780;&#26159;&#30001;&#21457;&#38899;&#26469;&#36776;&#35782;&#20102;&#12290;&#20026;&#20102;&#21576;&#29616;&#26576;&#20010;&#23383;&#27597;&#25152;&#20195;&#34920;&#30340;&#21508;&#31181;&#21457;&#38899;&#65292;&#23588;&#20854;&#26159;&#27597;&#38899;&#65292;&#24471;&#21160;&#29992;&#35768;&#22810;&#22797;&#26434;&#21448;&#29420;&#21019;&#30340;&#21360;&#21047;&#25216;&#26415;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#20116;&#21313;&#23681;&#20197;&#19978;&#65292;&#22312;&#23398;&#26657;&#37324;&#25152;&#23398;&#30340;&#24456;&#21487;&#33021;&#23601;&#26159;&#36825;&#19968;&#31867;&#30340;&#21457;<SPAN class=calibre1>&#38899;&#27861;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#26377;&#19968;&#31181;&#23436;&#20840;&#19981;&#21516;&#65292;&#30528;&#37325;&#20998;&#26512;&#65292;&#32780;&#38750;&#20154;&#20026;&#30340;&#25945;&#23398;&#27861;&#12290;&#36215;&#28304;&#20110;&#24503;&#22269;&#65292;&#30001;&#38669;&#25289;&#26031;&#183;&#26364;&#65288;Horace Mann&#65289;&#19982;&#20854;&#20182;&#30340;&#25945;&#32946;&#19987;&#23478;&#22312;1840&#24180;&#25152;&#25552;&#20513;&#12290;&#36825;&#20010;&#25945;&#23398;&#27861;&#24378;&#35843;&#22312;&#27880;&#24847;&#21040;&#27599;&#19968;&#20010;&#23383;&#27597;&#25110;&#21457;&#38899;&#20043;&#21069;&#65292;&#20808;&#20197;&#35270;&#35273;&#35748;&#30693;&#25972;&#20010;&#21333;&#23383;&#12290;&#21518;&#26469;&#65292;&#36825;&#31181;&#25152;&#35859;&#30340;&#35270;&#35273;&#27861;&#65288;sight method&#65289;&#20808;&#30475;&#25972;&#20010;&#21477;&#23376;&#19982;&#20854;&#20013;&#30340;&#21547;&#20041;&#65292;&#28982;&#21518;&#25165;&#23398;&#20064;&#35748;&#35782;&#21333;&#23383;&#65292;&#26368;&#21518;&#25165;&#26159;&#23383;&#27597;&#12290;&#36825;&#31181;&#26041;&#27861;&#22312;1920&#65374;1930&#24180;&#38388;&#38750;&#24120;&#30427;&#34892;&#65292;&#37027;&#27573;&#26102;&#26399;&#20063;&#27491;&#26159;&#24378;&#35843;&#20174;&#21475;&#35821;&#38405;&#35835;&#36716;&#21464;&#25104;&#40664;&#35835;&#30340;&#36716;&#21464;&#26102;&#26399;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#21475;&#35821;&#38405;&#35835;&#30340;&#33021;&#21147;&#22312;&#40664;&#35835;&#26102;&#24182;&#38750;&#24517;&#35201;&#65292;&#22240;&#27492;&#22914;&#26524;&#26159;&#20197;&#40664;&#35835;&#20026;&#30446;&#26631;&#30340;&#35805;&#65292;&#21475;&#35821;&#38405;&#35835;&#30340;&#25945;&#23398;&#27861;&#20063;&#19981;&#19968;&#23450;&#36866;&#29992;&#20102;&#12290;&#22240;&#27492;&#65292;&#20174;1920&#65374;1925&#24180;&#65292;&#40664;&#35835;&#29702;&#35299;&#30340;&#38405;&#35835;&#27861;&#20960;&#20046;&#25104;&#20026;&#19968;&#23478;&#29420;&#23562;&#30340;&#28526;&#27969;&#12290;&#19981;&#36807;&#65292;&#21518;&#26469;&#28526;&#27969;&#21448;&#36716;&#21521;&#20102;&#65292;&#21457;&#38899;&#27861;&#21448;&#21463;&#21040;&#20102;&#37325;&#35270;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#21457;&#38899;&#27861;&#20174;&#26469;&#27809;&#26377;&#36973;&#21040;&#36807;<SPAN class=calibre1>&#28120;&#27760;&#12290;</SPAN></P>
<P class=x4>&#25152;&#26377;&#36825;&#20123;&#19981;&#21516;&#30340;&#22522;&#30784;&#38405;&#35835;&#25945;&#23398;&#27861;&#65292;&#23545;&#26576;&#20123;&#23398;&#29983;&#26469;&#35828;&#24456;&#26377;&#29992;&#65292;&#23545;&#21478;&#22806;&#19968;&#20123;&#23398;&#29983;&#21364;&#21487;&#33021;&#19981;&#31649;&#29992;&#12290;&#22312;&#36807;&#21435;&#30340;&#20108;&#19977;&#21313;&#24180;&#20013;&#65292;&#22833;&#36133;&#30340;&#26696;&#20363;&#24635;&#26159;&#24341;&#36215;&#26356;&#22810;&#30340;&#27880;&#24847;&#12290;&#32467;&#26524;&#31532;&#19977;&#27425;&#21382;&#21490;&#24615;&#30340;&#21464;&#21160;&#21448;&#20852;&#36215;&#20102;&#12290;&#22312;&#32654;&#22269;&#65292;&#25209;&#21028;&#23398;&#26657;&#26159;&#19968;&#31181;&#20256;&#32479;&#12290;&#35768;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#29238;&#27597;&#12289;&#33258;&#21629;&#19987;&#23478;&#30340;&#20154;&#19982;&#25945;&#32946;&#32773;&#37117;&#22312;&#25915;&#20987;&#19982;&#25511;&#35785;&#25945;&#32946;&#31995;&#32479;&#12290;&#22312;&#23545;&#23398;&#26657;&#25152;&#26377;&#30340;&#25209;&#35780;&#20013;&#65292;&#38405;&#35835;&#25945;&#32946;&#21463;&#21040;&#26368;&#20005;&#21385;&#30340;&#25209;&#35780;&#12290;&#29616;&#22312;&#25152;&#20351;&#29992;&#30340;&#25945;&#31185;&#20070;&#24050;&#32463;&#26377;&#38271;&#38271;&#30340;&#19990;&#31995;&#32972;&#26223;&#65292;&#32780;&#27599;&#27425;&#38761;&#26032;&#65292;&#37117;&#20250;&#24102;&#26469;&#19968;&#22534;&#24576;&#30097;&#35770;&#32773;&#65292;&#19982;&#19968;&#20123;&#24456;&#38590;&#35828;&#26381;&#30340;&#35266;<SPAN class=calibre1>&#23519;&#32773;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20123;&#25209;&#35780;&#21487;&#33021;&#23545;&#65292;&#20063;&#21487;&#33021;&#19981;&#23545;&#12290;&#20294;&#26159;&#65292;&#19981;&#35770;&#22914;&#20309;&#65292;&#38543;&#30528;&#20840;&#27665;&#25945;&#32946;&#36827;&#20837;&#26032;&#30340;&#19968;&#39029;&#65292;&#39640;&#20013;&#21644;&#22823;&#19987;&#23398;&#29983;&#26085;&#30410;&#22686;&#22810;&#65292;&#38382;&#39064;&#20063;&#21576;&#29616;&#20102;&#26032;&#30340;&#23574;&#38160;&#38754;&#35980;&#12290;&#19968;&#20010;&#19981;&#25026;&#24471;&#22914;&#20309;&#38405;&#35835;&#30340;&#24180;&#36731;&#30007;&#23376;&#25110;&#24180;&#36731;&#22899;&#23376;&#65292;&#22312;&#20182;&#36861;&#27714;&#32654;&#22269;&#26790;&#30340;&#36884;&#20013;&#23601;&#20250;&#21463;&#21040;&#38459;&#30861;&#12290;&#22914;&#26524;&#20182;&#19981;&#22312;&#23398;&#26657;&#37324;&#65292;&#37027;&#20027;&#35201;&#26159;&#20182;&#20010;&#20154;&#30340;&#22823;&#38382;&#39064;&#12290;&#20294;&#22914;&#26524;&#20182;&#36824;&#22312;&#39640;&#20013;&#25110;&#22823;&#19987;&#27714;&#23398;&#65292;&#37027;&#23601;&#20250;&#25104;&#20026;&#20182;&#30340;&#32769;&#24072;&#21644;&#21516;&#23398;&#37117;&#20851;&#24515;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#30446;&#21069;&#25945;&#32946;&#30740;&#31350;&#32773;&#38750;&#24120;&#27963;&#36291;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#25104;&#26524;&#34920;&#29616;&#22312;&#35768;&#22810;&#26032;&#30340;&#38405;&#35835;&#25945;&#23398;&#27861;&#19978;&#12290;&#22312;&#19968;&#20123;&#27604;&#36739;&#37325;&#35201;&#30340;&#26032;&#25945;&#23398;&#27861;&#20013;&#65292;&#21253;&#25324;&#20102;&#25240;&#34935;&#25945;&#23398;&#27861;&#65288;eclectic approach&#65289;&#12289;&#20010;&#21035;&#38405;&#35835;&#25945;&#23398;&#27861;&#65288;individualized reading approach&#65289;&#12289;&#35821;&#35328;&#32463;&#39564;&#25945;&#23398;&#27861;&#65288;language-experience approach&#65289;&#65292;&#35768;&#22810;&#26681;&#25454;&#35821;&#35328;&#23398;&#21407;&#21017;&#32780;&#26469;&#30340;&#25945;&#23398;&#27861;&#65292;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#21644;&#26576;&#31181;&#29305;&#23450;&#25945;&#32946;&#35745;&#21010;&#22810;&#23569;&#25346;&#38057;&#30340;&#25945;&#23398;&#27861;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#19968;&#20123;&#26032;&#30340;&#23186;&#20171;&#65292;&#22914;&#21021;&#26399;&#25945;&#23398;&#23383;&#27597;&#65288;Initial Teaching Alphabet&#65289;&#20063;&#34987;&#24341;&#36827;&#65292;&#26377;&#26102;&#20505;&#20854;&#20013;&#21448;&#21253;&#21547;&#20102;&#26032;&#30340;&#25945;&#23398;&#27861;&#12290;&#21478;&#22806;&#36824;&#26377;&#19968;&#20123;&#25945;&#23398;&#27861;&#22914;&#8220;&#20840;&#31070;&#36143;&#27880;&#25945;&#23398;&#27861;&#8221;&#65288;total immersion method&#65289;&#12289;&#8220;&#22806;&#22269;&#35821;&#35328;&#23398;&#26657;&#25945;&#27861;&#8221;&#65288;foreign-language-school method&#65289;&#65292;&#20197;&#21450;&#20247;&#25152;&#21608;&#30693;&#30340;&#8220;&#30475;&#35828;&#8221;&#65288;see-say&#65289;&#12289;&#8220;&#30475;&#19982;&#35828;&#8221;&#65288;look-say&#65289;&#25110;&#8220;&#30475;&#21040;&#23601;&#35828;&#8221;&#65288;look-and-say&#65289;&#31561;&#31561;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#20123;&#25945;&#23398;&#27861;&#37117;&#34987;&#23454;&#39564;&#35777;&#26126;&#21508;&#26377;&#24039;&#22937;&#20043;&#22788;&#12290;&#35201;&#21028;&#26029;&#21738;&#19968;&#31181;&#26041;&#27861;&#25165;&#26159;&#35299;&#20915;&#25152;&#26377;&#38405;&#35835;&#38382;&#39064;&#30340;&#19975;&#33021;&#22937;&#33647;&#65292;&#21487;&#33021;&#36824;&#35328;&#20043;<SPAN class=calibre1>&#36807;&#26089;&#12290;</SPAN></P>
<P class=x9>&#23398;&#20064;&#38405;&#35835;&#30340;&#38454;&#27573;</P>
<P class=x4>&#26368;&#36817;&#26377;&#19968;&#39033;&#38750;&#24120;&#26377;&#29992;&#30340;&#30740;&#31350;&#65292;&#23601;&#26159;&#20998;&#26512;&#23398;&#20064;&#38405;&#35835;&#30340;&#38454;&#27573;&#12290;&#29616;&#22312;&#22823;&#23478;&#37117;&#24191;&#27867;&#25509;&#21463;&#20102;&#36825;&#26679;&#30340;&#35266;&#24565;&#65306;&#22312;&#20799;&#31461;&#20855;&#22791;&#32431;&#29087;&#30340;&#38405;&#35835;&#33021;&#21147;&#20043;&#21069;&#65292;&#33267;&#23569;&#20250;&#32463;&#21382;&#22823;&#32422;&#22235;&#20010;&#25130;&#28982;&#19981;&#21516;&#30340;&#38454;&#27573;&#12290;&#31532;&#19968;&#20010;&#38454;&#27573;&#34987;&#31216;&#20026;&#8220;&#38405;&#35835;&#20934;&#22791;&#38454;&#27573;&#8221;&#65288;reading readiness&#65289;&#12290;&#19987;&#23478;&#25351;&#20986;&#65292;&#36825;&#19968;&#38454;&#27573;&#20174;&#20986;&#29983;&#24320;&#22987;&#65292;&#30452;&#21040;&#20845;&#19971;&#23681;<SPAN class=calibre1>&#20026;&#27490;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#20934;&#22791;&#38454;&#27573;&#21253;&#25324;&#20102;&#20960;&#31181;&#19981;&#21516;&#30340;&#23398;&#20064;&#38405;&#35835;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;&#36523;&#20307;&#26041;&#38754;&#30340;&#20934;&#22791;&#65292;&#21253;&#25324;&#33391;&#22909;&#30340;&#35270;&#21147;&#19982;&#21548;&#21147;&#12290;&#26234;&#21147;&#26041;&#38754;&#30340;&#20934;&#22791;&#26159;&#35201;&#26377;&#36215;&#30721;&#30340;&#35748;&#30693;&#33021;&#21147;&#65292;&#20197;&#20415;&#23401;&#23376;&#33021;&#21560;&#25910;&#19982;&#35760;&#20303;&#19968;&#20010;&#23383;&#65292;&#19982;&#32452;&#25104;&#36825;&#20010;&#23383;&#30340;&#23383;&#27597;&#12290;&#35821;&#35328;&#19978;&#30340;&#20934;&#22791;&#21253;&#25324;&#21475;&#40831;&#28165;&#26224;&#65292;&#33021;&#35828;&#20986;&#19968;&#20123;&#27491;&#30830;&#30340;&#21477;&#23376;&#12290;&#20010;&#20154;&#30340;&#20934;&#22791;&#65292;&#21017;&#21253;&#25324;&#33021;&#19982;&#20854;&#20182;&#23401;&#31461;&#19968;&#36215;&#23398;&#20064;&#30340;&#33021;&#21147;&#65292;&#20445;&#25345;&#27880;&#24847;&#21147;&#65292;&#26381;&#20174;<SPAN class=calibre1>&#31561;&#31561;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#20934;&#22791;&#30340;&#24635;&#20307;&#26159;&#21542;&#25104;&#29087;&#65292;&#35201;&#30001;&#27979;&#39564;&#26469;&#35780;&#23450;&#65292;&#20063;&#21487;&#20197;&#30001;&#19968;&#20123;&#32463;&#39564;&#20016;&#23500;&#12289;&#30524;&#20809;&#25935;&#38160;&#12289;&#24456;&#25026;&#24471;&#21028;&#26029;&#23567;&#23398;&#29983;&#26159;&#21542;&#21487;&#20197;&#24320;&#22987;&#23398;&#20064;&#38405;&#35835;&#30340;&#32769;&#24072;&#26469;&#20316;&#35780;&#20272;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#35760;&#24471;&#65292;&#19977;&#32423;&#36339;&#30340;&#20570;&#27861;&#36890;&#24120;&#20250;&#36896;&#25104;&#22833;&#36133;&#12290;&#19968;&#20010;&#23401;&#23376;&#22914;&#26524;&#36824;&#27809;&#20934;&#22791;&#22909;&#23601;&#35201;&#25945;&#20182;&#38405;&#35835;&#65292;&#20182;&#21487;&#33021;&#20250;&#19981;&#21916;&#27426;&#36825;&#26679;&#30340;&#23398;&#20064;&#32463;&#39564;&#65292;&#20197;&#21518;&#30340;&#23398;&#26657;&#25945;&#32946;&#29978;&#33267;&#25104;&#20154;&#38454;&#27573;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#23613;&#31649;&#26377;&#20123;&#29238;&#27597;&#20250;&#25285;&#24515;&#20182;&#20204;&#30340;&#23401;&#23376;&#8220;&#21453;&#24212;&#36831;&#38045;&#8221;&#25110;&#8220;&#36319;&#19981;&#19978;&#8221;&#21516;&#40836;&#30340;&#23401;&#23376;&#65292;&#36229;&#36807;&#38405;&#35835;&#20934;&#22791;&#38454;&#27573;&#65292;&#24310;&#21518;&#25509;&#21463;&#38405;&#35835;&#25351;&#23548;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#22826;&#20005;&#37325;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#22312;&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#23401;&#23376;&#20250;&#23398;&#20064;&#35835;&#19968;&#20123;&#31616;&#21333;&#30340;&#35835;&#29289;&#12290;&#33267;&#23569;&#22312;&#32654;&#22269;&#65292;&#38405;&#35835;&#30340;&#24320;&#22987;&#26159;&#19968;&#20123;&#30475;&#22270;&#35782;&#23383;&#12290;&#31532;&#19968;&#24180;&#32467;&#26463;&#26102;&#65292;&#22522;&#26412;&#19978;&#20250;&#35748;&#35782;&#19977;&#30334;&#21040;&#22235;&#30334;&#20010;&#23383;&#12290;&#36825;&#20010;&#26102;&#26399;&#20250;&#20171;&#32461;&#19968;&#20123;&#22522;&#26412;&#30340;&#25216;&#24039;&#65292;&#20687;&#23383;&#21477;&#30340;&#20351;&#29992;&#65292;&#35789;&#21477;&#30340;&#21547;&#24847;&#65292;&#23383;&#21477;&#30340;&#21457;&#38899;&#31561;&#31561;&#12290;&#36825;&#20010;&#38454;&#27573;&#35201;&#32467;&#26463;&#26102;&#65292;&#23567;&#23398;&#29983;&#24212;&#35813;&#23601;&#33021;&#33258;&#24049;&#38405;&#35835;&#31616;&#21333;&#30340;&#20070;&#65292;&#32780;&#19988;&#24456;&#21916;&#27426;&#38405;<SPAN class=calibre1>&#35835;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36825;&#20010;&#38454;&#27573;&#20013;&#65292;&#36824;&#26377;&#20123;&#38468;&#24102;&#30340;&#20107;&#24773;&#20540;&#24471;&#35266;&#23519;&#12290;&#37027;&#26159;&#22312;&#36825;&#20010;&#38454;&#27573;&#21457;&#29983;&#30340;&#19968;&#20123;&#38750;&#24120;&#31070;&#31192;&#65292;&#26377;&#28857;&#20687;&#26159;&#39764;&#26415;&#19968;&#26679;&#30340;&#20107;&#24773;&#12290;&#22312;&#19968;&#20010;&#23401;&#23376;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#26576;&#20010;&#26102;&#21051;&#65292;&#38754;&#23545;&#30528;&#20070;&#26412;&#19978;&#19968;&#36830;&#20018;&#30340;&#31526;&#21495;&#65292;&#20182;&#20250;&#35273;&#24471;&#27627;&#26080;&#24847;&#20041;&#12290;&#20294;&#36807;&#19981;&#20102;&#22810;&#20037;&#8212;&#8212;&#21487;&#33021;&#21482;&#26159;&#20004;&#19977;&#21608;&#20043;&#21518;&#8212;&#8212;&#20182;&#21364;&#26126;&#30333;&#36825;&#20123;&#31526;&#21495;&#30340;&#24847;&#20041;&#20102;&#12290;&#20182;&#30693;&#36947;&#36825;&#26159;&#22312;&#35828;&#65306;&#8220;&#29483;&#22352;&#22312;&#24125;&#23376;&#19978;&#12290;&#8221;&#19981;&#35770;&#21746;&#23398;&#23478;&#19982;&#24515;&#29702;&#23398;&#23478;&#33457;&#20102;&#36229;&#36807;&#20108;&#21315;&#20116;&#30334;&#24180;&#30340;&#26102;&#38388;&#26469;&#30740;&#31350;&#36825;&#20010;&#22855;&#36857;&#65292;&#36824;&#26159;&#27809;&#26377;&#20154;&#30495;&#30340;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#12290;&#36825;&#20123;&#23383;&#30340;&#24847;&#20041;&#26159;&#20174;&#20309;&#32780;&#26469;&#30340;&#65311;&#27861;&#22269;&#30340;&#23567;&#23401;&#26159;&#22914;&#20309;&#35835;&#25026;&#8220;Le chat asseyait sur le chapean&#8221;&#65288;&#29483;&#22352;&#22312;&#24125;&#23376;&#19978;&#65289;&#30340;&#65311;&#20107;&#23454;&#19978;&#65292;&#25026;&#24471;&#21457;&#29616;&#19968;&#20123;&#31526;&#21495;&#30340;&#24847;&#20041;&#65292;&#26159;&#20154;&#31867;&#25152;&#34920;&#29616;&#20986;&#30340;&#26368;&#24778;&#20154;&#30340;&#32874;&#26126;&#25216;&#24039;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#22312;&#19971;&#23681;&#20197;&#21069;&#23601;&#24050;&#32463;&#34920;&#29616;&#20986;&#26469;&#36825;&#26679;&#30340;&#26234;<SPAN class=calibre1>&#33021;&#20102;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19977;&#20010;&#38454;&#27573;&#30340;&#29305;&#24449;&#26159;&#24555;&#36895;&#24314;&#31435;&#23383;&#27719;&#30340;&#33021;&#21147;&#65292;&#25152;&#29992;&#30340;&#26041;&#27861;&#26159;&#20174;&#19978;&#19979;&#25991;&#25152;&#25552;&#20379;&#30340;&#32447;&#32034;&#65292;&#8220;&#25581;&#21457;&#8221;&#19981;&#29087;&#24713;&#30340;&#23383;&#30524;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#23401;&#23376;&#22312;&#36825;&#20010;&#38454;&#27573;&#20250;&#23398;&#20250;&#19981;&#21516;&#30446;&#26631;&#19982;&#19981;&#21516;&#39046;&#22495;&#30340;&#38405;&#35835;&#27861;&#65292;&#20687;&#31185;&#23398;&#12289;&#31038;&#20250;&#23398;&#12289;&#35821;&#35328;&#33402;&#26415;&#31561;&#31561;&#12290;&#20182;&#20204;&#23398;&#20064;&#21040;&#38500;&#20102;&#22312;&#23398;&#26657;&#20043;&#22806;&#65292;&#38405;&#35835;&#36824;&#26159;&#19968;&#39033;&#21487;&#20197;&#33258;&#24049;&#26469;&#20570;&#30340;&#20107;&#8212;&#8212;&#20182;&#20204;&#21487;&#20197;&#22240;&#20026;&#22909;&#29609;&#12289;&#28385;&#36275;&#22909;&#22855;&#24515;&#65292;&#25110;&#21482;&#26159;&#35201;&#8220;&#25193;&#22823;&#35270;&#37326;&#8221;&#32780;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#26368;&#21518;&#65292;&#31532;&#22235;&#20010;&#38454;&#27573;&#30340;&#29305;&#24449;&#26159;&#31934;&#32451;&#19982;&#22686;&#36827;&#21069;&#38754;&#25152;&#23398;&#30340;&#25216;&#24039;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#23398;&#29983;&#24320;&#22987;&#33021;&#28040;&#21270;&#20182;&#30340;&#38405;&#35835;&#32463;&#39564;&#8212;&#8212;&#20174;&#19968;&#26412;&#20070;&#25152;&#25552;&#20986;&#26469;&#30340;&#19968;&#20010;&#35266;&#28857;&#36716;&#21270;&#21040;&#21478;&#19968;&#20010;&#35266;&#28857;&#65292;&#22312;&#21516;&#19968;&#20010;&#20027;&#39064;&#19978;&#65292;&#23545;&#19981;&#21516;&#30340;&#20316;&#32773;&#25152;&#25552;&#20986;&#26469;&#30340;&#35266;&#28857;&#20316;&#27604;&#36739;&#12290;&#36825;&#26159;&#38405;&#35835;&#30340;&#25104;&#29087;&#38454;&#27573;&#65292;&#24212;&#35813;&#26159;&#19968;&#20010;&#38738;&#23569;&#24180;&#23601;&#35813;&#36798;&#21040;&#30340;&#22659;&#30028;&#65292;&#20063;&#26159;&#32456;&#20854;&#19968;&#29983;&#37117;&#35813;&#25345;&#32493;&#19979;<SPAN class=calibre1>&#21435;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#23545;&#35768;&#22810;&#29238;&#27597;&#19982;&#25945;&#32946;&#32773;&#26469;&#35828;&#65292;&#26174;&#28982;&#23401;&#23376;&#20204;&#24182;&#27809;&#26377;&#36798;&#21040;&#36825;&#26679;&#30340;&#30446;&#26631;&#12290;&#22833;&#36133;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#33539;&#22260;&#20063;&#24456;&#24191;&#65292;&#20174;&#34987;&#21093;&#22842;&#30340;&#23478;&#24237;&#29615;&#22659;&#8212;&#8212;&#32463;&#27982;&#12289;&#31038;&#20250;&#65292;&#25110;&#26159;&#26234;&#33021;&#65288;&#21253;&#25324;&#21452;&#20146;&#26159;&#25991;&#30450;&#65289;&#8212;&#8212;&#21040;&#20010;&#20154;&#30340;&#21508;&#31181;&#38382;&#39064;&#65288;&#21253;&#25324;&#23545;&#25972;&#20010;&#8220;&#20307;&#21046;&#8221;&#30340;&#21453;&#25239;&#65289;&#37117;&#26377;&#12290;&#20294;&#26159;&#20854;&#20013;&#26377;&#19968;&#20010;&#22833;&#36133;&#30340;&#21407;&#22240;&#21364;&#19981;&#24120;&#34987;&#27880;&#24847;&#21040;&#12290;&#36807;&#20998;&#24378;&#35843;&#38405;&#35835;&#30340;&#20934;&#22791;&#38454;&#27573;&#65292;&#36807;&#20998;&#27880;&#37325;&#25945;&#23548;&#23401;&#23376;&#21021;&#27493;&#38405;&#35835;&#30340;&#26041;&#27861;&#65292;&#24448;&#24448;&#24847;&#21619;&#30528;&#20854;&#20182;&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#21487;&#33021;&#36973;&#21040;&#24573;&#35270;&#12290;&#36825;&#26159;&#24456;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#24819;&#24819;&#22312;&#31532;&#19968;&#20010;&#23618;&#27425;&#25152;&#21487;&#33021;&#30896;&#21040;&#30340;&#21508;&#31181;&#32039;&#24613;&#29366;&#20917;&#19982;&#38382;&#39064;&#30340;&#31243;&#24230;&#23601;<SPAN class=calibre1>&#20250;&#26126;&#30333;&#20102;&#12290;&#28982;&#32780;&#65292;&#38500;&#38750;&#25105;&#20204;&#22312;&#25152;&#26377;&#30340;&#38405;&#35835;&#23618;&#27425;&#37117;&#25237;&#19979;&#21162;&#21147;&#65292;&#21542;&#21017;&#25105;&#20204;&#31038;&#20250;&#37324;&#26377;&#20851;&#38405;&#35835;&#30340;&#25972;&#20307;&#38382;&#39064;&#26159;&#19981;&#21487;&#33021;&#26377;&#25928;&#22320;&#35299;</SPAN><SPAN class=calibre1>&#20915;&#30340;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#30340;&#38454;&#27573;&#19982;&#23618;&#27425;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#24418;&#23481;&#36807;&#38405;&#35835;&#30340;&#22235;&#20010;&#23618;&#27425;&#65292;&#20063;&#20197;&#24456;&#22522;&#30784;&#30340;&#26041;&#24335;&#21015;&#20030;&#20102;&#23398;&#20064;&#38405;&#35835;&#30340;&#22235;&#20010;&#38454;&#27573;&#12290;&#36825;&#20123;&#23618;&#27425;&#19982;&#38454;&#27573;&#20043;&#38388;&#65292;&#21040;&#24213;&#26377;&#20160;&#20040;&#26679;&#30340;&#20851;<SPAN class=calibre1>&#32852;&#21602;&#65311;</SPAN></P>
<P class=x4>&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#37324;&#25152;&#21015;&#20030;&#30340;&#22235;&#20010;&#38454;&#27573;&#65292;&#37117;&#23646;&#20110;&#25105;&#20204;&#22312;&#21069;&#19968;&#31456;&#25152;&#35848;&#30340;&#12289;&#31532;&#19968;&#20010;&#23618;&#27425;&#30340;&#38405;&#35835;&#12290;&#36825;&#20123;&#38454;&#27573;&#65292;&#37117;&#26159;&#22522;&#30784;&#38405;&#35835;&#65292;&#23545;&#21306;&#20998;&#23567;&#23398;&#25945;&#32946;&#20013;&#30340;&#35838;&#31243;&#24456;&#26377;&#24110;&#21161;&#12290;&#22522;&#30784;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#8212;&#8212;&#38405;&#35835;&#20934;&#22791;&#38454;&#27573;&#8212;&#8212;&#30456;&#24403;&#20110;&#23398;&#21069;&#25945;&#32946;&#25110;&#24188;&#31258;&#22253;&#30340;&#23398;&#20064;&#32463;&#39564;&#12290;&#31532;&#20108;&#38454;&#27573;&#8212;&#8212;&#35748;&#23383;&#8212;&#8212;&#30456;&#24403;&#20110;&#19968;&#24180;&#32423;&#23398;&#29983;&#20856;&#22411;&#30340;&#23398;&#20064;&#32463;&#39564;&#65288;&#23613;&#31649;&#30456;&#24403;&#22810;&#27491;&#24120;&#30340;&#23401;&#23376;&#22312;&#26576;&#26041;&#38754;&#26469;&#35828;&#24182;&#38750;&#37117;&#24456;&#8220;&#20856;&#22411;&#8221;&#65289;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#25104;&#26524;&#26159;&#65292;&#23401;&#23376;&#23398;&#20250;&#20102;&#25105;&#20204;&#31216;&#20043;&#20026;&#31532;&#20108;&#38454;&#27573;&#30340;&#38405;&#35835;&#25216;&#24039;&#65292;&#25110;&#26159;&#19968;&#24180;&#32423;&#30340;&#38405;&#35835;&#33021;&#21147;&#65292;&#25110;&#26368;&#21021;&#32423;&#30340;&#35835;&#20889;&#33021;&#21147;&#12290;&#22522;&#30784;&#38405;&#35835;&#30340;&#31532;&#19977;&#20010;&#38454;&#27573;&#8212;&#8212;&#23383;&#27719;&#30340;&#22686;&#38271;&#21450;&#23545;&#35838;&#25991;&#30340;&#36816;&#29992;&#8212;&#8212;&#36890;&#24120;&#26159;&#65288;&#20294;&#38750;&#20840;&#38754;&#24615;&#65292;&#23601;&#31639;&#27491;&#24120;&#23401;&#23376;&#20063;&#19968;&#26679;&#65289;&#22312;&#22235;&#24180;&#32423;&#32467;&#26463;&#26102;&#23601;&#23398;&#20250;&#30340;&#26041;&#27861;&#65292;&#36825;&#20010;&#38454;&#27573;&#30340;&#25104;&#26524;&#21487;&#20197;&#31216;&#20316;&#26159;&#8220;&#22235;&#24180;&#32423;&#35835;&#20889;&#33021;&#21147;&#8221;&#65288;fourth grade literacy&#65289;&#25110;&#26159;&#8220;&#21151;&#33021;&#24615;&#35835;&#20889;&#33021;&#21147;&#8221;&#65288;functional literacy&#65289;&#8212;&#8212;&#20063;&#23601;&#26159;&#26377;&#33021;&#21147;&#24456;&#36731;&#26131;&#22320;&#38405;&#35835;&#20132;&#36890;&#21495;&#24535;&#65292;&#25110;&#22270;&#29255;&#35828;&#26126;&#65292;&#22635;&#20889;&#25919;&#24220;&#30340;&#26377;&#20851;&#31616;&#21333;&#34920;&#26684;&#31561;&#31561;&#12290;&#22522;&#30784;&#38405;&#35835;&#30340;&#31532;&#22235;&#20010;&#38454;&#27573;&#65292;&#20063;&#23601;&#26159;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#65292;&#21040;&#36825;&#20010;&#26102;&#26399;&#65292;&#23398;&#29983;&#35201;&#20174;&#23567;&#23398;&#25110;&#21021;&#20013;&#27605;&#19994;&#20102;&#12290;&#36825;&#20010;&#38454;&#27573;&#26377;&#26102;&#20505;&#31216;&#20043;&#20026;&#20843;&#24180;&#32423;&#12289;&#20061;&#24180;&#32423;&#25110;&#21313;&#24180;&#32423;&#30340;&#35835;&#20889;&#33021;&#21147;&#12290;&#22312;&#26576;&#26041;&#38754;&#26469;&#35828;&#65292;&#36825;&#20010;&#23401;&#23376;&#24050;&#32463;&#26159;&#19968;&#20010;&#8220;&#25104;&#29087;&#8221;&#30340;&#38405;&#35835;&#32773;&#65292;&#20182;&#20960;&#20046;&#21487;&#20197;&#38405;&#35835;&#25152;&#26377;&#30340;&#35835;&#29289;&#20102;&#65292;&#20294;&#26159;&#21364;&#36824;&#19981;&#22815;&#32769;&#32451;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#20182;&#30340;&#25104;&#29087;&#24230;&#26159;&#21487;&#20197;&#19978;&#39640;&#20013;&#30340;&#35838;<SPAN class=calibre1>&#31243;&#20102;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#20182;&#36824;&#19981;&#26159;&#25105;&#20204;&#36825;&#26412;&#20070;&#20013;&#25152;&#35828;&#30340;&#8220;&#25104;&#29087;&#30340;&#8221;&#38405;&#35835;&#32773;&#12290;&#20294;&#20182;&#24050;&#32463;&#31934;&#36890;&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#65292;&#22914;&#27492;&#32780;&#24050;&#12290;&#20182;&#21487;&#20197;&#33258;&#24049;&#38405;&#35835;&#65292;&#20063;&#20934;&#22791;&#22909;&#35201;&#23398;&#20064;&#26356;&#22810;&#30340;&#38405;&#35835;&#25216;&#24039;&#12290;&#20294;&#26159;&#20182;&#36824;&#26159;&#19981;&#28165;&#26970;&#35201;&#22914;&#20309;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#65292;&#20570;&#26356;&#36827;&#19968;&#27493;&#30340;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#25552;&#21040;&#36825;&#20123;&#65292;&#26159;&#22240;&#20026;&#36825;&#36319;&#26412;&#20070;&#35201;&#20256;&#36798;&#30340;&#35759;&#24687;&#26377;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#25105;&#20204;&#20551;&#35774;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#20551;&#35774;&#20320;&#8212;&#8212;&#25105;&#20204;&#30340;&#35835;&#32773;&#8212;&#8212;&#24050;&#32463;&#26377;&#20061;&#24180;&#32423;&#30340;&#35835;&#20889;&#33021;&#21147;&#65292;&#20063;&#29087;&#32451;&#20102;&#22522;&#30784;&#38405;&#35835;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#24050;&#32463;&#25104;&#21151;&#22320;&#36890;&#36807;&#25105;&#20204;&#25152;&#24418;&#23481;&#30340;&#22235;&#20010;&#38405;&#35835;&#38454;&#27573;&#12290;&#22914;&#26524;&#20320;&#24819;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#20250;&#20102;&#35299;&#25105;&#20204;&#30340;&#20551;&#35774;&#24182;&#19981;&#31163;&#35889;&#12290;&#38500;&#38750;&#19968;&#20010;&#20154;&#33021;&#38405;&#35835;&#65292;&#21542;&#21017;&#27809;&#26377;&#20154;&#33021;&#20174;&#19968;&#26412;&#25945;&#20182;&#22914;&#20309;&#22914;&#20309;&#30340;&#20070;&#20013;&#23398;&#21040;&#19996;&#35199;&#12290;&#29305;&#21035;&#23601;&#19968;&#26412;&#25945;&#20154;&#22914;&#20309;&#38405;&#35835;&#30340;&#20070;&#26469;&#35828;&#65292;&#23427;&#30340;&#35835;&#32773;&#24517;&#39035;&#26377;&#26576;&#31181;&#31243;&#24230;&#30340;&#38405;&#35835;&#33021;&#21147;<SPAN class=calibre1>&#25165;&#34892;&#12290;</SPAN></P>
<P class=x4>&#36741;&#21161;&#22411;&#19982;&#38750;&#36741;&#21161;&#22411;&#33258;&#25105;&#21457;&#29616;&#38405;&#35835;&#30340;&#21306;&#21035;&#65292;&#22312;&#36825;&#37324;&#23601;&#26377;&#20102;&#20851;&#32852;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22522;&#30784;&#38405;&#35835;&#30340;&#22235;&#20010;&#38454;&#27573;&#37117;&#26377;&#19968;&#20301;&#32769;&#24072;&#22312;&#26049;&#25351;&#23548;&#12290;&#24403;&#28982;&#65292;&#27599;&#20010;&#23401;&#23376;&#30340;&#33021;&#21147;&#24182;&#19981;&#30456;&#21516;&#65292;&#26377;&#20123;&#20154;&#38656;&#35201;&#27604;&#21035;&#20154;&#22810;&#19968;&#28857;&#30340;&#24110;&#21161;&#12290;&#19981;&#36807;&#65292;&#22312;&#22522;&#30784;&#25945;&#32946;&#30340;&#20960;&#24180;&#24403;&#20013;&#65292;&#36890;&#24120;&#37117;&#20250;&#26377;&#19968;&#20301;&#32769;&#24072;&#20986;&#29616;&#22312;&#35838;&#22530;&#65292;&#22238;&#31572;&#38382;&#39064;&#65292;&#28040;&#38500;&#22312;&#36825;&#20010;&#38454;&#27573;&#20250;&#20986;&#29616;&#30340;&#38590;&#39064;&#12290;&#21482;&#26377;&#24403;&#19968;&#20010;&#23401;&#23376;&#31934;&#36890;&#20102;&#22522;&#30784;&#38405;&#35835;&#30340;&#22235;&#20010;&#38454;&#27573;&#65292;&#25165;&#26159;&#20182;&#20934;&#22791;&#22909;&#24448;&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#36808;&#36827;&#30340;&#26102;&#20505;&#12290;&#21482;&#26377;&#24403;&#20182;&#33021;&#33258;&#24049;&#38405;&#35835;&#26102;&#65292;&#25165;&#33021;&#22815;&#33258;&#24049;&#24320;&#22987;&#23398;&#20064;&#12290;&#20063;&#21482;&#26377;&#36825;&#26679;&#65292;&#20182;&#25165;&#33021;&#21464;&#25104;&#19968;&#20010;&#30495;&#27491;&#20248;&#31168;&#30340;&#38405;<SPAN class=calibre1>&#35835;&#32773;&#12290;</SPAN></P>
<P class=x9>&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#19982;&#39640;&#31561;&#25945;&#32946;</P>
<P class=x4>&#20256;&#32479;&#19978;&#65292;&#32654;&#22269;&#30340;&#39640;&#20013;&#25945;&#32946;&#21482;&#20026;&#23398;&#29983;&#25552;&#20379;&#19968;&#28857;&#28857;&#38405;&#35835;&#30340;&#25351;&#23548;&#65292;&#33267;&#20110;&#22823;&#23398;&#65292;&#26356;&#26159;&#19968;&#26080;&#25152;&#26377;&#12290;&#26368;&#36817;&#20960;&#24180;&#26469;&#65292;&#24773;&#20917;&#24050;&#32463;&#26377;&#28857;&#25913;&#21464;&#20102;&#12290;&#22823;&#32422;&#20004;&#20010;&#19990;&#20195;&#20197;&#21069;&#65292;&#39640;&#20013;&#30331;&#35760;&#20837;&#23398;&#30340;&#20154;&#25968;&#22312;&#30701;&#26399;&#20869;&#22823;&#37327;&#22686;&#21152;&#65292;&#25945;&#32946;&#32773;&#20063;&#24320;&#22987;&#35273;&#23519;&#21040;&#65292;&#19981;&#33021;&#20877;&#20551;&#35774;&#25152;&#26377;&#30340;&#23398;&#29983;&#37117;&#33021;&#20570;&#21040;&#26377;&#25928;&#30340;&#38405;&#35835;&#12290;&#30699;&#27491;&#38405;&#35835;&#30340;&#25351;&#23548;&#25945;&#32946;&#22240;&#27492;&#20986;&#29616;&#65292;&#19981;&#26102;&#26377;&#39640;&#36798;75&#65285;&#20197;&#19978;&#30340;&#23398;&#29983;&#38656;&#35201;&#30699;&#27491;&#12290;&#22312;&#26368;&#36817;&#30340;&#21313;&#24180;&#24403;&#20013;&#65292;&#22823;&#23398;&#21448;&#21457;&#29983;&#21516;&#26679;&#30340;&#29366;&#20917;&#12290;&#35692;&#22914;&#22312;1971&#24180;&#31179;&#23395;&#65292;&#22823;&#32422;&#22235;&#19975;&#21517;&#26032;&#20154;&#36827;&#20837;&#32445;&#32422;&#24066;&#31435;&#22823;&#23398;&#65292;&#21364;&#26377;&#39640;&#36798;&#19968;&#21322;&#65292;&#20063;&#23601;&#26159;&#36229;&#36807;&#20108;&#19975;&#21517;&#24180;&#36731;&#20154;&#38656;&#35201;&#25509;&#21463;&#26576;&#31181;&#38405;&#35835;&#35757;&#32451;&#30340;&#30699;&#27491;<SPAN class=calibre1>&#35838;&#31243;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#24182;&#19981;&#34920;&#31034;&#36825;&#20123;&#24180;&#26469;&#65292;&#35768;&#22810;&#32654;&#22269;&#22823;&#23398;&#37117;&#25552;&#20379;&#20102;&#22522;&#30784;&#38405;&#35835;&#20197;&#19978;&#30340;&#25945;&#32946;&#25351;&#23548;&#35838;&#31243;&#12290;&#20107;&#23454;&#19978;&#65292;&#20960;&#20046;&#21487;&#20197;&#35828;&#26159;&#23436;&#20840;&#27809;&#26377;&#12290;&#22312;&#26356;&#39640;&#23618;&#27425;&#30340;&#38405;&#35835;&#20013;&#65292;&#30699;&#27491;&#38405;&#35835;&#30340;&#25351;&#23548;&#24182;&#19981;&#31639;&#25351;&#23548;&#12290;&#30699;&#27491;&#38405;&#35835;&#25351;&#23548;&#65292;&#21482;&#26159;&#35201;&#25226;&#23398;&#29983;&#24102;&#21040;&#19968;&#20010;&#20182;&#22312;&#23567;&#23398;&#27605;&#19994;&#30340;&#26102;&#20505;&#25152;&#35813;&#20855;&#22791;&#30340;&#38405;&#35835;&#33021;&#21147;&#31243;&#24230;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#22823;&#22810;&#25968;&#39640;&#31561;&#25945;&#32946;&#30340;&#25351;&#23548;&#32773;&#19981;&#26159;&#20173;&#28982;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#25351;&#23548;&#23398;&#29983;&#36229;&#36234;&#22522;&#30784;&#38405;&#35835;&#30340;&#23618;&#27425;&#65292;&#23601;&#26159;&#32570;&#20047;&#35774;&#22791;&#19982;&#20154;&#25165;&#26469;&#20570;&#36825;&#26679;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#23613;&#31649;&#26368;&#36817;&#19968;&#20123;&#22235;&#24180;&#22823;&#23398;&#25110;&#25216;&#26415;&#23398;&#38498;&#35774;&#31435;&#20102;&#36895;&#35835;&#65292;&#25110;&#8220;&#26377;&#25928;&#38405;&#35835;&#27861;&#8221;&#65292;&#25110;&#8220;&#31454;&#35835;&#8221;&#20043;&#31867;&#30340;&#35838;&#31243;&#65292;&#25105;&#20204;&#36824;&#26159;&#21487;&#20197;&#22914;&#27492;&#20027;&#24352;&#30340;&#12290;&#22823;&#20307;&#26469;&#35828;&#65288;&#34429;&#28982;&#20063;&#26377;&#20123;&#20363;&#22806;&#65289;&#65292;&#36825;&#20123;&#37117;&#26159;&#30699;&#27491;&#38405;&#35835;&#30340;&#35838;&#31243;&#12290;&#20294;&#36825;&#20123;&#35838;&#31243;&#37117;&#26159;&#20026;&#20102;&#20811;&#26381;&#21021;&#32423;&#25945;&#32946;&#30340;&#22833;&#36133;&#32780;&#35774;&#35745;&#30340;&#12290;&#36825;&#20123;&#35838;&#31243;&#19981;&#26159;&#20026;&#20102;&#35201;&#23398;&#29983;&#36229;&#36234;&#31532;&#19968;&#23618;&#27425;&#30340;&#38405;&#35835;&#32780;&#35774;&#35745;&#30340;&#12290;&#20063;&#24182;&#19981;&#26159;&#22312;&#25351;&#23548;&#20182;&#20204;&#36827;&#20837;&#26412;&#20070;&#25152;&#20027;&#35201;&#24378;&#35843;&#30340;&#38405;&#35835;&#23618;&#27425;&#19982;<SPAN class=calibre1>&#39046;&#22495;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#27491;&#24120;&#24773;&#20917;&#24212;&#35813;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#19968;&#20010;&#20154;&#25991;&#32032;&#20859;&#20248;&#33391;&#30340;&#39640;&#20013;&#65292;&#23601;&#31639;&#20160;&#20040;&#20063;&#27809;&#20570;&#65292;&#20063;&#35813;&#22521;&#20859;&#20986;&#33021;&#36798;&#21040;&#20998;&#26512;&#38405;&#35835;&#30340;&#35835;&#32773;&#12290;&#19968;&#20010;&#20248;&#31168;&#30340;&#22823;&#23398;&#65292;&#23601;&#31639;&#20160;&#20040;&#20063;&#27809;&#36129;&#29486;&#65292;&#20063;&#35813;&#22521;&#32946;&#20986;&#33021;&#36827;&#34892;&#20027;&#39064;&#38405;&#35835;&#30340;&#35835;&#32773;&#12290;&#22823;&#23398;&#30340;&#25991;&#20973;&#24212;&#35813;&#20195;&#34920;&#30528;&#19968;&#33324;&#22823;&#23398;&#27605;&#19994;&#29983;&#30340;&#38405;&#35835;&#27700;&#24179;&#65292;&#19981;&#20294;&#33021;&#22815;&#38405;&#35835;&#20219;&#20309;&#19968;&#31181;&#26222;&#36890;&#30340;&#36164;&#26009;&#65292;&#36824;&#33021;&#38024;&#23545;&#20219;&#20309;&#19968;&#31181;&#20027;&#39064;&#20570;&#20010;&#20154;&#30340;&#30740;&#31350;&#65288;&#36825;&#23601;&#26159;&#22312;&#25152;&#26377;&#38405;&#35835;&#20013;&#65292;&#20027;&#39064;&#38405;&#35835;&#33021;&#35753;&#20320;&#20570;&#21040;&#30340;&#20107;&#65289;&#12290;&#28982;&#32780;&#65292;&#36890;&#24120;&#22823;&#23398;&#29983;&#35201;&#22312;&#27605;&#19994;&#20197;&#21518;&#65292;&#20877;&#35835;&#19977;&#22235;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#36798;&#21040;&#36825;&#26679;&#30340;&#31243;&#24230;&#65292;&#24182;&#19988;&#36824;&#19981;&#35265;&#24471;&#19968;&#23450;<SPAN class=calibre1>&#36798;&#21040;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20154;&#19981;&#24212;&#35813;&#33457;&#22235;&#24180;&#30340;&#26102;&#38388;&#30041;&#22312;&#30740;&#31350;&#25152;&#20013;&#21482;&#26159;&#20026;&#20102;&#23398;&#20064;&#22914;&#20309;&#38405;&#35835;&#12290;&#22235;&#24180;&#30740;&#31350;&#25152;&#26102;&#38388;&#65292;&#20877;&#21152;&#19978;&#21313;&#20108;&#24180;&#30340;&#20013;&#12289;&#23567;&#23398;&#25945;&#32946;&#65292;&#22235;&#24180;&#30340;&#22823;&#23398;&#25945;&#32946;&#65292;&#24635;&#20849;&#21152;&#36215;&#26469;&#26159;&#25972;&#25972;&#20108;&#21313;&#24180;&#30340;&#23398;&#26657;&#25945;&#32946;&#12290;&#20854;&#23454;&#19981;&#35813;&#33457;&#36825;&#20040;&#38271;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#22914;&#20309;&#38405;&#35835;&#12290;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#36825;&#20013;&#38388;&#24517;&#28982;&#20986;&#20102;&#22823;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#20107;&#24773;&#38169;&#20102;&#65292;&#21487;&#20197;&#25913;&#27491;&#12290;&#35768;&#22810;&#39640;&#20013;&#19982;&#22823;&#23398;&#21487;&#20197;&#20381;&#29031;&#26412;&#20070;&#25152;&#25552;&#20379;&#30340;&#26041;&#27861;&#26469;&#23433;&#25490;&#35838;&#31243;&#12290;&#25105;&#20204;&#25152;&#25552;&#20379;&#30340;&#26041;&#27861;&#24182;&#19981;&#31070;&#31192;&#65292;&#29978;&#33267;&#20063;&#24182;&#38750;&#26032;&#21019;&#12290;&#22823;&#22810;&#25968;&#21482;&#26159;&#26222;&#36890;&#24120;&#35782;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x9>&#38405;&#35835;&#19982;&#27665;&#20027;&#25945;&#32946;&#30340;&#29702;&#24565;</P>
<P class=x4>&#25105;&#20204;&#24182;&#19981;&#21482;&#24819;&#20570;&#20010;&#21561;&#27611;&#27714;&#30133;&#30340;&#25209;&#35780;&#23478;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#19981;&#35770;&#25105;&#20204;&#35201;&#20256;&#36798;&#30340;&#35759;&#24687;&#22810;&#20040;&#26377;&#36947;&#29702;&#65292;&#21482;&#35201;&#30896;&#21040;&#25104;&#21315;&#19978;&#19975;&#30340;&#26032;&#20154;&#22312;&#23398;&#26657;&#30340;&#27004;&#26799;&#19978;&#36393;&#24471;&#30768;&#30768;&#20316;&#21709;&#26102;&#65292;&#23601;&#20160;&#20040;&#20063;&#21548;&#19981;&#35265;&#20102;&#12290;&#30475;&#21040;&#36825;&#25209;&#26032;&#29983;&#24403;&#20013;&#26377;&#30456;&#24403;&#22823;&#30340;&#27604;&#29575;&#65292;&#25110;&#26159;&#22823;&#22810;&#25968;&#30340;&#20154;&#37117;&#26080;&#27861;&#36798;&#21040;&#26377;&#25928;&#38405;&#35835;&#30340;&#22522;&#30784;&#27700;&#24179;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#35686;&#35273;&#65292;&#24403;&#21153;&#20043;&#24613;&#26159;&#24517;&#39035;&#20174;&#26368;&#20302;&#23618;&#27425;&#30340;&#12289;&#26368;&#23567;&#20844;&#32422;&#25968;&#30340;&#38405;&#35835;<SPAN class=calibre1>&#25945;&#36215;&#12290;</SPAN></P>
<P class=x4>&#29978;&#33267;&#65292;&#27492;&#21051;&#25105;&#20204;&#20063;&#19981;&#24819;&#25552;&#26159;&#21542;&#38656;&#35201;&#21478;&#19968;&#31181;&#25945;&#32946;&#26041;&#24335;&#20102;&#12290;&#25105;&#20204;&#30340;&#21382;&#21490;&#19968;&#30452;&#24378;&#35843;&#65292;&#26080;&#38480;&#21046;&#30340;&#21463;&#25945;&#32946;&#26426;&#20250;&#26159;&#19968;&#20010;&#31038;&#20250;&#33021;&#25552;&#20379;&#32473;&#20154;&#27665;&#26368;&#26377;&#20215;&#20540;&#30340;&#26381;&#21153;&#8212;&#8212;&#25110;&#35828;&#24471;&#27491;&#30830;&#19968;&#28857;&#65292;&#21482;&#26377;&#24403;&#19968;&#20010;&#20154;&#30340;&#33258;&#25105;&#26399;&#35768;&#65292;&#33021;&#21147;&#19982;&#38656;&#35201;&#21463;&#38480;&#21046;&#26102;&#65292;&#25945;&#32946;&#26426;&#20250;&#25165;&#20250;&#21463;&#21040;&#38480;&#21046;&#12290;&#25105;&#20204;&#36824;&#27809;&#26377;&#21150;&#27861;&#25552;&#20379;&#36825;&#31181;&#26426;&#20250;&#20043;&#21069;&#65292;&#19981;&#34920;&#31034;&#25105;&#20204;&#23601;&#26377;&#29702;&#30001;&#35201;&#25918;&#24323;<SPAN class=calibre1>&#23581;&#35797;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#25105;&#20204;&#8212;&#8212;&#21253;&#25324;&#23398;&#29983;&#12289;&#32769;&#24072;&#19982;&#38376;&#22806;&#27721;&#31561;&#8212;&#8212;&#20063;&#35201;&#26126;&#30333;&#65306;&#23601;&#31639;&#25105;&#20204;&#23436;&#25104;&#20102;&#30524;&#21069;&#30340;&#20219;&#21153;&#65292;&#20173;&#28982;&#36824;&#27809;&#26377;&#23436;&#25104;&#25972;&#20010;&#24037;&#20316;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#27604;&#19968;&#20010;&#20154;&#20154;&#35782;&#23383;&#30340;&#22269;&#23478;&#26356;&#36827;&#19968;&#27493;&#12290;&#25105;&#20204;&#30340;&#22269;&#20154;&#24212;&#35813;&#21464;&#25104;&#19968;&#20010;&#20010;&#30495;&#27491;&#8220;&#26377;&#33021;&#21147;&#8221;&#30340;&#38405;&#35835;&#32773;&#65292;&#33021;&#22815;&#30495;&#27491;&#35748;&#30693;&#8220;&#26377;&#33021;&#21147;&#8221;&#36825;&#20010;&#23383;&#30524;&#20013;&#30340;&#28085;&#20041;&#12290;&#36798;&#19981;&#21040;&#36825;&#26679;&#30340;&#22659;&#30028;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#24212;&#20184;&#26410;&#26469;&#19990;&#30028;&#30340;<SPAN class=calibre1>&#38656;&#27714;&#12290;</SPAN>