<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.7 &#28176;&#36827;&#23398;&#20064;&#30340;&#32570;&#28857;</SPAN></FONT> 
<DIV class=lake-content typography="classic">
<P id=c28520bf8d87780ae3fd7ac11509a7ac class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text></SPAN>&nbsp;</P>
<P class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#28176;&#36827;&#23398;&#20064;&#30340;&#22823;&#22810;&#25968;&#32570;&#28857;&#26469;&#33258;&#20960;&#20046;&#25152;&#26377;&#24418;&#24335;&#30340;&#36861;&#27714;&#37117;&#20250;&#28041;&#21450;&#21040;&#30340;&#19981;&#21033;&#22240;&#32032;&#65306;&#30452;&#25509;&#21644;&#38388;&#25509;&#25104;&#26412;&#12290;&#20294;&#26159;&#65292;</SPAN><A class=ne-link href="https://help.supermemo.org/wiki/Incremental_learning#Incremental_learning_is_not_for_everyone" target=_blank data-href="https://help.supermemo.org/wiki/Incremental_learning#Incremental_learning_is_not_for_everyone"><SPAN class=ne-text>&#28176;&#36827;&#23398;&#20064;&#24182;&#19981;&#36866;&#21512;&#27599;&#20010;&#20154;*</SPAN></A><SPAN class=ne-text>&#12290;&#30693;&#35782;&#36873;&#25321;&#19981;&#24403;&#21487;&#33021;&#20250;&#23548;&#33268;&#28010;&#36153;&#26102;&#38388;&#36827;&#34892;&#20302;&#36136;&#37327;&#30340;&#23398;&#20064;&#12290;&#27492;&#22806;&#65292;&#28176;&#36827;&#23398;&#20064;&#21487;&#33021;&#23548;&#33268;&#27822;&#20007;&#65292;&#21387;&#21147;&#65292;&#27785;&#36855;&#65292;&#24378;&#36843;&#20351;&#29992;&#20197;&#21450;&#23545;&#29992;&#25143;&#24515;&#29702;&#30340;&#20854;&#20182;&#19981;&#33391;&#24433;&#21709;&#12290;</SPAN></P>
<P id=61ee94cfe8716d0879fc76e703bbe558 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=ne-text>&#36825;&#26159;&#35201;&#32771;&#34385;&#30340;&#32570;&#28857;&#30340;&#28165;&#21333;&#65306;</SPAN></P>
<UL class=ne-ul style="PADDING-LEFT: 23px; MARGIN: 0px">
<LI id=cf536992ac5e9e80e504977875f48572><STRONG><SPAN class=ne-text>&#30452;&#25509;&#25104;&#26412;</SPAN></STRONG><SPAN class=ne-text>&#65306;&#27599;&#27425;&#25105;&#20204;&#23398;&#20064;SuperMemo&#26102;&#65292;&#25105;&#20204;&#37117;&#19981;&#20250;&#20570;&#20854;&#20182;&#20107;&#24773;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#24573;&#30053;&#33258;&#24049;&#30340;&#21019;&#36896;&#21147;&#36861;&#27714;&#12289;&#20182;&#20154;&#12289;&#23401;&#23376;&#12289;&#33258;&#24049;&#30340;&#20581;&#24247;&#29366;&#20917;&#31561;&#12290;&#28176;&#36827;&#23398;&#20064;&#21482;&#26377;&#22312;&#19982;&#20854;&#20182;&#27963;&#21160;&#30340;&#27604;&#20363;&#36866;&#24403;&#30340;&#24773;&#20917;&#19979;&#25165;&#26377;&#24847;&#20041;&#12290;&#35813;&#27604;&#20363;&#23558;&#21462;&#20915;&#20110;&#25105;&#20204;&#30340;&#25216;&#33021;&#12289;&#30446;&#26631;&#12289;&#32844;&#19994;&#12289;&#29983;&#27963;&#26041;&#24335;&#12289;&#20010;&#24615;&#31561;&#31561;&#12290;&#25105;&#20204;&#38656;&#35201;&#33258;&#24049;&#36798;&#21040;&#26368;&#20339;&#24179;&#34913;&#12290;&#23398;&#20064;&#25105;&#20204;&#30340;&#33521;&#35821;&#25110;&#19987;&#19994;&#30693;&#35782;&#21487;&#33021;&#21482;&#38656;&#20960;&#20998;&#38047;&#12290;&#25110;&#32773;&#65292;&#22914;&#26524;&#25105;&#20204;&#26159;&#19968;&#21517;&#21307;&#23398;&#29983;&#65292;&#21487;&#33021;&#35201;&#20960;&#20010;&#23567;&#26102;&#12290;&#25105;&#20204;&#22987;&#32456;&#38656;&#35201;&#25511;&#21046;&#30452;&#25509;&#25104;&#26412;&#24182;&#20445;&#25345;&#25910;&#30410;&#30340;&#26368;&#22823;&#21270;&#12290;</SPAN> 
<LI id=68be2f251f016eae341a25e188bbd10c><STRONG><SPAN class=ne-text>&#38388;&#25509;&#25104;&#26412;</SPAN></STRONG><SPAN class=ne-text>&#65306;&#35201;&#24819;&#25484;&#25569;&#28176;&#36827;&#23398;&#20064;&#65292;&#23601;&#26080;&#27861;&#32469;&#36807;&#38497;&#23789;&#30340;&#23398;&#20064;&#26354;&#32447;&#12290;&#36719;&#20214;&#30340;&#23616;&#38480;&#24615;&#21644;&#27010;&#24565;&#30340;&#25972;&#20307;&#22797;&#26434;&#24615;&#23558;&#20351;&#25105;&#20204;&#22791;&#21463;&#25171;&#20987;&#12290;&#25105;&#20204;&#20250;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;SuperMemo&#20013;&#30340;&#26576;&#20123;&#35299;&#20915;&#26041;&#26696;&#20250;&#37027;&#20040;&#30340;&#36829;&#32972;&#30452;&#35273;&#12290;&#22312;&#28459;&#38271;&#30340;&#20960;&#20010;&#26376;&#21644;&#20960;&#24180;&#20013;&#65292;&#25105;&#20204;&#23558;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#25216;&#33021;&#21644;&#31574;&#30053;&#12290;&#21363;&#20351;&#25484;&#25569;&#22522;&#26412;&#25216;&#26415;&#20063;&#20250;&#33457;&#36153;&#24456;&#22810;&#26102;&#38388;&#12290;&#22312;&#24320;&#22987;&#36825;&#19968;&#36807;&#31243;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#24847;&#35782;&#21040;&#36825;&#19968;&#22256;&#38590;&#65292;&#32780;&#36825;&#19968;&#36807;&#31243;&#21183;&#24517;&#20250;&#22312;&#24320;&#22987;&#26102;&#36896;&#25104;&#19968;&#20123;&#21387;&#21147;&#21644;&#27822;&#20007;&#12290;&#20196;&#20154;&#27427;&#24944;&#30340;&#26159;&#65292;&#23545;&#20110;&#19987;&#19994;&#20154;&#22763;&#26469;&#35828;&#65292;&#38388;&#25509;&#25104;&#26412;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#12290;&#25152;&#26377;&#39069;&#22806;&#30340;&#25805;&#20316;&#37117;&#26159;&#21322;&#33258;&#21160;&#30340;&#65292;&#32780;&#23398;&#20064;&#36807;&#31243;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#19981;&#20250;&#25171;&#26029;&#23398;&#29983;&#30340;&#24605;&#32500;&#12290;&#25353;&#19979;&#25353;&#38190;&#26102;&#65292;&#35760;&#24518;&#31995;&#32479;&#27491;&#22312;&#31215;&#26497;&#22320;&#22788;&#29702;&#30693;&#35782;&#12290;&#25152;&#26377;&#25805;&#20316;&#22343;&#24050;&#38024;&#23545;&#19987;&#19994;&#29992;&#36884;&#36827;&#34892;&#20102;&#20248;&#21270;&#12290;&#19968;&#26086;&#25105;&#20204;&#36798;&#21040;&#19987;&#19994;&#27700;&#24179;&#24182;&#36981;&#24490;&#24314;&#35758;&#30340;&#31574;&#30053;&#65292;&#38388;&#25509;&#25104;&#26412;&#23558;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#12290;</SPAN> 
<LI id=d84f7db165395901b9ee470fa2008f4d><STRONG><SPAN class=ne-text>&#23398;&#20064;&#27809;&#29992;&#30340;&#19996;&#35199;</SPAN></STRONG><SPAN class=ne-text>&#65288;GIGO&#65289;&#65306;&#22914;&#26524;&#25105;&#20204;&#23545;&#23398;&#20064;&#26448;&#26009;&#30340;&#36873;&#25321;&#24456;&#24046;&#65292;&#25110;&#32773;&#25105;&#20204;&#30340;&#34920;&#36848;&#25216;&#24039;&#27424;&#20339;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#28010;&#36153;&#22823;&#37327;&#26102;&#38388;&#26469;&#23398;&#20064;&#19981;&#38656;&#35201;&#30340;&#19996;&#35199;&#25110;&#27809;&#26377;&#24102;&#26469;&#26126;&#26174;&#35760;&#24518;&#25928;&#26524;&#30340;&#19996;&#35199;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#24517;&#39035;&#38405;&#35835;</SPAN><A class=ne-link href="about:/supermemo/wiki/20rules" data-href="/supermemo/wiki/20rules"><SPAN class=ne-text>20&#26465;&#21046;&#23450;&#30693;&#35782;&#30340;&#35268;&#21017;</SPAN></A><SPAN class=ne-text>&#12289;&#23558;&#30693;&#35782;&#36873;&#25321;&#25918;&#22312;&#39318;&#20301;&#24182;&#19988;&#35748;&#30495;&#35774;&#32622;&#20248;&#20808;&#32423;&#38431;&#21015;&#30340;&#21407;&#22240;&#12290;</SPAN> 
<LI id=d24693acd2b53dfe4440db48e13284f1><STRONG><SPAN class=ne-text>&#27822;&#20007;&#21644;&#21387;&#21147;</SPAN></STRONG><SPAN class=ne-text>&#65306;&#28176;&#36827;&#23398;&#20064;&#24182;&#19981;&#36866;&#21512;&#27599;&#20010;&#20154;&#12290;&#23427;&#35201;&#27714;&#19968;&#23450;&#31243;&#24230;&#30340;&#35821;&#35328;&#34920;&#36798;&#29087;&#32451;&#31243;&#24230;&#65292;&#26377;&#20123;&#20154;&#21487;&#33021;&#38590;&#20197;&#29702;&#35299;&#12290;&#23427;&#38656;&#35201;&#26576;&#31181;&#25277;&#35937;&#33021;&#21147;&#12290;&#20320;&#30340;&#25968;&#23398;&#25110;&#32773;&#31185;&#23398;&#25104;&#32489;&#22909;&#21527;&#65311;&#36825;&#20123;&#37117;&#26377;&#21161;&#20110;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#12290;&#22914;&#26524;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#22362;&#23450;&#23398;&#20064;&#21518;&#28176;&#36827;&#23398;&#20064;&#21464;&#24471;&#19981;&#37027;&#20040;&#26377;&#36259;&#65292;&#25105;&#20204;&#38656;&#35201;&#37325;&#26032;&#38405;&#35835;&#25972;&#31687;&#25991;&#31456;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#30340;&#28176;&#36827;&#20882;&#38505;&#23558;&#19981;&#20250;&#21462;&#24471;&#25104;&#26524;&#12290;</SPAN></LI></UL>
<P id=f07a95e2892eeb408d8dde30c6c55303 class=ne-p style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MIN-HEIGHT: 24px; MARGIN: 0px; PADDING-RIGHT: 0px"><STRONG><SPAN class=ne-text>&#28176;&#36827;&#23398;&#20064;&#24517;&#39035;&#24456;&#26377;&#36259;&#25165;&#33021;&#21457;&#25381;&#20316;&#29992;&#65281;</SPAN></STRONG>