<strong><font color="blue">&#31532;&#21313;&#19968;&#31456; &#36190;&#21516;&#25110;&#21453;&#23545;&#20316;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20559;&#35265;&#19982;&#20844;&#27491;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#26469;&#35848;&#35848;&#20320;&#35835;&#25026;&#20102;&#19968;&#26412;&#20070;&#65292;&#20294;&#26159;&#21364;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#29366;&#20917;&#12290;&#22914;&#26524;&#20320;&#37117;&#25509;&#21463;&#21069;&#19968;&#31456;&#25152;&#35848;&#30340;&#35268;&#21017;&#65292;&#37027;&#20040;&#20320;&#30340;&#19981;&#21516;&#24847;&#23601;&#26159;&#22240;&#20026;&#20316;&#32773;&#22312;&#26576;&#19968;&#28857;&#19978;&#20986;&#38169;&#20102;&#12290;&#20320;&#24182;&#27809;&#26377;&#20559;&#35265;&#65292;&#20063;&#19981;&#26159;&#24773;&#32490;&#21270;&#12290;&#22240;&#20026;&#36825;&#26159;&#20107;&#23454;&#65292;&#37027;&#20040;&#35201;&#20316;&#21040;&#29702;&#24819;&#21270;&#30340;&#36777;&#35770;&#23601;&#24517;&#39035;&#28385;&#36275;&#20197;&#19979;&#19977;&#31181;<SPAN class=calibre1>&#26465;&#20214;&#65306;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#19968;&#28857;&#65292;</SPAN>&#22240;&#20026;&#20154;&#26377;&#29702;&#24615;&#30340;&#19968;&#38754;&#65292;&#21448;&#26377;&#21160;&#29289;&#30340;&#19968;&#38754;&#65292;&#25152;&#20197;&#22312;&#20105;&#36777;&#26102;&#23601;&#35201;&#27880;&#24847;&#20320;&#20250;&#24102;&#36827;&#21435;&#30340;&#24773;&#32490;&#65292;&#25110;&#26159;&#22312;&#24403;&#22330;&#24341;&#21457;&#30340;&#33086;&#27668;&#12290;&#21542;&#21017;&#20320;&#30340;&#20105;&#35770;&#20250;&#27969;&#20110;&#24773;&#32490;&#21270;&#65292;&#32780;&#19981;&#26159;&#22312;&#35828;&#29702;&#20102;&#12290;&#24403;&#20320;&#30340;&#24773;&#32490;&#24456;&#24378;&#28872;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#33258;&#24049;&#24456;&#26377;&#36947;&#29702;&#12290;</P>
<P class=x4><SPAN class=x10>&#31532;&#20108;&#28857;&#65292;</SPAN>&#20320;&#35201;&#25226;&#33258;&#24049;&#30340;&#21069;&#25552;&#25110;&#20551;&#35774;&#25674;&#20986;&#26469;&#12290;&#20320;&#35201;&#30693;&#36947;&#20320;&#30340;&#20559;&#35265;&#26159;&#20160;&#20040;&#8212;&#8212;&#36825;&#20063;&#26159;&#20320;&#30340;&#39044;&#20808;&#35780;&#26029;&#12290;&#21542;&#21017;&#20320;&#23601;&#19981;&#23481;&#26131;&#25509;&#21463;&#23545;&#25163;&#20063;&#26377;&#19981;&#21516;&#20551;&#35774;&#30340;&#26435;&#21033;&#12290;<SPAN class=x10>&#19968;&#22330;&#22909;&#30340;&#36777;&#35770;&#26159;&#19981;&#20250;&#20026;&#20551;&#35774;&#32780;&#20105;&#21557;&#30340;&#12290;</SPAN>&#35692;&#22914;&#20316;&#32773;&#26126;&#30333;&#22320;&#35831;&#20320;&#25509;&#21463;&#26576;&#20010;&#21069;&#25552;&#20551;&#35774;&#65292;&#20320;&#23601;&#19981;&#35813;&#22240;&#20026;&#20063;&#21487;&#20197;&#25509;&#21463;&#30456;&#21453;&#30340;&#21069;&#25552;&#20551;&#35774;&#23601;&#19981;&#21548;&#20182;&#30340;&#35831;&#27714;&#12290;&#22914;&#26524;&#20320;&#30340;&#20559;&#35265;&#27491;&#22909;&#22312;&#30456;&#21453;&#30340;&#37027;&#19968;&#36793;&#65292;&#32780;&#20320;&#21448;&#19981;&#32943;&#25215;&#35748;&#37027;&#23601;&#26159;&#20559;&#35265;&#65292;&#20320;&#23601;&#19981;&#33021;&#32473;&#20316;&#32773;&#19968;&#20010;&#20844;&#24179;&#30340;&#26426;&#20250;&#34920;&#36798;&#24847;<SPAN class=calibre1>&#35265;&#20102;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#31532;&#19977;&#28857;&#20063;&#26159;&#26368;&#21518;&#19968;&#28857;&#65292;</SPAN>&#27966;&#21035;&#20043;&#20105;&#20960;&#20046;&#38590;&#20197;&#36991;&#20813;&#22320;&#20250;&#36896;&#25104;&#19968;&#20123;&#30450;&#28857;&#65292;&#35201;&#21270;&#35299;&#36825;&#20123;&#30450;&#28857;&#65292;&#24212;&#23613;&#21147;&#23581;&#35797;&#19981;&#20559;&#19981;&#20506;&#12290;&#24403;&#28982;&#65292;&#20105;&#35770;&#32780;&#19981;&#24819;&#26377;&#27966;&#21035;&#20043;&#20998;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#12290;&#20294;&#26159;&#22312;&#20105;&#35770;&#26102;&#24212;&#35813;&#22810;&#19968;&#28857;&#29702;&#24615;&#30340;&#20809;&#65292;&#23569;&#19968;&#28857;&#28608;&#24773;&#30340;&#28909;&#65292;&#27599;&#20010;&#21442;&#19982;&#36777;&#35770;&#30340;&#20154;&#33267;&#23569;&#37117;&#35813;&#20174;&#23545;&#26041;&#30340;&#31435;&#22330;&#26469;&#30528;&#24819;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#29992;<SPAN class=x10>&#21516;&#29702;&#24515;</SPAN>&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#20320;&#30340;&#21453;&#23545;&#24847;&#35265;&#20250;&#26356;&#20687;&#26159;&#20105;&#21557;&#65292;&#32780;&#19981;&#26159;&#25991;&#26126;&#30340;&#24847;&#35265;<SPAN class=calibre1>&#20132;&#27969;&#12290;</SPAN></P>
<P class=x4>&#29702;&#24819;&#19978;&#65292;&#36825;&#19977;&#31181;&#24515;&#24577;&#26159;&#26126;&#26234;&#19982;&#26377;&#30410;&#30340;&#23545;&#35805;&#20013;&#24517;&#35201;&#30340;&#26465;&#20214;&#12290;&#36825;&#19977;&#31181;&#35201;&#20214;&#26174;&#28982;&#20063;&#36866;&#29992;&#22312;&#38405;&#35835;&#19978;&#8212;&#8212;&#37027;&#31181;&#20316;&#32773;&#19982;&#35835;&#32773;&#20043;&#38388;&#30340;&#23545;&#35805;&#19978;&#12290;&#23545;&#19968;&#20010;&#24895;&#24847;&#37319;&#21462;&#29702;&#24615;&#20105;&#35770;&#26041;&#24335;&#30340;&#35835;&#32773;&#26469;&#35828;&#65292;&#27599;&#19968;&#20010;&#24314;&#35758;&#23545;&#20182;&#37117;&#26159;&#37329;&#29577;<SPAN class=calibre1>&#33391;&#35328;&#12290;</SPAN></P>
<P class=x4>&#20294;&#36825;&#21482;&#26159;&#29702;&#24819;&#65292;&#20165;&#33021;&#20570;&#21040;&#36817;&#20284;&#32780;&#24050;&#12290;&#25105;&#20204;&#19981;&#25954;&#23545;&#20154;&#25265;&#25345;&#36825;&#26679;&#30340;&#22882;&#26395;&#12290;&#25105;&#20204;&#24471;&#36214;&#24555;&#25215;&#35748;&#65292;&#25105;&#20204;&#20063;&#20805;&#20998;&#22320;&#27880;&#24847;&#21040;&#33258;&#24049;&#30340;&#32570;&#28857;&#12290;&#25105;&#20204;&#20063;&#20250;&#36829;&#21453;&#25105;&#20204;&#33258;&#24049;&#25152;&#23450;&#30340;&#36777;&#35770;&#20013;&#35813;&#26377;&#30340;&#26126;&#26234;&#35268;&#21017;&#12290;&#25105;&#20204;&#21457;&#29616;&#33258;&#24049;&#20063;&#20250;&#25915;&#20987;&#19968;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#22312;&#35780;&#35770;&#65292;&#25105;&#20204;&#20063;&#20250;&#31351;&#36861;&#29467;&#25171;&#65292;&#36777;&#19981;&#36807;&#30340;&#26102;&#20505;&#20063;&#32487;&#32493;&#21453;&#23545;&#65292;&#25226;&#33258;&#24049;&#30340;&#20559;&#35265;&#35762;&#24471;&#29702;&#30452;&#27668;&#22766;&#65292;&#22909;&#20687;&#25105;&#20204;&#27604;&#20316;&#32773;&#35201;&#26356;&#32988;&#19968;&#31609;<SPAN class=calibre1>&#20284;&#30340;&#12290;</SPAN></P>
<P class=x4>&#28982;&#32780;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#20173;&#28982;&#30456;&#20449;&#65292;&#20316;&#32773;&#19982;&#35835;&#32773;&#30340;&#23545;&#35805;&#21450;&#25209;&#35780;&#24335;&#30340;&#38405;&#35835;&#65292;&#26159;&#21487;&#20197;&#30456;&#24403;&#26377;&#32426;&#24459;&#30340;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#35201;&#20171;&#32461;&#19968;&#22871;&#27604;&#36739;&#23481;&#26131;&#36981;&#23432;&#65292;&#21487;&#20197;&#21462;&#20195;&#36825;&#19977;&#31181;&#35268;&#21017;&#30340;&#26367;&#20195;&#26041;&#27861;&#12290;&#36825;&#22871;&#26041;&#27861;&#25351;&#20986;&#22235;&#31181;&#31449;&#22312;&#23545;&#31435;&#35282;&#24230;&#26469;&#35780;&#35770;&#19968;&#26412;&#20070;&#20043;&#36947;&#12290;&#25105;&#20204;&#24076;&#26395;&#21363;&#20351;&#35835;&#32773;&#24819;&#35201;&#25552;&#20986;&#36825;&#22235;&#31181;&#35780;&#35770;&#26102;&#65292;&#20063;&#19981;&#20250;&#38519;&#20837;&#24773;&#32490;&#21270;&#25110;&#20559;&#35265;&#30340;&#29366;<SPAN class=calibre1>&#24577;&#20013;&#12290;</SPAN></P>
<P class=x4>&#20197;&#19979;&#26159;&#36825;&#22235;&#28857;&#30340;&#25688;&#35201;&#35828;&#26126;&#12290;&#25105;&#20204;&#30340;&#21069;&#25552;&#26159;&#35835;&#32773;&#33021;&#19982;&#20316;&#32773;&#36827;&#34892;&#23545;&#35805;&#65292;&#24182;&#33021;&#22238;&#24212;&#20182;&#25152;&#35828;&#30340;&#35805;&#12290;&#22312;&#35835;&#32773;&#35828;&#20986;&#65306;&#8220;&#25105;&#20102;&#35299;&#65292;&#20294;&#25105;&#19981;&#21516;&#24847;&#12290;&#8221;&#20043;&#21518;&#65292;&#20182;&#21487;&#20197;&#29992;&#20197;&#19979;&#30340;&#27010;&#24565;&#21521;&#20316;&#32773;&#35828;&#26126;&#65306;<SPAN class=x10>&#65288;1&#65289;&#20320;&#30340;&#30693;&#35782;&#19981;&#36275;&#65288;</SPAN><SPAN class=times1>uninformed</SPAN><SPAN class=x10>&#65289;&#12290;&#65288;2&#65289;&#20320;&#30340;&#30693;&#35782;&#26377;&#38169;&#35823;&#65288;</SPAN><SPAN class=times1>misinformed</SPAN><SPAN class=x10>&#65289;&#12290;&#65288;3&#65289;&#20320;&#19981;&#21512;&#36923;&#36753;</SPAN><SPAN class=x10>&#8212;&#8212;</SPAN><SPAN class=x10>&#20320;&#30340;&#25512;&#35770;&#26080;&#27861;&#20196;&#20154;&#20449;&#26381;&#12290;&#65288;4&#65289;&#20320;&#30340;&#20998;&#26512;&#19981;&#22815;</SPAN><SPAN class=x10>&#23436;&#25972;&#12290;</SPAN></P>
<P class=x4>&#36825;&#22235;&#28857;&#21487;&#33021;&#24182;&#19981;&#23436;&#25972;&#65292;&#19981;&#36807;&#25105;&#20204;&#35748;&#20026;&#24050;&#32463;&#22815;&#20102;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#30830;&#23454;&#26159;&#19968;&#20301;&#35835;&#32773;&#22312;&#19981;&#21516;&#24847;&#26102;&#65292;&#22522;&#26412;&#19978;&#21487;&#20197;&#20316;&#20986;&#30340;&#37325;&#28857;&#22768;&#26126;&#12290;&#36825;&#22235;&#20010;&#22768;&#26126;&#22810;&#23569;&#26377;&#28857;&#29420;&#31435;&#24615;&#12290;&#21482;&#29992;&#20854;&#20013;&#19968;&#28857;&#65292;&#19981;&#20250;&#22952;&#23475;&#21040;&#20854;&#20182;&#37325;&#28857;&#30340;&#36816;&#29992;&#12290;&#27599;&#20010;&#37325;&#28857;&#25110;&#20840;&#37096;&#30340;&#37325;&#28857;&#37117;&#21487;&#20197;&#29992;&#19978;&#65292;&#22240;&#20026;&#36825;&#20123;&#37325;&#28857;&#26159;&#19981;&#20250;&#20114;&#30456;&#25490;<SPAN class=calibre1>&#26021;&#30340;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#65292;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#35835;&#32773;&#19981;&#33021;&#20219;&#24847;&#20351;&#29992;&#36825;&#20123;&#35780;&#35770;&#65292;&#38500;&#38750;&#20182;&#30830;&#23450;&#33021;&#35777;&#26126;&#36825;&#20301;&#20316;&#32773;&#26159;&#30693;&#35782;&#19981;&#36275;&#12289;&#30693;&#35782;&#26377;&#35823;&#25110;&#19981;&#21512;&#36923;&#36753;&#12290;&#19968;&#26412;&#20070;&#19981;&#21487;&#33021;&#25152;&#26377;&#30340;&#20869;&#23481;&#37117;&#26159;&#30693;&#35782;&#19981;&#36275;&#25110;&#30693;&#35782;&#26377;&#35823;&#12290;&#19968;&#26412;&#20070;&#20063;&#19981;&#21487;&#33021;&#20840;&#37096;&#37117;&#19981;&#21512;&#36923;&#36753;&#12290;&#32780;&#35201;&#20316;&#36825;&#26679;&#35780;&#35770;&#30340;&#35835;&#32773;&#65292;&#38500;&#20102;&#35201;&#33021;&#31934;&#30830;&#22320;&#25351;&#35748;&#20316;&#32773;&#30340;&#38382;&#39064;&#20043;&#22806;&#65292;&#36824;&#35201;&#33021;&#36827;&#19968;&#27493;&#35777;&#26126;&#33258;&#24049;&#30340;&#35770;&#28857;&#25165;&#34892;&#12290;&#20182;&#35201;&#20026;&#33258;&#24049;&#25152;&#35828;&#30340;&#35805;&#25552;&#20986;&#29702;<SPAN class=calibre1>&#30001;&#26469;&#12290;