<strong><font color="blue">&#31532;&#21313;&#19968;&#31456; &#36190;&#21516;&#25110;&#21453;&#23545;&#20316;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21028;&#26029;&#20316;&#32773;&#30340;&#35770;&#28857;&#26159;&#21542;&#27491;&#30830;</P>
<P class=x4>&#36825;&#22235;&#20010;&#37325;&#28857;&#20043;&#20013;&#65292;&#31532;&#22235;&#20010;&#37325;&#28857;&#19982;&#21069;&#19977;&#20010;&#30053;&#24494;&#19981;&#21516;&#65292;&#25105;&#20204;&#20250;&#32487;&#32493;&#35752;&#35770;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#20808;&#31616;&#21333;&#22320;&#35848;&#19968;&#19979;&#21069;&#19977;&#28857;&#65292;&#20877;&#35848;&#31532;<SPAN class=calibre1>&#22235;&#28857;&#12290;</SPAN></P>
<P class=x4>&#65288;1&#65289;&#35828;&#19968;&#20301;&#20316;&#32773;&#30693;&#35782;&#19981;&#36275;&#65292;&#23601;&#26159;&#22312;&#35828;&#20182;&#32570;&#23569;&#26576;&#20123;&#19982;&#20182;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#30456;&#20851;&#30340;&#30693;&#35782;&#12290;&#22312;&#36825;&#37324;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#38500;&#38750;&#36825;&#20123;&#30693;&#35782;&#30830;&#23454;&#30456;&#20851;&#65292;&#21542;&#21017;&#23601;&#27809;&#26377;&#29702;&#30001;&#20316;&#36825;&#26679;&#30340;&#35780;&#35770;&#12290;&#35201;&#25903;&#25345;&#20320;&#30340;&#35770;&#28857;&#65292;&#20320;&#23601;&#35201;&#33021;&#38416;&#36848;&#20986;&#20316;&#32773;&#25152;&#32570;&#20047;&#30340;&#30693;&#35782;&#65292;&#24182;&#21578;&#35785;&#20182;&#36825;&#20123;&#30693;&#35782;&#22914;&#20309;&#19982;&#36825;&#20010;&#38382;&#39064;&#26377;&#20851;&#65292;&#22914;&#26524;&#20182;&#25317;&#26377;&#36825;&#20123;&#30693;&#35782;&#20250;&#22914;&#20309;&#35753;&#20182;&#19979;&#19968;&#20010;&#19981;&#21516;&#30340;<SPAN class=calibre1>&#32467;&#35770;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#36824;&#35201;&#34917;&#20805;&#35828;&#26126;&#19968;&#28857;&#12290;&#36798;&#23572;&#25991;&#32570;&#20047;&#22522;&#22240;&#36951;&#20256;&#23398;&#30340;&#30693;&#35782;&#65292;&#36825;&#20123;&#26159;&#30001;&#23391;&#24503;&#23572;&#21450;&#21518;&#32487;&#32773;&#30740;&#31350;&#35777;&#23454;&#30340;&#30693;&#35782;&#12290;&#22312;&#20182;&#30340;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#20013;&#65292;&#26368;&#22823;&#30340;&#32570;&#28857;&#23601;&#26159;&#20182;&#23545;&#36951;&#20256;&#26426;&#33021;&#30340;&#30693;&#35782;&#19968;&#26080;&#25152;&#30693;&#12290;&#21513;&#26379;&#65292;&#21017;&#32570;&#20047;&#19968;&#20123;&#21518;&#26469;&#30340;&#21382;&#21490;&#23398;&#23478;&#30740;&#31350;&#35777;&#26126;&#25152;&#26174;&#31034;&#20986;&#32599;&#39532;&#27814;&#20129;&#30340;&#20851;&#38190;&#28857;&#12290;&#36890;&#24120;&#65292;&#22312;&#31185;&#23398;&#19982;&#21382;&#21490;&#20013;&#65292;&#21069;&#20154;&#32570;&#20047;&#30340;&#30693;&#35782;&#37117;&#26159;&#30001;&#21518;&#26469;&#30340;&#20154;&#21457;&#25496;&#20986;&#26469;&#30340;&#12290;&#31185;&#25216;&#30340;&#36827;&#27493;&#19982;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#20351;&#24471;&#22823;&#37096;&#20998;&#30340;&#30740;&#31350;&#35843;&#26597;&#37117;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20294;&#22312;&#21746;&#23398;&#39046;&#22495;&#20013;&#65292;&#29366;&#20917;&#21364;&#21487;&#33021;&#30456;&#21453;&#12290;&#20284;&#20046;&#26102;&#38388;&#36234;&#20037;&#36828;&#65292;&#30693;&#35782;&#21482;&#26377;&#34928;&#36864;&#65292;&#32780;&#27627;&#26080;&#22686;&#36827;&#12290;&#35692;&#22914;&#21476;&#20154;&#23601;&#24050;&#32463;&#25026;&#24471;&#20998;&#36776;&#20986;&#20154;&#30340;&#24847;&#35782;&#12289;&#24819;&#35937;&#19982;&#29702;&#35299;&#21147;&#12290;&#22312;18&#19990;&#32426;&#65292;&#20241;&#35871;&#65288;David Hume&#65289;&#30340;&#20316;&#21697;&#20013;&#23545;&#20154;&#30340;&#24819;&#35937;&#19982;&#24605;&#24819;&#30340;&#21306;&#21035;&#19968;&#26080;&#25152;&#30693;&#65292;&#28982;&#32780;&#26089;&#26399;&#30340;&#21746;&#23398;&#23478;&#26089;&#24050;&#24314;&#31435;&#36215;&#36825;&#20010;&#27010;<SPAN class=calibre1>&#24565;&#20102;&#12290;</SPAN></P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#65288;2&#65289;&#35828;&#19968;&#20301;&#20316;&#32773;&#30340;&#30693;&#35782;&#38169;&#35823;&#65292;&#23601;&#26159;&#35828;&#20182;&#30340;&#29702;&#24565;&#19981;&#27491;&#30830;&#12290;&#36825;&#26679;&#30340;&#38169;&#35823;&#21487;&#33021;&#26469;&#33258;&#32570;&#20047;&#30693;&#35782;&#65292;&#20294;&#20063;&#21487;&#33021;&#36828;&#19981;&#27490;&#20110;&#27492;&#12290;&#19981;&#35770;&#26159;&#21738;&#19968;&#31181;&#65292;&#20182;&#30340;&#35770;&#28857;&#23601;&#26159;&#19982;&#20107;&#23454;&#30456;&#21453;&#12290;&#20316;&#32773;&#25152;&#35828;&#30340;&#20107;&#23454;&#25110;&#21487;&#33021;&#30340;&#20107;&#23454;&#65292;&#20854;&#23454;&#37117;&#26159;&#38169;&#30340;&#65292;&#32780;&#19988;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#36825;&#26679;&#30340;&#20316;&#32773;&#26159;&#22312;&#20027;&#24352;&#20182;&#33258;&#24049;&#20854;&#23454;&#24182;&#27809;&#26377;&#25317;&#26377;&#30340;&#30693;&#35782;&#65292;&#24403;&#28982;&#65292;&#38500;&#38750;&#36825;&#26679;&#30340;&#32570;&#28857;&#24433;&#21709;&#21040;&#20316;&#32773;&#30340;&#32467;&#35770;&#65292;&#21542;&#21017;&#24182;&#27809;&#24517;&#35201;&#25351;&#20986;&#26469;&#12290;&#35201;&#20316;&#36825;&#20010;&#35780;&#35770;&#65292;&#20320;&#24517;&#39035;&#35201;&#33021;&#35828;&#26126;&#20107;&#23454;&#65292;&#25110;&#26159;&#33021;&#37319;&#21462;&#27604;&#20316;&#32773;&#26356;&#26377;&#21487;&#33021;&#24615;&#30340;&#30456;&#21453;&#31435;&#22330;&#26469;&#25903;&#25345;&#20320;&#30340;<SPAN class=calibre1>&#35770;&#28857;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#26031;&#23486;&#35834;&#33678;&#30340;&#19968;&#26412;&#25919;&#27835;&#35770;&#33879;&#20013;&#65292;&#35848;&#21040;&#27665;&#20027;&#26159;&#27604;&#19987;&#21046;&#26356;&#21407;&#22987;&#30340;&#19968;&#31181;&#25919;&#27835;&#24418;&#24577;&#12290;&#36825;&#19982;&#24050;&#32463;&#35777;&#23454;&#30340;&#25919;&#27835;&#21490;&#23454;&#23436;&#20840;&#30456;&#21453;&#12290;&#26031;&#23486;&#35834;&#33678;&#36825;&#20010;&#38169;&#35823;&#30340;&#35266;&#28857;&#65292;&#24433;&#21709;&#21040;&#20182;&#25509;&#19979;&#26469;&#30340;&#35770;&#36848;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#35823;&#20197;&#20026;&#22312;&#21160;&#29289;&#30340;&#20256;&#23447;&#25509;&#20195;&#20013;&#65292;&#38604;&#24615;&#22240;&#32032;&#25198;&#28436;&#30528;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#32467;&#26524;&#23548;&#33268;&#19968;&#20010;&#38590;&#20197;&#33258;&#22278;&#20854;&#35828;&#30340;&#29983;&#27542;&#36807;&#31243;&#30340;&#32467;&#35770;&#12290;&#38463;&#22862;&#37027;&#30340;&#38169;&#35823;&#22312;&#20182;&#35748;&#20026;&#22825;&#20307;&#19982;&#26143;&#29699;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#21069;&#32773;&#21482;&#20250;&#25913;&#21464;&#20301;&#32622;&#65292;&#27492;&#22806;&#26080;&#20174;&#25913;&#21464;&#12290;&#29616;&#20195;&#30340;&#22825;&#25991;&#23398;&#23478;&#26356;&#27491;&#20102;&#36825;&#20010;&#38169;&#35823;&#65292;&#32780;&#20351;&#24471;&#21476;&#20195;&#21450;&#20013;&#19990;&#32426;&#30340;&#22825;&#25991;&#23398;&#24448;&#21069;&#36808;&#36827;&#19968;&#22823;&#27493;&#12290;&#20294;&#26159;&#20182;&#36825;&#20010;&#38169;&#35823;&#21482;&#19982;&#37096;&#20998;&#20869;&#23481;&#30456;&#20851;&#12290;&#20182;&#20986;&#20102;&#36825;&#20010;&#38169;&#65292;&#21364;&#19981;&#24433;&#21709;&#20182;&#22312;&#24418;&#19978;&#23398;&#30340;&#35770;&#28857;&#65292;&#20182;&#35748;&#20026;&#25152;&#26377;&#21487;&#30693;&#35273;&#30340;&#20107;&#29289;&#37117;&#26159;&#30001;&#20869;&#23481;&#21450;&#24418;&#24335;&#25152;&#32452;<SPAN class=calibre1>&#25104;&#30340;&#12290;</SPAN></P>
<P class=x4>&#21069;&#20004;&#28857;&#30340;&#25209;&#35780;&#26159;&#20114;&#30456;&#26377;&#20851;&#32852;&#30340;&#12290;&#30693;&#35782;&#19981;&#36275;&#65292;&#23601;&#21487;&#33021;&#36896;&#25104;&#25105;&#20204;&#25152;&#35828;&#30340;&#30693;&#35782;&#38169;&#35823;&#12290;&#27492;&#22806;&#65292;&#20219;&#20309;&#20154;&#30340;&#26576;&#31181;&#30693;&#35782;&#38169;&#35823;&#65292;&#20063;&#23601;&#26159;&#22312;&#37027;&#26041;&#38754;&#30693;&#35782;&#19981;&#36275;&#12290;&#19981;&#36807;&#65292;&#36825;&#20004;&#31181;&#19981;&#36275;&#22312;&#28040;&#26497;&#19982;&#31215;&#26497;&#38754;&#19978;&#30340;&#24433;&#21709;&#65292;&#36824;&#26159;&#26377;&#24046;&#21035;&#30340;&#12290;&#32570;&#20047;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#23601;&#19981;&#22826;&#21487;&#33021;&#35299;&#20915;&#26576;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#65292;&#25110;&#25903;&#25345;&#26576;&#19968;&#31181;&#32467;&#35770;&#12290;&#38169;&#35823;&#30340;&#30693;&#35782;&#21364;&#20250;&#24341;&#23548;&#20986;&#38169;&#35823;&#30340;&#32467;&#35770;&#65292;&#19982;&#31449;&#19981;&#20303;&#33050;&#30340;&#35299;&#31572;&#12290;&#36825;&#20004;&#20010;&#35780;&#35770;&#21512;&#22312;&#19968;&#36215;&#65292;&#25351;&#20986;&#30340;&#26159;&#20316;&#32773;&#30340;&#21069;&#25552;&#26377;&#32570;&#38519;&#12290;&#20182;&#38656;&#35201;&#20805;&#23454;&#30693;&#35782;&#12290;&#20182;&#30340;&#35777;&#25454;&#19982;&#35770;&#28857;&#26080;&#35770;&#22312;&#36136;&#19982;&#37327;&#19978;&#37117;&#36824;&#19981;<SPAN class=calibre1>&#22815;&#22909;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#65288;3&#65289;&#35828;&#19968;&#20301;&#20316;&#32773;&#26159;&#19981;&#21512;&#36923;&#36753;&#30340;&#65292;&#23601;&#26159;&#35828;&#20182;&#30340;&#25512;&#35770;&#33618;&#35884;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#33618;&#35884;&#26377;&#20004;&#31181;&#24418;&#24577;&#12290;&#19968;&#31181;&#26159;&#32570;&#20047;&#36830;&#36143;&#65292;&#20063;&#23601;&#26159;&#32467;&#35770;&#20882;&#20986;&#26469;&#20102;&#65292;&#21364;&#36319;&#21069;&#38754;&#25152;&#35828;&#30340;&#29702;&#35770;&#36830;&#19981;&#36215;&#26469;&#12290;&#21478;&#19968;&#31181;&#26159;&#20107;&#20214;&#21464;&#21270;&#30340;&#21069;&#21518;&#19981;&#19968;&#33268;&#65292;&#20063;&#23601;&#26159;&#20316;&#32773;&#25152;&#35828;&#30340;&#20004;&#20214;&#20107;&#26159;&#21069;&#21518;&#30683;&#30462;&#30340;&#12290;&#35201;&#25209;&#35780;&#36825;&#20004;&#31181;&#38382;&#39064;&#65292;&#35835;&#32773;&#19968;&#23450;&#35201;&#33021;&#20363;&#20030;&#31934;&#30830;&#30340;&#35777;&#25454;&#65292;&#32780;&#37027;&#26159;&#20316;&#32773;&#30340;&#35770;&#28857;&#20013;&#25152;&#27424;&#32570;&#30340;&#20351;&#20154;&#20449;&#26381;&#30340;&#21147;&#37327;&#12290;&#21482;&#35201;&#24403;&#20027;&#35201;&#30340;&#32467;&#35770;&#21463;&#21040;&#36825;&#20123;&#33618;&#35884;&#25512;&#35770;&#30340;&#24433;&#21709;&#26102;&#65292;&#36825;&#20010;&#32570;&#28857;&#25165;&#35201;&#29305;&#21035;&#22320;&#25552;&#20986;&#26469;&#12290;&#19968;&#26412;&#20070;&#20013;&#27604;&#36739;&#26080;&#20851;&#30340;&#37096;&#20998;&#22914;&#26524;&#32570;&#20047;&#20449;&#26381;&#21147;&#65292;&#20063;&#36824;&#35828;&#24471;<SPAN class=calibre1>&#36807;&#21435;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#31532;&#19977;&#28857;&#27604;&#36739;&#38590;&#20197;&#20363;&#20030;&#35828;&#26126;&#12290;&#22240;&#20026;&#30495;&#27491;&#30340;&#22909;&#20070;&#65292;&#24456;&#23569;&#22312;&#25512;&#35770;&#19978;&#20986;&#29616;&#26126;&#26174;&#30340;&#38169;&#35823;&#12290;&#23601;&#31639;&#30495;&#30340;&#21457;&#29983;&#20102;&#65292;&#36890;&#24120;&#20063;&#26159;&#31934;&#24039;&#22320;&#38544;&#34255;&#36215;&#26469;&#65292;&#21482;&#26377;&#26497;&#26377;&#27934;&#23519;&#21147;&#30340;&#35835;&#32773;&#25165;&#33021;&#21457;&#25496;&#20986;&#26469;&#12290;&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#21578;&#35785;&#20320;&#19968;&#20010;&#20986;&#29616;&#22312;&#39532;&#22522;&#38597;&#32500;&#37324;&#30340;&#12298;&#21531;&#20027;&#35770;&#12299;&#20013;&#30340;&#35884;&#35770;&#12290;&#39532;&#22522;&#38597;&#32500;<SPAN class=calibre1>&#37324;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#25152;&#26377;&#30340;&#25919;&#24220;&#65292;&#19981;&#35770;&#26032;&#25110;&#26087;&#65292;&#20027;&#35201;&#30340;&#32500;&#25345;&#22522;&#30784;&#22312;&#27861;&#24459;&#12290;&#22914;&#26524;&#36825;&#20010;&#25919;&#24220;&#27809;&#26377;&#24456;&#22909;&#30340;&#27494;&#35013;&#21147;&#37327;&#65292;&#23601;&#19981;&#20250;&#26377;&#33391;&#22909;&#30340;&#27861;&#24459;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#21482;&#35201;&#25919;&#24220;&#26377;&#24456;&#22909;&#30340;&#27494;&#35013;&#21147;&#37327;&#65292;&#23601;&#20250;&#26377;&#22909;&#30340;&#27861;&#24459;&#12290;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#25152;&#35859;&#33391;&#22909;&#30340;&#27861;&#24459;&#26469;&#33258;&#33391;&#22909;&#30340;&#35686;&#23519;&#21147;&#37327;&#65292;&#25152;&#35859;&#21482;&#35201;&#35686;&#23519;&#21147;&#37327;&#26159;&#24378;&#22823;&#30340;&#65292;&#27861;&#24459;&#20063;&#33258;&#28982;&#26159;&#33391;&#22909;&#30340;&#65292;&#26159;&#19981;&#36890;&#30340;&#12290;&#25105;&#20204;&#26242;&#19988;&#24573;&#30053;&#36825;&#20010;&#35758;&#39064;&#20013;&#39640;&#24230;&#30340;&#21487;&#30097;&#24615;&#12290;&#25105;&#20204;&#20851;&#24515;&#30340;&#21482;&#26159;&#20854;&#20013;&#30340;&#36830;&#36143;&#24615;&#12290;&#23601;&#31639;&#25105;&#20204;&#35828;&#24555;&#20048;&#26469;&#33258;&#20110;&#20581;&#24247;&#27604;&#22909;&#27861;&#24459;&#26469;&#33258;&#26377;&#25928;&#21147;&#30340;&#35686;&#23519;&#21147;&#37327;&#36824;&#35201;&#26377;&#36947;&#29702;&#19968;&#20123;&#65292;&#20294;&#26159;&#20063;&#19981;&#33021;&#36319;&#30528;&#35828;&#65306;&#20581;&#24247;&#30340;&#20154;&#37117;&#26159;&#24555;&#20048;<SPAN class=calibre1>&#30340;&#20154;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38669;&#24067;&#26031;&#30340;&#12298;&#27861;&#24459;&#30340;&#21407;&#29702;&#12299;&#65288;<SPAN class=times>Elements of Law</SPAN>&#65289;&#20013;&#65292;&#20182;&#20027;&#24352;&#25152;&#26377;&#30340;&#29289;&#20307;&#19981;&#36807;&#26159;&#22312;&#36816;&#21160;&#20013;&#30340;&#29289;&#36136;&#25968;&#37327;&#32780;&#24050;&#12290;&#20182;&#35828;&#22312;&#29289;&#20307;&#30340;&#19990;&#30028;&#20013;&#26159;&#27809;&#26377;&#21697;&#36136;&#21487;&#35328;&#30340;&#12290;&#20294;&#26159;&#22312;&#21478;&#19968;&#20010;&#22320;&#26041;&#65292;&#20182;&#20027;&#24352;&#20154;&#26412;&#36523;&#23601;&#19981;&#36807;&#26159;&#20010;&#29289;&#20307;&#65292;&#19968;&#32452;&#22312;&#36816;&#21160;&#20013;&#30340;&#21407;&#23376;&#30340;&#32452;&#21512;&#12290;&#20182;&#19968;&#26041;&#38754;&#25215;&#35748;&#20154;&#26377;&#24863;&#23448;&#21697;&#36136;&#30340;&#23384;&#22312;&#8212;&#8212;&#39068;&#33394;&#12289;&#27668;&#21619;&#12289;&#21619;&#35273;&#31561;&#31561;&#8212;&#8212;&#19968;&#26041;&#38754;&#21448;&#35828;&#36825;&#37117;&#19981;&#36807;&#26159;&#22823;&#33041;&#20013;&#21407;&#23376;&#30340;&#36816;&#21160;&#25152;&#36896;&#25104;&#30340;&#12290;&#36825;&#20010;&#32467;&#35770;&#19982;&#21069;&#38754;&#31532;&#19968;&#20010;&#35770;&#28857;&#26080;&#27861;&#21628;&#24212;&#65292;&#22312;&#37027;&#20010;&#35770;&#28857;&#20013;&#20182;&#35828;&#30340;&#26159;&#22312;&#36816;&#21160;&#20013;&#30340;&#29289;&#20307;&#26159;&#27809;&#26377;&#21697;&#36136;&#30340;&#12290;&#20182;&#25152;&#35828;&#30340;&#25152;&#26377;&#36816;&#21160;&#20013;&#30340;&#29289;&#20307;&#65292;&#24212;&#35813;&#20063;&#21253;&#25324;&#20219;&#20309;&#19968;&#32452;&#29305;&#27530;&#30340;&#29289;&#20307;&#65292;&#22823;&#33041;&#30340;&#21407;&#23376;&#36816;&#21160;&#33258;&#28982;&#20063;&#35813;&#22312;&#20854;&#20013;<SPAN class=calibre1>&#25165;&#23545;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31532;&#19977;&#20010;&#25209;&#35780;&#28857;&#19982;&#21069;&#20004;&#20010;&#26159;&#20114;&#30456;&#20851;&#32852;&#30340;&#12290;&#24403;&#28982;&#65292;&#26377;&#26102;&#20505;&#20316;&#32773;&#21487;&#33021;&#27809;&#27861;&#29031;&#20182;&#33258;&#24049;&#25152;&#25552;&#30340;&#35777;&#25454;&#25110;&#21407;&#21017;&#24471;&#20986;&#32467;&#35770;&#12290;&#36825;&#26679;&#20182;&#30340;&#25512;&#35770;&#23601;&#19981;&#22815;&#23436;&#25972;&#12290;&#20294;&#26159;&#36825;&#37324;&#25105;&#20204;&#20027;&#35201;&#20851;&#24515;&#30340;&#36824;&#26159;&#19968;&#20010;&#20316;&#32773;&#30340;&#29702;&#35770;&#26681;&#25454;&#24456;&#22909;&#65292;&#23548;&#20986;&#26469;&#30340;&#32467;&#35770;&#21364;&#24456;&#24046;&#30340;&#24773;&#20917;&#12290;&#21457;&#29616;&#20316;&#32773;&#30340;&#35770;&#28857;&#27809;&#26377;&#35828;&#26381;&#20154;&#30340;&#21147;&#37327;&#65292;&#26159;&#22240;&#20026;&#21069;&#25552;&#19981;&#27491;&#30830;&#25110;&#35777;&#25454;&#19981;&#36275;&#65292;&#34429;&#28982;&#24456;&#26377;&#36259;&#65292;&#20294;&#21364;&#19968;&#28857;&#20063;&#19981;<SPAN class=calibre1>&#37325;&#35201;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#19968;&#20010;&#20154;&#35774;&#23450;&#20102;&#24456;&#23436;&#25972;&#30340;&#21069;&#25552;&#65292;&#32467;&#35770;&#21364;&#38382;&#39064;&#30334;&#20986;&#65292;&#37027;&#20174;&#26576;&#20010;&#35282;&#24230;&#32780;&#35328;&#65292;&#23601;&#26159;&#20182;&#30340;&#30693;&#35782;&#26377;&#38169;&#35823;&#12290;&#19981;&#36807;&#65292;&#21040;&#24213;&#36825;&#20123;&#38169;&#35823;&#30340;&#35770;&#36848;&#26469;&#33258;&#25512;&#35770;&#26377;&#27611;&#30149;&#30340;&#38382;&#39064;&#65292;&#36824;&#26159;&#22240;&#20026;&#19968;&#20123;&#20854;&#20182;&#30340;&#32570;&#28857;&#65292;&#29305;&#21035;&#20687;&#26159;&#30456;&#20851;&#30693;&#35782;&#19981;&#36275;&#31561;&#31561;&#65292;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#20498;&#26159;&#20540;&#24471;&#25105;&#20204;&#32454;&#32454;&#25512;<SPAN class=calibre1>&#25970;&#30340;&#12290;