<strong><font color="blue">&#31532;&#21313;&#19968;&#31456; &#36190;&#21516;&#25110;&#21453;&#23545;&#20316;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21028;&#26029;&#20316;&#32773;&#35770;&#36848;&#30340;&#23436;&#25972;&#24615;</P>
<P class=x4>&#25105;&#20204;&#21018;&#35848;&#36807;&#30340;&#21069;&#38754;&#19977;&#20010;&#25209;&#35780;&#28857;&#65292;&#26159;&#19982;&#20316;&#32773;&#30340;&#22768;&#26126;&#19982;&#35770;&#36848;&#26377;&#20851;&#30340;&#12290;&#35753;&#25105;&#20204;&#35848;&#19968;&#19979;&#35835;&#32773;&#21487;&#20197;&#37319;&#21462;&#30340;&#31532;&#22235;&#20010;&#25209;&#35780;&#28857;&#12290;&#36825;&#26159;&#22312;&#35752;&#35770;&#20316;&#32773;&#26159;&#21542;&#23454;&#38469;&#23436;&#25104;&#20102;&#20182;&#30340;&#35745;&#21010;&#8212;&#8212;&#20063;&#23601;&#26159;&#23545;&#20110;&#20182;&#30340;&#24037;&#20316;&#33021;&#21542;&#20132;&#24453;&#30340;&#28385;<SPAN class=calibre1>&#24847;&#24230;&#12290;</SPAN></P>
<P class=x4>&#22312;&#24320;&#22987;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#20808;&#28548;&#28165;&#19968;&#20214;&#20107;&#12290;&#22914;&#26524;&#20320;&#35828;&#20320;&#35835;&#25026;&#20102;&#65292;&#32780;&#20320;&#21364;&#25214;&#19981;&#20986;&#35777;&#25454;&#26469;&#25903;&#25345;&#21069;&#38754;&#20219;&#20309;&#19968;&#20010;&#25209;&#35780;&#28857;&#30340;&#35805;&#65292;&#36825;&#26102;&#20320;&#23601;&#26377;&#20041;&#21153;&#35201;&#21516;&#24847;&#20316;&#32773;&#30340;&#20219;&#20309;&#35770;&#28857;&#12290;&#36825;&#26102;&#20320;&#23436;&#20840;&#27809;&#26377;&#33258;&#20027;&#26435;&#12290;&#20320;&#27809;&#26377;&#20160;&#20040;&#31070;&#22307;&#30340;&#26435;&#21033;&#21487;&#20197;&#20915;&#23450;&#21516;&#24847;&#25110;&#19981;<SPAN class=calibre1>&#21516;&#24847;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#20320;&#19981;&#33021;&#29992;&#30456;&#20851;&#35777;&#25454;&#26174;&#31034;&#20316;&#32773;&#26159;&#30693;&#35782;&#19981;&#36275;&#12289;&#30693;&#35782;&#26377;&#35823;&#65292;&#25110;&#19981;&#21512;&#36923;&#36753;&#65292;&#20320;&#23601;&#19981;&#33021;&#21453;&#23545;&#20182;&#12290;&#20320;&#19981;&#33021;&#20687;&#24456;&#22810;&#23398;&#29983;&#25110;&#20854;&#20182;&#20154;&#35828;&#30340;&#65306;&#8220;&#20320;&#30340;&#21069;&#25552;&#37117;&#27809;&#26377;&#38169;&#65292;&#25512;&#35770;&#20063;&#27809;&#38382;&#39064;&#65292;&#20294;&#25105;&#23601;&#26159;&#19981;&#21516;&#24847;&#20320;&#30340;&#32467;&#35770;&#12290;&#8221;&#36825;&#26102;&#20505;&#20320;&#21807;&#19968;&#33021;&#35828;&#30340;&#21487;&#33021;&#21482;&#26159;&#20320;&#8220;&#19981;&#21916;&#27426;&#8221;&#36825;&#20010;&#32467;&#35770;&#12290;&#20320;&#24182;&#19981;&#26159;&#22312;&#21453;&#23545;&#12290;&#20320;&#21482;&#22312;&#34920;&#36798;&#20320;&#30340;&#24773;&#32490;&#25110;&#20559;&#35265;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#34987;&#35828;&#26381;&#20102;&#65292;&#23601;&#35813;&#25215;&#35748;&#12290;&#65288;&#22914;&#26524;&#20320;&#26080;&#27861;&#25552;&#20986;&#35777;&#25454;&#26469;&#25903;&#25345;&#21069;&#19977;&#39033;&#25209;&#35780;&#28857;&#65292;&#20294;&#20173;&#28982;&#35273;&#24471;&#27809;&#26377;&#34987;&#20316;&#32773;&#35828;&#26381;&#65292;&#21487;&#33021;&#22312;&#19968;&#24320;&#22987;&#26102;&#20320;&#23601;&#19981;&#35813;&#35828;&#20320;&#24050;&#32463;&#35835;&#25026;&#20102;&#36825;<SPAN class=calibre1>&#26412;&#20070;&#12290;&#65289;</SPAN></P>
<P class=x4>&#21069;&#38754;&#19977;&#20010;&#25209;&#35780;&#28857;&#19982;&#20316;&#32773;&#30340;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#26377;&#20851;&#12290;&#36825;&#20123;&#26159;&#20316;&#32773;&#24320;&#22987;&#20889;&#20316;&#26102;&#35201;&#29992;&#26469;&#35299;&#20915;&#38382;&#39064;&#30340;&#35201;&#32032;&#12290;&#31532;&#22235;&#28857;&#8212;&#8212;&#36825;&#26412;&#20070;&#26159;&#21542;&#23436;&#25972;&#20102;&#8212;&#8212;&#19982;&#25972;&#26412;&#20070;&#30340;&#26550;&#26500;<SPAN class=calibre1>&#26377;&#20851;&#12290;</SPAN></P>
<P class=x4>&nbsp;</P>
<P class=x4>&#65288;4&#65289;&#35828;&#19968;&#20301;&#20316;&#32773;&#30340;&#20998;&#26512;&#26159;&#19981;&#23436;&#25972;&#30340;&#65292;&#23601;&#26159;&#35828;&#20182;&#24182;&#27809;&#26377;&#35299;&#20915;&#20182;&#19968;&#24320;&#22987;&#25552;&#20986;&#26469;&#30340;&#25152;&#26377;&#38382;&#39064;&#65292;&#25110;&#26159;&#20182;&#24182;&#27809;&#26377;&#23613;&#21487;&#33021;&#21892;&#29992;&#20182;&#25163;&#36793;&#30340;&#36164;&#26009;&#65292;&#25110;&#26159;&#20182;&#24182;&#27809;&#26377;&#30475;&#20986;&#20854;&#38388;&#30340;&#21547;&#24847;&#19982;&#32437;&#27178;&#20132;&#38169;&#30340;&#20851;&#31995;&#65292;&#25110;&#26159;&#20182;&#27809;&#27861;&#35753;&#33258;&#24049;&#30340;&#24819;&#27861;&#19982;&#20247;&#19981;&#21516;&#12290;&#20294;&#36825;&#36824;&#19981;&#22815;&#21435;&#35828;&#19968;&#26412;&#20070;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#36825;&#26679;&#35780;&#35770;&#19968;&#26412;&#20070;&#12290;&#20154;&#26159;&#26377;&#38480;&#30340;&#65292;&#20182;&#20204;&#25152;&#20570;&#30340;&#20219;&#20309;&#24037;&#20316;&#20063;&#37117;&#26159;&#26377;&#38480;&#30340;&#65292;&#19981;&#23436;&#25972;&#30340;&#12290;&#22240;&#27492;&#65292;&#20316;&#36825;&#26679;&#30340;&#35780;&#35770;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#38500;&#38750;&#35835;&#32773;&#33021;&#31934;&#30830;&#22320;&#25351;&#20986;&#20070;&#20013;&#30340;&#38382;&#39064;&#28857;&#8212;&#8212;&#19981;&#35770;&#26159;&#26469;&#33258;&#20182;&#33258;&#24049;&#30340;&#21162;&#21147;&#27714;&#30693;&#65292;&#25110;&#26159;&#38752;&#20854;&#20182;&#30340;&#20070;&#24110;&#24537;&#8212;&#8212;&#25165;&#33021;&#20316;&#36825;&#26679;&#30340;<SPAN class=calibre1>&#25209;&#35780;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20316;&#19968;&#20010;&#31616;&#35201;&#30340;&#35828;&#26126;&#12290;&#22312;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#25919;&#27835;&#23398;&#12299;&#20013;&#65292;&#26377;&#20851;&#25919;&#24220;&#24418;&#24577;&#30340;&#20998;&#26512;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;&#22240;&#20026;&#20182;&#21463;&#26102;&#20195;&#30340;&#38480;&#21046;&#65292;&#20197;&#21450;&#20182;&#38169;&#35823;&#22320;&#25509;&#21463;&#22900;&#38582;&#21046;&#24230;&#65292;&#20122;&#37324;&#22763;&#22810;&#24503;&#27809;&#26377;&#24819;&#21040;&#65292;&#25110;&#35828;&#26500;&#24819;&#21040;&#65292;&#30495;&#27491;&#30340;&#27665;&#20027;&#26550;&#26500;&#22312;&#20154;&#27665;&#30340;&#26222;&#36873;&#26435;&#12290;&#20182;&#20063;&#27809;&#27861;&#24819;&#35937;&#21040;&#20195;&#35758;&#25919;&#27835;&#19982;&#29616;&#20195;&#30340;&#32852;&#37030;&#20307;&#21046;&#12290;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#20182;&#30340;&#20998;&#26512;&#24212;&#35813;&#24310;&#20280;&#21040;&#36825;&#20123;&#25919;&#27835;&#29616;&#23454;&#25165;&#34892;&#12290;&#27431;&#20960;&#37324;&#24471;&#30340;&#12298;&#20960;&#20309;&#21407;&#29702;&#12299;&#20063;&#26159;&#21465;&#36848;&#19981;&#23436;&#25972;&#12290;&#22240;&#20026;&#27431;&#20960;&#37324;&#24471;&#27809;&#24819;&#21040;&#24179;&#34892;&#32447;&#20043;&#38388;&#20854;&#20182;&#30340;&#20844;&#29702;&#12290;&#29616;&#20195;&#20960;&#20309;&#23398;&#25552;&#20986;&#20102;&#20854;&#20182;&#30340;&#20551;&#35774;&#65292;&#34917;&#36275;&#20102;&#36825;&#20010;&#32570;&#38519;&#12290;&#26460;&#23041;&#30340;&#12298;&#22914;&#20309;&#24605;&#32771;&#12299;&#65288;<SPAN class=times>How We Think</SPAN>&#65289;&#65292;&#20851;&#20110;&#24605;&#32771;&#30340;&#20998;&#26512;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;&#22240;&#20026;&#20182;&#27809;&#26377;&#25552;&#21040;&#22312;&#38405;&#35835;&#26102;&#20135;&#29983;&#30340;&#24605;&#32771;&#65292;&#22312;&#32769;&#24072;&#25351;&#23548;&#20043;&#19979;&#30340;&#24605;&#32771;&#65292;&#20197;&#21450;&#22312;&#30740;&#31350;&#21457;&#29616;&#26102;&#25152;&#20135;&#29983;&#30340;&#24605;&#32771;&#12290;&#23545;&#30456;&#20449;&#20154;&#31867;&#27704;&#29983;&#30340;&#22522;&#30563;&#24466;&#32780;&#35328;&#65292;&#22467;&#27604;&#20811;&#27888;&#24503;&#65288;Epictetus&#65289;&#25110;&#22885;&#21202;&#30041;&#65288;Marcus Aurelius&#65289;&#26377;&#20851;&#20154;&#31867;&#24184;&#31119;&#30340;&#35770;&#36848;&#20063;&#26159;&#19981;&#23436;<SPAN class=calibre1>&#25972;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20005;&#26684;&#26469;&#35828;&#65292;&#31532;&#22235;&#28857;&#24182;&#19981;&#33021;&#20316;&#20026;&#19981;&#21516;&#24847;&#19968;&#20010;&#20316;&#32773;&#30340;&#26681;&#25454;&#12290;&#25105;&#20204;&#21482;&#33021;&#23601;&#20316;&#32773;&#30340;&#25104;&#23601;&#26159;&#26377;&#38480;&#30340;&#36825;&#19968;&#28857;&#32780;&#31449;&#22312;&#23545;&#31435;&#38754;&#19978;&#12290;&#28982;&#32780;&#65292;&#24403;&#35835;&#32773;&#25214;&#19981;&#20986;&#20219;&#20309;&#29702;&#30001;&#25552;&#20986;&#20854;&#20182;&#25209;&#35780;&#28857;&#32780;&#21516;&#24847;&#19968;&#26412;&#20070;&#30340;&#37096;&#20998;&#29702;&#35770;&#26102;&#65292;&#25110;&#35768;&#20250;&#22240;&#20026;&#36825;&#31532;&#22235;&#28857;&#65292;&#20851;&#20110;&#19968;&#26412;&#20070;&#26159;&#19981;&#23436;&#25972;&#30340;&#35770;&#28857;&#65292;&#32780;&#26242;&#32531;&#35780;&#35770;&#25972;&#26412;&#20070;&#12290;&#31449;&#22312;&#35835;&#32773;&#30340;&#31435;&#22330;&#65292;&#26242;&#32531;&#35780;&#35770;&#19968;&#26412;&#20070;&#23601;&#26159;&#34920;&#31034;&#20316;&#32773;&#24182;&#27809;&#26377;&#23436;&#20840;&#35299;&#20915;&#20182;&#25552;&#20986;&#30340;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#21516;&#26679;&#39046;&#22495;&#30340;&#20070;&#65292;&#21487;&#20197;&#29992;&#36825;&#22235;&#31181;&#35780;&#35770;&#30340;&#26631;&#20934;&#26469;&#20316;&#27604;&#36739;&#12290;&#22914;&#26524;&#19968;&#26412;&#20070;&#33021;&#27604;&#21478;&#19968;&#26412;&#20070;&#35828;&#20986;&#36739;&#22810;&#30340;&#20107;&#23454;&#65292;&#38169;&#35823;&#20063;&#36739;&#23569;&#65292;&#23601;&#27604;&#36739;&#22909;&#19968;&#28857;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#20511;&#35835;&#20070;&#26469;&#22686;&#36827;&#30693;&#35782;&#65292;&#26174;&#28982;&#19968;&#26412;&#33021;&#23545;&#20027;&#39064;&#20316;&#26368;&#23436;&#25972;&#21465;&#36848;&#30340;&#20070;&#26159;&#26368;&#22909;&#30340;&#12290;&#36825;&#20301;&#20316;&#32773;&#21487;&#33021;&#20250;&#32570;&#20047;&#20854;&#20182;&#20316;&#32773;&#25152;&#25317;&#26377;&#30340;&#30693;&#35782;&#65307;&#36825;&#20301;&#20316;&#32773;&#25152;&#29359;&#30340;&#38169;&#35823;&#65292;&#21487;&#33021;&#26159;&#21478;&#19968;&#20301;&#20316;&#32773;&#32477;&#19981;&#20250;&#21457;&#29983;&#30340;&#65307;&#21363;&#20351;&#26159;&#30456;&#21516;&#30340;&#26681;&#25454;&#65292;&#36825;&#20301;&#20316;&#32773;&#30340;&#35828;&#26381;&#21147;&#20063;&#21487;&#33021;&#27604;&#19981;&#19978;&#21478;&#19968;&#20301;&#20316;&#32773;&#12290;&#20294;&#26159;&#21807;&#26377;&#27604;&#36739;&#27599;&#20301;&#20316;&#32773;&#22312;&#20998;&#26512;&#35770;&#28857;&#26102;&#30340;&#23436;&#25972;&#24615;&#65292;&#25165;&#26159;&#30495;&#27491;&#26377;&#28145;&#24230;&#30340;&#27604;&#36739;&#12290;&#27604;&#36739;&#27599;&#26412;&#20070;&#37324;&#26377;&#25928;&#32780;&#19988;&#31361;&#20986;&#30340;&#35770;&#28857;&#26377;&#22810;&#23569;&#65292;&#23601;&#21487;&#20197;&#24403;&#20316;&#35780;&#26029;&#20854;&#23436;&#25972;&#24615;&#30340;&#21442;&#32771;&#20102;&#12290;&#36825;&#26102;&#20320;&#20250;&#21457;&#29616;&#33021;&#19982;&#20316;&#32773;&#25214;&#20986;&#20849;&#21516;&#30340;&#35789;&#20041;&#26159;&#22810;&#20040;&#26377;&#29992;&#20102;&#12290;&#31361;&#20986;&#30340;&#35789;&#20041;&#36234;&#22810;&#65292;&#31361;&#20986;&#30340;&#35770;&#36848;&#20063;&#23601;<SPAN class=calibre1>&#36234;&#22810;&#12290;</SPAN></P>
<P class=x4>&#20320;&#20063;&#21487;&#33021;&#35266;&#23519;&#21040;&#31532;&#22235;&#20010;&#25209;&#35780;&#28857;&#19982;&#20998;&#26512;&#38405;&#35835;&#30340;&#19977;&#20010;&#38454;&#27573;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#12290;&#22312;&#25311;&#22823;&#32434;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#23601;&#26159;&#35201;&#30693;&#36947;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#12290;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#23601;&#26159;&#35201;&#30693;&#36947;&#20316;&#32773;&#35299;&#20915;&#20102;&#21738;&#20123;&#38382;&#39064;&#65292;&#36824;&#26377;&#21738;&#20123;&#38382;&#39064;&#23578;&#26410;&#35299;&#20915;&#12290;&#25209;&#35780;&#19968;&#26412;&#20070;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#23601;&#26159;&#35201;&#26816;&#35270;&#20316;&#32773;&#35770;&#36848;&#30340;&#23436;&#25972;&#24615;&#12290;&#36825;&#36319;&#20840;&#20070;&#22823;&#32434;&#65292;&#20316;&#32773;&#26159;&#21542;&#25226;&#38382;&#39064;&#35828;&#26126;&#28165;&#26970;&#65292;&#20063;&#36319;&#35808;&#37322;&#19968;&#26412;&#20070;&#65292;&#34913;&#37327;&#20182;&#22810;&#20040;&#23436;&#28385;&#22320;&#35299;&#20915;&#20102;&#38382;&#39064;&#37117;<SPAN class=calibre1>&#26377;&#20851;&#12290;