<strong><font color="blue">&#31532;&#21313;&#19968;&#31456; &#36190;&#21516;&#25110;&#21453;&#23545;&#20316;&#32773; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20998;&#26512;&#38405;&#35835;&#30340;&#19977;&#38454;&#27573;</P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#22823;&#33268;&#23436;&#25104;&#20102;&#20998;&#26512;&#38405;&#35835;&#30340;&#20030;&#35777;&#19982;&#35752;&#35770;&#12290;&#25105;&#20204;&#29616;&#22312;&#35201;&#25226;&#25152;&#26377;&#30340;&#35268;&#21017;&#25353;&#36866;&#24403;&#30340;&#27425;&#24207;&#65292;&#29992;&#21512;&#23452;&#30340;&#26631;&#39064;&#20889;<SPAN class=calibre1>&#20986;&#26469;&#65306;</SPAN></P>
<P class=x7>&#19968;&#12289;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#38454;&#27573;&#65306;&#25214;&#20986;&#19968;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#30340;&#35268;&#21017;</P>
<P class=x14>&#65288;1&#65289;&#20381;&#29031;&#20070;&#30340;&#31181;&#31867;&#19982;&#20027;&#39064;&#26469;&#20998;&#31867;&#12290;</P>
<P class=x14>&#65288;2&#65289;&#20351;&#29992;&#26368;&#31616;&#30701;&#30340;&#25991;&#23383;&#35828;&#26126;&#25972;&#26412;&#20070;&#22312;&#35848;&#20123;&#20160;&#20040;&#12290;</P>
<P class=x14>&#65288;3&#65289;<SPAN class=calibre1>&#23558;&#20027;&#35201;&#37096;&#20998;&#25353;&#39034;&#24207;&#19982;&#20851;&#32852;&#24615;&#21015;&#20030;&#20986;&#26469;&#12290;&#23558;&#20840;&#20070;&#30340;&#22823;&#32434;&#21015;&#20030;&#20986;&#26469;&#65292;&#24182;&#23558;&#21508;&#20010;&#37096;&#20998;&#30340;&#22823;&#32434;&#20063;&#21015;&#20986;&#26469;&#12290;</SPAN></P>
<P class=x14>&#65288;4&#65289;&#30830;&#23450;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</P>
<P class=x7>&#20108;&#12289;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#20108;&#38454;&#27573;&#65306;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#35268;&#21017;</P>
<P class=x14>&#65288;5&#65289;&#35808;&#37322;&#20316;&#32773;&#30340;&#20851;&#38190;&#23383;&#65292;&#19982;&#20182;&#36798;&#25104;&#20849;&#35782;&#12290;</P>
<P class=x14>&#65288;6&#65289;&#30001;&#26368;&#37325;&#35201;&#30340;&#21477;&#23376;&#20013;&#65292;&#25235;&#20303;&#20316;&#32773;&#30340;&#37325;&#35201;&#20027;&#26088;&#12290;</P>
<P class=x14>&#65288;7&#65289;&#30693;&#36947;&#20316;&#32773;&#30340;&#35770;&#36848;&#26159;&#20160;&#20040;&#65292;&#20174;&#20869;&#23481;&#20013;&#25214;&#20986;&#30456;&#20851;&#30340;&#21477;&#23376;&#65292;&#20877;&#37325;&#26032;&#26550;&#26500;&#20986;&#26469;&#12290;</P>
<P class=x14>&#65288;8&#65289;<SPAN class=calibre1>&#30830;&#23450;&#20316;&#32773;&#24050;&#32463;&#35299;&#20915;&#20102;&#21738;&#20123;&#38382;&#39064;&#65292;&#36824;&#26377;&#21738;&#20123;&#26159;&#27809;&#35299;&#20915;&#30340;&#12290;&#20877;&#21028;&#26029;&#21738;&#20123;&#26159;&#20316;&#32773;&#30693;&#36947;&#20182;&#27809;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</SPAN></P>
<P class=x7>&#19977;&#12289;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19977;&#38454;&#27573;&#65306;&#20687;&#26159;&#27807;&#36890;&#30693;&#35782;&#19968;&#26679;&#22320;&#35780;&#35770;&#19968;&#26412;&#20070;&#30340;&#35268;&#21017;</P>
<P class=x14>A&#65294;&#26234;&#24935;&#31036;&#33410;&#30340;&#19968;&#33324;&#35268;&#21017;</P>
<P class=x14>&#65288;9&#65289;<SPAN class=calibre1>&#38500;&#38750;&#20320;&#24050;&#32463;&#23436;&#25104;&#22823;&#32434;&#26550;&#26500;&#65292;&#20063;&#33021;&#35808;&#37322;&#25972;&#26412;&#20070;&#20102;&#65292;&#21542;&#21017;&#19981;&#35201;&#36731;&#26131;&#25209;&#35780;&#12290;&#65288;&#22312;&#20320;&#35828;&#20986;&#65306;&#8220;&#25105;&#35835;&#25026;&#20102;!&#8221;&#20043;&#21069;&#65292;&#19981;&#35201;&#35828;&#20320;&#21516;&#24847;&#12289;&#19981;&#21516;&#24847;&#25110;&#26242;&#32531;&#35780;&#35770;&#12290;&#65289;</SPAN></P>
<P class=x14>&#65288;10&#65289;&#19981;&#35201;&#20105;&#24378;&#22909;&#32988;&#65292;&#38750;&#36777;&#21040;&#24213;&#19981;&#21487;&#12290;</P>
<P class=x14>&#65288;11&#65289;&#22312;&#35828;&#20986;&#35780;&#35770;&#20043;&#21069;&#65292;&#20320;&#35201;&#33021;&#35777;&#26126;&#33258;&#24049;&#21306;&#21035;&#24471;&#20986;&#30495;&#27491;&#30340;&#30693;&#35782;&#19982;&#20010;&#20154;&#35266;&#28857;&#30340;&#19981;&#21516;&#12290;</P>
<P class=x14>B&#65294;&#25209;&#35780;&#35266;&#28857;&#30340;&#29305;&#21035;&#26631;&#20934;</P>
<P class=x14>&#65288;12&#65289;&#35777;&#26126;&#20316;&#32773;&#30340;&#30693;&#35782;&#19981;&#36275;&#12290;</P>
<P class=x14>&#65288;13&#65289;&#35777;&#26126;&#20316;&#32773;&#30340;&#30693;&#35782;&#38169;&#35823;&#12290;</P>
<P class=x14>&#65288;14&#65289;&#35777;&#26126;&#20316;&#32773;&#19981;&#21512;&#36923;&#36753;&#12290;</P>
<P class=x14>&#65288;15&#65289;&#35777;&#26126;&#20316;&#32773;&#30340;&#20998;&#26512;&#19982;&#29702;&#30001;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;</P>
<P class=x7>&#27880;&#24847;&#65306;&#20851;&#20110;&#26368;&#21518;&#36825;&#22235;&#28857;&#65292;&#21069;&#19977;&#28857;&#26159;&#34920;&#31034;&#19981;&#21516;&#24847;&#35265;&#30340;&#20934;&#21017;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#25552;&#20986;&#30456;&#20851;&#30340;&#20304;&#35777;&#65292;&#23601;&#24517;&#39035;&#21516;&#24847;&#20316;&#32773;&#30340;&#35828;&#27861;&#65292;&#25110;&#33267;&#23569;&#19968;&#37096;&#20998;&#35828;&#27861;&#12290;&#20320;&#21482;&#33021;&#22240;&#20026;&#26368;&#21518;&#19968;&#28857;&#29702;&#30001;&#65292;&#23545;&#36825;&#26412;&#20070;&#26242;&#32531;&#35780;&#35770;&#12290;</P>
<P class=x4>&#26412;&#20070;&#22312;&#31532;&#19971;&#31456;&#32467;&#23614;&#26102;&#65292;&#24050;&#32463;&#25552;&#20986;&#20998;&#26512;&#38405;&#35835;&#30340;&#21069;&#22235;&#20010;&#35268;&#21017;&#65292;&#20197;&#20415;&#24110;&#21161;&#20320;&#22238;&#31572;&#23545;&#19968;&#26412;&#20070;&#25552;&#20986;&#26469;&#30340;&#19968;&#20010;&#22522;&#26412;&#38382;&#39064;&#65306;&#36825;&#26412;&#20070;&#22823;&#20307;&#19978;&#26469;&#35828;&#26159;&#22312;&#35848;&#20123;&#20160;&#20040;&#65311;&#21516;&#26679;&#30340;&#65292;&#22312;&#31532;&#20061;&#31456;&#30340;&#32467;&#23614;&#65292;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#22235;&#20010;&#35268;&#21017;&#33021;&#24110;&#21161;&#20320;&#22238;&#31572;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#36825;&#20063;&#26159;&#20320;&#19968;&#23450;&#20250;&#38382;&#30340;&#38382;&#39064;&#65306;<SPAN class=x10>&#36825;&#26412;&#20070;&#35814;&#32454;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#65311;&#20316;&#32773;&#26159;&#22914;&#20309;&#20889;&#20986;&#26469;&#30340;&#65311;</SPAN>&#24456;&#28165;&#26970;&#65292;&#21097;&#19979;&#26469;&#30340;&#19971;&#20010;&#38405;&#35835;&#35268;&#21017;&#8212;&#8212;&#35780;&#35770;&#30340;&#26234;&#24935;&#31036;&#33410;&#12289;&#25209;&#35780;&#35266;&#28857;&#30340;&#29305;&#21035;&#26631;&#20934;&#8212;&#8212;&#33021;&#24110;&#21161;&#20320;&#22238;&#31572;&#31532;&#19977;&#19982;&#31532;&#22235;&#20010;&#22522;&#26412;&#38382;&#39064;&#12290;&#20320;&#19968;&#23450;&#36824;&#35760;&#24471;&#36825;&#20004;&#20010;&#38382;&#39064;&#65306;<SPAN class=x10>&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#26377;&#24847;</SPAN><SPAN class=x10>&#20041;&#21527;&#65311;</SPAN></P>
<P class=x4>&#8220;&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#8221;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#25343;&#26469;&#38382;&#25105;&#20204;&#38405;&#35835;&#30340;&#20219;&#20309;&#19968;&#31181;&#35835;&#29289;&#12290;&#25105;&#20204;&#21487;&#20197;&#23545;&#20219;&#20309;&#19968;&#31181;&#35835;&#29289;&#25552;&#20986;&#8220;&#30495;&#23454;&#24615;&#8221;&#30340;&#30097;&#38382;&#8212;&#8212;&#25968;&#23398;&#12289;&#31185;&#23398;&#12289;&#21746;&#23398;&#12289;&#21382;&#21490;&#19982;&#35799;&#12290;&#20154;&#31867;&#21457;&#25381;&#24515;&#26234;&#25152;&#23436;&#25104;&#30340;&#20316;&#21697;&#65292;&#22914;&#26524;&#23601;&#20854;&#30495;&#23454;&#24615;&#32780;&#21463;&#21040;&#36190;&#32654;&#65292;&#21487;&#35828;&#26159;&#20877;&#20063;&#27809;&#26377;&#27604;&#36825;&#26356;&#39640;&#30340;&#35780;&#20215;&#20102;&#12290;&#21516;&#26679;&#30340;&#65292;&#23601;&#20854;&#30495;&#23454;&#24615;&#32780;&#36827;&#34892;&#25209;&#35780;&#65292;&#20063;&#26159;&#35748;&#30495;&#23545;&#24453;&#19968;&#37096;&#27491;&#32463;&#20316;&#21697;&#30340;&#24577;&#24230;&#12290;&#20294;&#22855;&#24618;&#30340;&#26159;&#65292;&#36817;&#20960;&#24180;&#26469;&#65292;&#22312;&#35199;&#26041;&#31038;&#20250;&#20013;&#65292;&#31532;&#19968;&#27425;&#20986;&#29616;&#20102;&#36825;&#31181;&#26368;&#39640;&#35780;&#20215;&#30340;&#26631;&#20934;&#36880;&#28176;&#20007;&#22833;&#30340;&#29616;&#35937;&#12290;&#36194;&#24471;&#25209;&#35780;&#23478;&#30340;&#21917;&#24425;&#65292;&#24191;&#21463;&#22823;&#20247;&#30633;&#30446;&#30340;&#20070;&#26412;&#65292;&#20960;&#20046;&#37117;&#26159;&#22312;&#22066;&#24324;&#20107;&#23454;&#30340;&#20316;&#21697;&#8212;&#8212;&#36234;&#26159;&#22840;&#22823;&#65292;&#25928;&#26524;&#36234;&#22909;&#12290;&#22823;&#37096;&#20998;&#35835;&#32773;&#65292;&#29305;&#21035;&#26159;&#38405;&#35835;&#27969;&#34892;&#35835;&#29289;&#30340;&#35835;&#32773;&#65292;&#22312;&#20351;&#29992;&#19981;&#21516;&#30340;&#35780;&#35770;&#26631;&#20934;&#36190;&#32654;&#25110;&#36131;&#38590;&#19968;&#26412;&#20070;&#8212;&#8212;&#36825;&#26412;&#20070;&#26159;&#21542;&#26032;&#22855;&#12289;&#21719;&#20247;&#21462;&#23456;&#65292;&#26377;&#27809;&#26377;&#35825;&#24785;&#21147;&#65292;&#26377;&#27809;&#26377;&#23041;&#21147;&#33021;&#36855;&#24785;&#35835;&#32773;&#30340;&#24515;&#31561;&#31561;&#65292;&#32780;&#19981;&#26159;&#22312;&#36825;&#26412;&#20070;&#30340;&#30495;&#23454;&#24615;&#65292;&#35770;&#28857;&#26159;&#21542;&#28165;&#26224;&#65292;&#25110;&#26159;&#21551;&#21457;&#20154;&#24515;&#30340;&#21147;&#37327;&#19978;&#12290;&#36825;&#20123;&#26631;&#20934;&#20043;&#25152;&#20197;&#33853;&#20237;&#65292;&#25110;&#35768;&#26159;&#29616;&#20195;&#26377;&#35768;&#22810;&#38750;&#31185;&#23398;&#31867;&#30340;&#20316;&#32773;&#65292;&#20182;&#20204;&#23545;&#20110;&#30495;&#23454;&#24615;&#35201;&#27714;&#19981;&#39640;&#30340;&#21407;&#22240;&#12290;&#25105;&#20204;&#21487;&#20197;&#25512;&#24819;&#36825;&#26679;&#30340;&#21361;&#26426;&#65306;&#22914;&#26524;&#20219;&#20309;&#26377;&#20851;&#30495;&#23454;&#30340;&#20316;&#21697;&#19981;&#20877;&#26159;&#20851;&#24515;&#30340;&#28966;&#28857;&#26102;&#65292;&#37027;&#20040;&#24895;&#24847;&#20889;&#20316;&#12289;&#20986;&#29256;&#12289;&#38405;&#35835;&#36825;&#26679;&#30340;&#20070;&#30340;&#20154;&#23601;&#26356;<SPAN class=calibre1>&#23569;&#20102;&#12290;</SPAN></P>
<P class=x4>&#38500;&#38750;&#20320;&#38405;&#35835;&#30340;&#19996;&#35199;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#30495;&#23454;&#30340;&#65292;&#21542;&#21017;&#20320;&#29992;&#19981;&#30528;&#20877;&#35835;&#19979;&#21435;&#12290;&#23601;&#31639;&#26159;&#36825;&#26679;&#65292;&#20320;&#36824;&#26159;&#35201;&#38754;&#23545;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#26159;&#20026;&#20102;&#36861;&#27714;&#30693;&#35782;&#32780;&#38405;&#35835;&#65292;&#38500;&#38750;&#20320;&#33021;&#21028;&#26029;&#20316;&#32773;&#25152;&#25552;&#20986;&#30340;&#20107;&#23454;&#30340;&#24847;&#20041;&#65292;&#25110;&#32773;&#24212;&#35813;&#20855;&#22791;&#30340;&#24847;&#20041;&#65292;&#21542;&#21017;&#31216;&#19981;&#19978;&#26377;&#22836;&#33041;&#30340;&#38405;&#35835;&#12290;&#20316;&#32773;&#25152;&#25552;&#20986;&#30340;&#20107;&#23454;&#65292;&#24456;&#23569;&#27809;&#32463;&#36807;&#26377;&#24847;&#26080;&#24847;&#30340;&#35808;&#37322;&#12290;&#23588;&#20854;&#22914;&#26524;&#20320;&#35835;&#30340;&#26159;&#25991;&#25688;&#31867;&#30340;&#20316;&#21697;&#65292;&#37027;&#37117;&#26159;&#26681;&#25454;&#26576;&#31181;&#24847;&#20041;&#65292;&#25110;&#26576;&#31181;&#35808;&#37322;&#21407;&#21017;&#32780;&#36807;&#28388;&#36807;&#30340;&#20107;&#23454;&#12290;&#22914;&#26524;&#20320;&#38405;&#35835;&#30340;&#26159;&#21551;&#21457;&#24615;&#30340;&#20316;&#21697;&#65292;&#36825;&#20010;&#38382;&#39064;&#26356;&#26159;&#27809;&#26377;&#32456;&#20102;&#30340;&#26102;&#21051;&#12290;&#22312;&#23398;&#20064;&#30340;&#20219;&#20309;&#19968;&#20010;&#38454;&#27573;&#65292;&#20320;&#37117;&#35201;&#22238;&#39038;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#36825;&#31350;&#31455;&#26377;&#27809;&#26377;<SPAN class=calibre1>&#24847;&#20041;&#65311;&#8221;</SPAN></P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#25552;&#36807;&#30340;&#36825;&#22235;&#20010;&#38382;&#39064;&#65292;&#24635;&#32467;&#20102;&#36523;&#20026;&#35835;&#32773;&#24212;&#23613;&#30340;&#20041;&#21153;&#12290;&#21069;&#19977;&#20010;&#65292;&#19982;&#20154;&#31867;&#35821;&#35328;&#30340;&#27807;&#36890;&#22825;&#24615;&#26377;&#20851;&#12290;&#22914;&#26524;&#27807;&#36890;&#24182;&#19981;&#22797;&#26434;&#65292;&#23601;&#29992;&#19981;&#30528;&#25311;&#20986;&#22823;&#32434;&#26469;&#12290;&#22914;&#26524;&#35821;&#35328;&#26159;&#23436;&#32654;&#30340;&#27807;&#36890;&#23186;&#20171;&#65292;&#32780;&#19981;&#26159;&#26377;&#28857;&#19981;&#36879;&#26126;&#65292;&#23601;&#29992;&#19981;&#30528;&#35808;&#37322;&#24444;&#27492;&#30340;&#24819;&#27861;&#20102;&#12290;&#22914;&#26524;&#38169;&#35823;&#19982;&#26080;&#30693;&#19981;&#20250;&#23616;&#38480;&#30495;&#23454;&#25110;&#30693;&#35782;&#65292;&#25105;&#20204;&#20063;&#26681;&#26412;&#29992;&#19981;&#30528;&#25209;&#35780;&#20102;&#12290;&#31532;&#22235;&#20010;&#38382;&#39064;&#21306;&#21035;&#20102;&#35759;&#24687;&#65288;information&#65289;&#19982;&#29702;&#35299;&#65288;understanding&#65289;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#22914;&#26524;&#20320;&#38405;&#35835;&#30340;&#35835;&#29289;&#26159;&#20197;&#20256;&#36882;&#35759;&#24687;&#20026;&#20027;&#65292;&#20320;&#23601;&#35201;&#33258;&#24049;&#26356;&#36827;&#19968;&#27493;&#65292;&#25214;&#20986;&#20854;&#20013;&#30340;&#21551;&#21457;&#24615;&#26469;&#12290;&#21363;&#20351;&#20320;&#34987;&#33258;&#24049;&#38405;&#35835;&#30340;&#19996;&#35199;&#25152;&#21551;&#21457;&#20102;&#65292;&#20320;&#20063;&#36824;&#35201;&#32487;&#32493;&#24448;&#21069;&#25506;&#32034;&#20854;&#20013;&#30340;<SPAN class=calibre1>&#24847;&#20041;&#12290;</SPAN></P>
<P class=x4>&#22312;&#36827;&#20837;&#26412;&#20070;&#30340;&#31532;&#19977;&#31687;&#20043;&#21069;&#65292;&#25110;&#35768;&#25105;&#20204;&#35813;&#20877;&#24378;&#35843;&#19968;&#27425;&#65292;&#36825;&#20123;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#26159;&#19968;&#20010;&#29702;&#24819;&#21270;&#30340;&#38405;&#35835;&#12290;&#27809;&#26377;&#22810;&#23569;&#20154;&#29992;&#36807;&#36825;&#26679;&#30340;&#26041;&#27861;&#26469;&#38405;&#35835;&#19968;&#26412;&#20070;&#12290;&#32780;&#20351;&#29992;&#36807;&#36825;&#20123;&#26041;&#27861;&#30340;&#20154;&#65292;&#21487;&#33021;&#20063;&#27809;&#21150;&#27861;&#29992;&#36825;&#20123;&#35268;&#21017;&#26469;&#38405;&#35835;&#35768;&#22810;&#26412;&#20070;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#20123;&#35268;&#21017;&#21482;&#26159;&#34913;&#37327;&#38405;&#35835;&#23618;&#27425;&#30340;&#29702;&#24819;&#26631;&#20934;&#12290;&#20320;&#26159;&#20010;&#22909;&#35835;&#32773;&#65292;&#20063;&#23601;&#33021;&#36798;&#21040;&#20320;&#24212;&#35813;&#36798;&#21040;&#30340;&#38405;&#35835;<SPAN class=calibre1>&#23618;&#27425;&#12290;</SPAN></P>
<P class=x4>&#24403;&#25105;&#20204;&#35828;&#26576;&#20154;&#35835;&#20070;&#8220;&#35835;&#24471;&#24456;&#22909;&#8221;&#65288;Well-read&#65289;&#26102;&#65292;&#25105;&#20204;&#24515;&#20013;&#24212;&#35813;&#35201;&#26377;&#36825;&#20123;&#26631;&#20934;&#26469;&#20316;&#34913;&#37327;&#30340;&#20381;&#25454;&#12290;&#22826;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#26159;&#29992;&#36825;&#26679;&#30340;&#21477;&#23376;&#26469;&#24418;&#23481;&#19968;&#20010;&#20154;&#38405;&#35835;&#30340;&#37327;&#65292;&#32780;&#38750;&#38405;&#35835;&#30340;&#36136;&#12290;&#19968;&#20010;&#35835;&#24471;&#24456;&#24191;&#27867;&#65292;&#21364;&#35835;&#19981;&#31934;&#30340;&#20154;&#65292;&#19982;&#20854;&#20540;&#24471;&#36190;&#32654;&#65292;&#19981;&#22914;&#20540;&#24471;&#21516;&#24773;&#12290;&#23601;&#20687;&#38669;&#24067;&#26031;&#25152;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20687;&#19968;&#33324;&#20154;&#19968;&#26679;&#35835;&#37027;&#20040;&#22810;&#20070;&#65292;&#25105;&#23601;&#36319;&#20182;&#20204;&#19968;&#26679;&#24858;<SPAN class=calibre1>&#34850;&#20102;&#12290;&#8221;</SPAN></P>
<P class=x4>&#20255;&#22823;&#30340;&#20316;&#32773;&#32463;&#24120;&#20063;&#26159;&#20255;&#22823;&#30340;&#35835;&#32773;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#35828;&#20182;&#20204;&#38405;&#35835;&#25152;&#26377;&#30340;&#20070;&#12290;&#21482;&#26159;&#22312;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#65292;&#38405;&#35835;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#22312;&#35768;&#22810;&#20363;&#23376;&#20013;&#65292;&#20182;&#20204;&#25152;&#38405;&#35835;&#30340;&#20070;&#27604;&#25105;&#20204;&#22312;&#22823;&#23398;&#24565;&#30340;&#20070;&#36824;&#35201;&#23569;&#65292;&#20294;&#26159;&#20182;&#20204;&#35835;&#24471;&#24456;&#31934;&#12290;&#22240;&#20026;&#20182;&#20204;&#31934;&#36890;&#33258;&#24049;&#25152;&#38405;&#35835;&#30340;&#20070;&#65292;&#20182;&#20204;&#30340;&#31243;&#24230;&#23601;&#21487;&#20197;&#36319;&#20316;&#32773;&#30456;&#21305;&#25932;&#12290;&#20182;&#20204;&#26377;&#26435;&#34987;&#31216;&#20316;&#26435;&#23041;&#20154;&#22763;&#12290;&#22312;&#36825;&#31181;&#29366;&#20917;&#19979;&#65292;&#24456;&#33258;&#28982;&#22320;&#65292;&#19968;&#20010;&#22909;&#23398;&#29983;&#36890;&#24120;&#20250;&#21464;&#25104;&#32769;&#24072;&#65292;&#32780;&#19968;&#20301;&#22909;&#30340;&#35835;&#32773;&#20063;&#20250;&#21464;&#25104;<SPAN class=calibre1>&#20316;&#32773;&#12290;</SPAN></P>
<P class=x11>&#25105;&#20204;&#24182;&#19981;&#26159;&#20225;&#22270;&#35201;&#25351;&#24341;&#20320;&#24320;&#22987;&#20889;&#20316;&#65292;&#32780;&#26159;&#35201;&#25552;&#37266;&#20320;&#65292;&#36816;&#29992;&#26412;&#20070;&#25152;&#25552;&#20379;&#30340;&#35268;&#21017;&#65292;&#20180;&#32454;&#22320;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#32780;&#19981;&#26159;&#28014;&#38754;&#22320;&#38405;&#35835;&#22823;&#37327;&#30340;&#20070;&#65292;&#23601;&#26159;&#19968;&#20010;&#22909;&#35835;&#32773;&#33021;&#36798;&#21040;&#30340;&#29702;&#24819;&#22659;&#30028;&#20102;&#12290;&#24403;&#28982;&#65292;&#35768;&#22810;&#20070;&#37117;&#20540;&#24471;&#31934;&#35835;&#12290;&#20294;&#26377;&#26356;&#22810;&#30340;&#20070;&#21482;&#35201;&#27983;&#35272;&#19968;&#19979;&#23601;&#34892;&#20102;&#12290;&#35201;&#25104;&#20026;&#19968;&#20010;&#22909;&#35835;&#32773;&#65292;&#23601;&#35201;&#25026;&#24471;&#20381;&#29031;&#19968;&#26412;&#20070;&#30340;&#29305;&#36136;&#65292;&#36816;&#29992;&#19981;&#21516;&#30340;&#38405;&#35835;&#25216;&#24039;&#26469;<SPAN class=calibre1>&#38405;&#35835;&#12290;</SPAN>