<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22823;&#33041;&#21644;&#35745;&#31639;&#26426;&#30340;&#27169;&#22411;&#21270;</SPAN></FONT> 
<P></P><SPAN class=extract>
<P>&#35745;&#31639;&#26426;&#21516;&#26679;&#20063;&#21487;&#20197;&#30475;&#20316;&#30001;&#30456;&#20114;&#20316;&#29992;&#30340;&#21508;&#37096;&#20998;&#38598;&#21512;&#32780;&#25104;&#65307;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#24456;&#22823;&#31243;&#24230;&#19978;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#29702;&#35770;&#35745;&#31639;&#26426;&#31185;&#23398;&#20013;&#21516;&#26679;&#26377;&#24456;&#22810;&#24748;&#32780;&#26410;&#20915;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;</P></BLOCKQUOTE>
<P></SPAN>&#12304;&#19978;&#19979;&#25991;&#65306;&#35745;&#31639;&#26426;&#21516;&#26679;&#20063;&#21487;&#20197;&#30475;&#20316;&#30001;&#30456;&#20114;&#20316;&#29992;&#30340;&#21508;&#37096;&#20998;&#38598;&#21512;&#32780;&#25104;&#65307;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#24456;&#22823;&#31243;&#24230;&#19978;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#29702;&#35770;&#35745;&#31639;&#26426;&#31185;&#23398;&#20013;&#21516;&#26679;&#26377;&#24456;&#22810;&#24748;&#32780;&#26410;&#20915;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;&#12305;</P></BLOCKQUOTE>
<P>&#20854;&#20013;&#26377;&#22914;&#19979;&#36825;&#26679;&#19968;&#20010;&#20363;&#23376;&#65292;&#25105;&#20204;&#21487;&#33021;&#24895;&#24847;&#21435;&#23581;&#35797;&#35299;&#31572;&#12290;</P>
<P>&#20551;&#35774;&#26576;&#20154;&#36873;&#21462;&#20102;&#20004;&#20010;&#32032;&#25968; p &#21644;q&#65292;&#23558;&#23427;&#20204;&#30456;&#20056;&#21518;&#30340;&#32467;&#26524; pq &#21578;&#35785;&#20320;&#12290;&#20320;&#21482;&#35201;&#36880;&#20010;&#21462;&#32032;&#25968;&#65292;&#30475;&#30475;&#23427;&#26159;&#21542;&#33021;&#22815;&#25972;&#38500;pq&#65292;&#21363;&#21487;&#20197;&#25214;&#20986;p&#21644;q&#12290;&#20363;&#22914;&#65292;&#32473;&#20986;91&#65292;&#20320;&#24456;&#24555;&#23601;&#33021;&#21457;&#29616;&#23427;&#19981;&#26159;2,3,5&#30340;&#20493;&#25968;&#65292;&#32487;&#32780;&#21457;&#29616;&#23427;&#24688;&#22909;&#31561;&#20110;7&#215;13&#12290;</P></BLOCKQUOTE>
<P>&nbsp;</P>
<P>&#28982;&#32780;&#65292;&#24403;p&#21644;q&#38750;&#24120;&#22823;&#26102;&#8212;&#8212;&#27604;&#26041;&#35828;&#37117;&#26159;200&#20301;&#30340;&#32032;&#25968;&#65292;&#37027;&#20040;&#36825;&#19968;&#35797;&#38169;&#36807;&#31243;&#20250;&#32791;&#26102;&#26497;&#38271;&#65292;&#21363;&#20351;&#20511;&#21161;&#20110;&#24378;&#21147;&#35745;&#31639;&#26426;&#20063;&#26159;&#22914;&#27492;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#65288;&#22914;&#26524;&#20320;&#24819;&#35201;&#20307;&#20250;&#19968;&#19979;&#36825;&#31181;&#22256;&#38590;&#65292;&#19981;&#22952;&#23581;&#35797;&#25214;&#20986;6901&#30340;&#20004;&#20010;&#32032;&#22240;&#23376;&#65292;&#20197;&#21450;280123&#30340;&#12290;&#65289;</P>
<P>&#21487;&#21478;&#19968;&#26041;&#38754;&#65292;&#20284;&#20046;&#20063;&#19981;&#38590;&#24863;&#35273;&#21040;&#65292;&#35828;&#19981;&#23450;&#36825;&#20010;&#38382;&#39064;&#23384;&#22312;&#30528;&#26356;&#32874;&#26126;&#30340;&#35299;&#20915;&#21150;&#27861;&#65292;&#22522;&#20110;&#23427;&#23601;&#21487;&#20197;&#32534;&#21046;&#20986;&#19968;&#31181;&#24555;&#36895;&#36816;&#36716;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#12290;</P>
<P>&#22914;&#26524;&#33021;&#25214;&#21040;&#36825;&#31181;&#22909;&#21150;&#27861;&#65292;&#25105;&#20204;&#23601;&#33021;&#30772;&#35299;&#20316;&#20026;&#22823;&#37096;&#20998;&#29616;&#20195;&#23433;&#20840;&#31995;&#32479;&#20043;&#22522;&#30707;&#30340;&#23494;&#30721;&#65292;&#21253;&#25324;&#22312;&#20114;&#32852;&#32593;&#19978;&#20197;&#21450;&#20854;&#20182;&#21508;&#22788;&#8212;&#8212;&#30772;&#35299;&#36825;&#20123;&#23494;&#30721;&#30340;&#38590;&#28857;&#23601;&#22312;&#22823;&#25972;&#25968;&#30340;&#22240;&#23376;&#20998;&#35299;&#12290;</P>
<P>&#21453;&#20043;&#65292;&#22914;&#26524;&#33021;&#22815;&#34920;&#26126;&#30001;pq&#35745;&#31639;&#20986;p&#21644;q&#30340;&#36825;&#31181;&#24555;&#36895;&#26377;&#25928;&#30340;&#26041;&#27861;&#19981;&#23384;&#22312;&#30340;&#35805;&#65292;&#25105;&#20204;&#21017;&#33021;&#22815;&#23433;&#24515;&#12290;</P>
<P>&#19981;&#24184;&#30340;&#26159;&#65292;&#34429;&#28982;&#35745;&#31639;&#26426;&#24635;&#22312;&#19981;&#26029;&#22320;&#35753;&#25105;&#20204;&#24778;&#21497;&#23427;&#30340;&#21508;&#31181;&#33021;&#21147;&#65292;&#23545;&#20110;&#23427;&#20204;&#20570;&#19981;&#20102;&#30340;&#65292;&#25105;&#20204;&#21364;&#20960;&#20046;&#27627;&#26080;&#20102;&#35299;&#12290;</P></BLOCKQUOTE>
<P>&nbsp;</P>
<P>&#22312;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#20043;&#21069;&#65292;&#25105;&#20204;&#24517;&#39035;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#26469;&#25968;&#23398;&#21270;&#22320;&#34920;&#31034;&#35745;&#31639;&#26426;&#65292;&#24182;&#19988;&#35201;&#23613;&#21487;&#33021;&#31616;&#21333;&#12290;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#22270;4&#25152;&#26174;&#31034;&#30340;&#23601;&#26159;&#19968;&#31181;&#26497;&#22909;&#30340;&#26041;&#27861;&#12290;&#23427;&#21253;&#21547;&#35768;&#22810;&#23618;&#33410;&#28857;&#65292;&#36830;&#32467;&#28857;&#21644;&#28857;&#20043;&#38388;&#30340;&#32447;&#27573;&#31216;&#20316;&#8220;&#36793;&#8221;&#12290;</P>
<P>&#36827;&#20837;&#21040;&#26368;&#39030;&#23618;&#30340;&#31216;&#20316;&#8220;&#36755;&#20837;&#8221;&#65292;&#36825;&#26159;&#19968;&#26465;0&#21644;1&#30340;&#24207;&#21015;&#65292;&#20174;&#26368;&#24213;&#23618;&#20986;&#26469;&#30340;&#21483;&#20316;&#8220;&#36755;&#20986;&#8221;&#65292;&#26159;&#21478;&#19968;&#26465;0&#21644;1&#30340;&#24207;&#21015;&#12290;&#33410;&#28857;&#20998;&#20026;&#19977;&#31181;&#65292;&#20998;&#21035;&#31216;&#20316;&#8220;&#19982;&#38376;&#8221;&#12289;&#8220;&#25110;&#38376;&#8221;&#21644;&#8220;&#38750;&#38376;&#8221;&#12290;</P>
<P>&#27599;&#19968;&#20010;&#38376;&#37117;&#20174;&#36830;&#32467;&#19978;&#23618;&#30340;&#36793;&#20013;&#25509;&#25910;&#21040;&#19968;&#20123;0&#21644;1&#12290;</P>
<P>&#23427;&#20877;&#26681;&#25454;&#25152;&#25509;&#25910;&#21040;&#30340;&#25968;&#30721;&#26469;&#33258;&#24049;&#21457;&#20986;&#19968;&#20123;0&#21644;1&#65292;&#25152;&#36981;&#24490;&#30340;&#31616;&#21333;&#35268;&#21017;&#22914;&#19979;&#65306;</P>
<BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
<P>&#19982;&#38376;&#24403;&#25509;&#25910;&#21040;&#30340;&#36755;&#20837;&#20840;&#37096;&#20026;1&#26102;&#65292;&#36755;&#20986;1&#65292;&#21542;&#21017;&#36755;&#20986;0&#65307;</P>
<P>&#25110;&#38376;&#24403;&#25509;&#25910;&#21040;&#30340;&#36755;&#20837;&#20840;&#37096;&#20026;0&#26102;&#65292;&#36755;&#20986;0&#65292;&#21542;&#21017;&#36755;&#20986;1&#65307;</P>
<P>&#38750;&#38376;&#21482;&#20801;&#35768;&#19968;&#26465;&#36793;&#36830;&#32467;&#19978;&#23618;&#65292;&#23427;&#22312;&#25509;&#25910;&#21040;1&#26102;&#36755;&#20986;0&#65292;&#25509;&#25910;&#21040;0&#26102;&#36755;&#20986;1&#12290;</P></BLOCKQUOTE></BLOCKQUOTE>
<P>&nbsp;</P>
<P>&#19968;&#31995;&#21015;&#38376;&#30001;&#36793;&#36830;&#25509;&#36215;&#26469;&#23601;&#31216;&#20316;&#19968;&#26465;&#30005;&#36335;&#65292;&#25105;&#19978;&#38754;&#25152;&#25551;&#36848;&#30340;&#27169;&#22411;&#27491;&#26159;&#20851;&#20110;&#35745;&#31639;&#30340;&#30005;&#36335;&#27169;&#22411;&#12290;&#20351;&#29992;&#8220;&#35745;&#31639;&#8221;&#19968;&#35789;&#26159;&#24688;&#22914;&#20854;&#20998;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#21487;&#20197;&#25226;&#30005;&#36335;&#30475;&#20316;&#36825;&#26679;&#19968;&#31181;&#35013;&#32622;&#65292;&#23427;&#25317;&#26377;&#19968;&#26465;0&#21644;1&#30340;&#24207;&#21015;&#65292;&#32487;&#32780;&#25353;&#26576;&#20123;&#39044;&#23450;&#35268;&#21017;&#23558;&#20854;&#21464;&#25442;&#20026;&#21478;&#19968;&#26465;&#24207;&#21015;&#65292;&#22914;&#26524;&#30005;&#36335;&#24456;&#22823;&#65292;&#21464;&#25442;&#35268;&#21017;&#21487;&#33021;&#20250;&#24456;&#22797;&#26434;&#12290;&#36825;&#20063;&#27491;&#26159;&#35745;&#31639;&#26426;&#25152;&#36827;&#34892;&#30340;&#24037;&#20316;&#65292;&#21482;&#19981;&#36807;&#23427;&#20204;&#33021;&#22815;&#25226;&#36825;&#20123;&#24207;&#21015;&#32763;&#35793;&#25104;&#25105;&#20204;&#33021;&#22815;&#29702;&#35299;&#30340;&#26684;&#24335;&#65292;&#35832;&#22914;&#39640;&#32423;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#12289;&#35270;&#31383;&#31995;&#32479;&#12289;&#22270;&#26631;&#31561;&#31561;&#12290;&#23454;&#38469;&#19978;&#65292;&#23384;&#22312;&#19968;&#31181;&#27604;&#36739;&#31616;&#21333;&#30340;&#21150;&#27861;&#65288;&#20165;&#20174;&#29702;&#35770;&#30340;&#35282;&#24230;&#32780;&#35328;--&#22312;&#23454;&#36341;&#19978;&#25805;&#20316;&#23558;&#26159;&#20010;&#22121;&#26790;&#65289;&#65292;&#33021;&#23558;&#20219;&#24847;&#35745;&#31639;&#26426;&#31243;&#24207;&#36716;&#25442;&#20026;&#19968;&#26465;&#25353;&#23436;&#20840;&#30456;&#21516;&#30340;&#35268;&#21017;&#21464;&#25442;01&#24207;&#21015;&#30340;&#30005;&#36335;&#12290;&#32780;&#19988;&#65292;&#35745;&#31639;&#26426;&#31243;&#24207;&#30340;&#37325;&#35201;&#29305;&#24449;&#24688;&#22312;&#20854;&#23545;&#24212;&#30005;&#36335;&#20013;&#26377;&#30528;&#38750;&#24120;&#31867;&#20284;&#30340;&#23545;&#29031;&#29289;&#12290;</P>
<P>&nbsp;</P>
<P>&#20855;&#20307;&#32780;&#35328;&#65292;&#30005;&#36335;&#20013;&#30340;&#33410;&#28857;&#25968;&#37327;&#27491;&#23545;&#24212;&#20110;&#35745;&#31639;&#26426;&#31243;&#24207;&#36816;&#36716;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#34920;&#26126;&#65292;&#25353;&#26576;&#31181;&#26041;&#24335;&#26469;&#21464;&#25442;01&#24207;&#21015;&#38656;&#35201;&#24222;&#22823;&#30340;&#30005;&#36335;&#65292;&#37027;&#20040;&#20063;&#23601;&#35828;&#26126;&#36825;&#31181;&#21464;&#25442;&#26041;&#24335;&#25152;&#38656;&#35201;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#36816;&#36716;&#26102;&#38388;&#24456;&#38271;&#12290;&#25105;&#20204;&#20351;&#29992;&#30005;&#36335;&#27169;&#22411;&#32780;&#38750;&#30452;&#25509;&#20998;&#26512;&#35745;&#31639;&#26426;&#65292;&#20854;&#20248;&#21183;&#23601;&#22312;&#20110;&#65292;&#20174;&#25968;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;&#30005;&#36335;&#26356;&#31616;&#21333;&#20063;&#26356;&#33258;&#28982;&#65292;&#32771;&#34385;&#36215;&#26469;&#26356;&#23481;&#26131;&#19968;&#20123;&#12290;</P>
<P>&nbsp;</P>
<P>&#23545;&#30005;&#36335;&#27169;&#22411;&#36827;&#34892;&#19968;&#28857;&#23567;&#23567;&#30340;&#20462;&#25913;&#65292;&#25105;&#20204;&#23601;&#33021;&#24471;&#21040;&#22823;&#33041;&#30340;&#19968;&#31181;&#26377;&#29992;&#30340;&#27169;&#22411;&#12290;&#36825;&#31181;&#27169;&#22411;&#19981;&#20877;&#20351;&#29992;01&#24207;&#21015;&#65292;&#32780;&#26159;&#20351;&#29992;0&#21644;1&#20043;&#38388;&#30340;&#20219;&#24847;&#20540;&#26469;&#34920;&#31034;&#24378;&#24230;&#21508;&#24322;&#30340;&#20449;&#21495;&#12290;&#25152;&#26377;&#30340;&#38376;&#65292;&#21363;&#23545;&#24212;&#20110;&#31070;&#32463;&#20803;&#25110;&#32773;&#33041;&#32454;&#32990;&#65292;&#20063;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#20854;&#34892;&#20026;&#36824;&#26159;&#24456;&#31616;&#21333;&#30340;&#12290;&#27599;&#20010;&#38376;&#20174;&#20854;&#20182;&#30340;&#38376;&#25509;&#25910;&#21040;&#19968;&#20123;&#20449;&#21495;&#65292;&#22914;&#26524;&#36825;&#20123;&#20449;&#21495;&#30340;&#24635;&#24378;&#24230;&#8212;&#8212;&#23545;&#24212;&#25968;&#23383;&#30340;&#24635;&#21644;&#8212;&#8212;&#36275;&#22815;&#22823;&#65292;&#38376;&#23601;&#22312;&#26576;&#20010;&#29305;&#23450;&#30340;&#24378;&#24230;&#27700;&#24179;&#19978;&#36755;&#20986;&#23427;&#33258;&#24049;&#30340;&#20449;&#21495;&#65292;&#21542;&#21017;&#19981;&#36755;&#20986;&#12290;&#36825;&#23545;&#24212;&#20110;&#31070;&#32463;&#20803;&#25152;&#20316;&#30340;&#26159;&#21542;&#8220;&#28608;&#21457;&#8221;&#30340;&#20915;&#31574;&#12290;</P>
<P>&nbsp;</P>
<P>&#20284;&#20046;&#24456;&#38590;&#30456;&#20449;&#36825;&#20010;&#27169;&#22411;&#33021;&#22815;&#25429;&#25417;&#22823;&#33041;&#20840;&#37096;&#30340;&#22797;&#26434;&#24615;&#65292;&#20294;&#36825;&#37096;&#20998;&#32536;&#20110;&#25105;&#24182;&#27809;&#26377;&#25552;&#21040;&#24212;&#24403;&#26377;&#22810;&#23569;&#20010;&#38376;&#20197;&#21450;&#22914;&#20309;&#23433;&#25490;&#36825;&#20123;&#38376;&#12290;&#19968;&#20010;&#20856;&#22411;&#30340;&#20154;&#31867;&#22823;&#33041;&#21253;&#21547;&#22823;&#32422;1000&#20159;&#20010;&#31070;&#32463;&#20803;&#65292;&#23427;&#20204;&#20197;&#38750;&#24120;&#22797;&#26434;&#30340;&#26041;&#24335;&#25490;&#21015;&#30528;&#65307;&#20197;&#25105;&#20204;&#24403;&#21069;&#23545;&#22823;&#33041;&#30340;&#35748;&#35782;&#65292;&#36824;&#19981;&#21487;&#33021;&#35848;&#21450;&#22826;&#22810;&#8212;&#8212;&#33267;&#23569;&#22312;&#31934;&#24494;&#30340;&#32454;&#33410;&#26041;&#38754;&#19981;&#21487;&#33021;&#35828;&#28165;&#12290;&#19981;&#36807;&#65292;&#19978;&#36848;&#27169;&#22411;&#25552;&#20379;&#20102;&#19968;&#31181;&#26377;&#30410;&#30340;&#29702;&#35770;&#26694;&#26550;&#65292;&#20379;&#25105;&#20204;&#24605;&#32771;&#22823;&#33041;&#21487;&#33021;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#20063;&#20351;&#25105;&#20204;&#33021;&#22815;&#27169;&#25311;&#26576;&#20123;&#31867;&#20284;&#20110;&#22823;&#33041;&#36816;&#34892;&#30340;&#34892;&#20026;&#12290;