<strong><font color="blue">&#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#30456;&#20851;&#32463;&#39564;&#30340;&#35282;&#33394;</P>
<P class=x4>&#26377;&#20004;&#31181;&#24418;&#24577;&#30340;&#30456;&#20851;&#32463;&#39564;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20102;&#35299;&#22312;&#38405;&#35835;&#26102;&#26377;&#22256;&#38590;&#30340;&#20070;&#12290;&#22312;&#31532;&#20845;&#31456;&#65292;&#25105;&#20204;&#24050;&#32463;&#35848;&#21040;&#19968;&#33324;&#32463;&#39564;&#19982;&#29305;&#27530;&#32463;&#39564;&#30340;&#19981;&#21516;&#20043;&#22788;&#12290;&#19968;&#33324;&#32463;&#39564;&#36866;&#29992;&#20110;&#20219;&#20309;&#19968;&#20010;&#27963;&#30528;&#30340;&#30007;&#20154;&#36319;&#22899;&#20154;&#12290;&#29305;&#27530;&#32463;&#39564;&#21017;&#38656;&#35201;&#20027;&#21160;&#22320;&#23547;&#25214;&#65292;&#21482;&#26377;&#24403;&#19968;&#20010;&#20154;&#30896;&#21040;&#22256;&#38590;&#26102;&#25165;&#20250;&#29992;&#24471;&#19978;&#12290;&#29305;&#27530;&#32463;&#39564;&#30340;&#26368;&#20339;&#20363;&#23376;&#23601;&#26159;&#22312;&#23454;&#39564;&#23460;&#20013;&#36827;&#34892;&#30340;&#23454;&#39564;&#65292;&#20294;&#20063;&#19981;&#19968;&#23450;&#38656;&#35201;&#26377;&#23454;&#39564;&#23460;&#12290;&#35692;&#22914;&#19968;&#20301;&#20154;&#31867;&#23398;&#23478;&#30340;&#29305;&#27530;&#32463;&#39564;&#21487;&#20197;&#26159;&#26053;&#34892;&#21040;&#20122;&#39532;&#36874;&#27969;&#22495;&#65292;&#21435;&#30740;&#31350;&#19968;&#20010;&#23578;&#26410;&#34987;&#24320;&#21457;&#30340;&#21407;&#22987;&#22303;&#33879;&#30340;&#23621;&#20303;&#24418;&#24577;&#12290;&#20182;&#22240;&#27492;&#22686;&#21152;&#20102;&#19968;&#20123;&#21035;&#20154;&#27809;&#26377;&#30340;&#29305;&#27530;&#32463;&#39564;&#65292;&#20063;&#26159;&#35768;&#22810;&#20154;&#19981;&#21487;&#33021;&#26377;&#30340;&#32463;&#39564;&#12290;&#22914;&#26524;&#22823;&#22810;&#25968;&#31185;&#23398;&#23478;&#25506;&#38505;&#36807;&#37027;&#20010;&#21306;&#22495;&#20043;&#21518;&#65292;&#20182;&#30340;&#32463;&#39564;&#23601;&#22833;&#21435;&#20102;&#29420;&#29305;&#24615;&#12290;&#21516;&#26679;&#30340;&#65292;&#22826;&#31354;&#20154;&#30331;&#38470;&#26376;&#29699;&#20063;&#26159;&#38750;&#24120;&#29305;&#27530;&#30340;&#32463;&#39564;&#65292;&#32780;&#26376;&#29699;&#24182;&#19981;&#26159;&#19968;&#33324;&#20154;&#20064;&#20197;&#20026;&#24120;&#30340;&#23454;&#39564;&#23460;&#12290;&#22823;&#22810;&#25968;&#20154;&#24182;&#27809;&#26377;&#26426;&#20250;&#30693;&#36947;&#23621;&#20303;&#22312;&#27809;&#26377;&#31354;&#27668;&#30340;&#26143;&#29699;&#19978;&#26159;&#20160;&#20040;&#28363;&#21619;&#65292;&#32780;&#22312;&#36825;&#25104;&#20026;&#19968;&#33324;&#32463;&#39564;&#20043;&#21069;&#65292;&#22823;&#22810;&#25968;&#20154;&#36824;&#26159;&#20250;&#20445;&#25345;&#36825;&#26679;&#30340;&#29366;&#24577;&#12290;&#21516;&#26679;&#30340;&#65292;&#19978;&#38754;&#26377;&#24222;&#22823;&#22320;&#24515;&#24341;&#21147;&#30340;&#26408;&#26143;&#65292;&#22312;&#19968;&#33324;&#20154;&#24515;&#20013;&#20063;&#20250;&#32487;&#32493;&#24819;&#25104;&#19968;&#20010;&#20687;&#23454;&#39564;&#23460;&#33324;&#30340;&#22320;&#26041;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#19968;&#30452;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#19968;&#33324;&#30340;&#32463;&#39564;&#24182;&#19981;&#19968;&#23450;&#35201;&#27599;&#20010;&#20154;&#37117;&#26377;&#25165;&#21483;&#19968;&#33324;&#12290;&#19968;&#33324;&#65288;Common&#65289;&#19982;&#20840;&#20307;&#65288;Universal&#65289;&#26159;&#26377;&#28857;&#24046;&#21035;&#30340;&#12290;&#35692;&#22914;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#32463;&#21382;&#29983;&#19979;&#26469;&#23601;&#26377;&#29238;&#27597;&#30340;&#32463;&#39564;&#65292;&#22240;&#20026;&#26377;&#20123;&#20154;&#19968;&#20986;&#29983;&#23601;&#26159;&#23396;&#20799;&#12290;&#28982;&#32780;&#65292;&#23478;&#24237;&#29983;&#27963;&#21364;&#26159;&#19968;&#33324;&#20154;&#30340;&#26222;&#36890;&#32463;&#39564;&#65292;&#22240;&#20026;&#36825;&#26159;&#22823;&#22810;&#25968;&#30007;&#20154;&#36319;&#22899;&#20154;&#22312;&#27491;&#24120;&#29983;&#27963;&#20013;&#30340;&#20307;&#39564;&#12290;&#21516;&#26679;&#30340;&#65292;&#24615;&#29233;&#20063;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#26377;&#30340;&#32463;&#39564;&#65292;&#20294;&#26159;&#36825;&#26159;&#20010;&#20849;&#36890;&#30340;&#32463;&#39564;&#65292;&#22240;&#27492;&#25105;&#20204;&#31216;&#36825;&#20010;&#32463;&#39564;&#20026;&#19968;&#33324;&#32463;&#39564;&#12290;&#26377;&#20123;&#30007;&#20154;&#25110;&#22899;&#20154;&#20174;&#27809;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#39564;&#65292;&#20294;&#26159;&#36825;&#20010;&#32463;&#39564;&#34987;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#31867;&#20849;&#20139;&#30528;&#65292;&#22240;&#27492;&#19981;&#33021;&#31216;&#20316;&#29305;&#27530;&#32463;&#39564;&#12290;&#65288;&#36825;&#24182;&#19981;&#26159;&#35828;&#24615;&#29233;&#32463;&#39564;&#19981;&#33021;&#22312;&#23454;&#39564;&#23460;&#20013;&#20316;&#30740;&#31350;&#65292;&#23454;&#38469;&#19978;&#20063;&#26377;&#24456;&#22810;&#20154;&#22312;&#20570;&#20102;&#12290;&#65289;&#34987;&#25945;&#23548;&#20063;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#26377;&#30340;&#32463;&#39564;&#65292;&#26377;&#20123;&#20154;&#20174;&#26410;&#19978;&#36807;&#23398;&#65292;&#20294;&#26159;&#36825;&#20063;&#23646;&#20110;&#19968;&#33324;<SPAN class=calibre1>&#32463;&#39564;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20004;&#31181;&#32463;&#39564;&#20027;&#35201;&#26159;&#36319;&#19981;&#21516;&#30340;&#20070;&#31821;&#26377;&#20851;&#12290;&#19968;&#33324;&#32463;&#39564;&#22312;&#19968;&#26041;&#38754;&#19982;&#38405;&#35835;&#23567;&#35828;&#26377;&#20851;&#65292;&#21478;&#19968;&#26041;&#38754;&#19982;&#38405;&#35835;&#21746;&#23398;&#20070;&#31821;&#26377;&#20851;&#12290;&#21028;&#26029;&#19968;&#26412;&#23567;&#35828;&#30340;&#20889;&#23454;&#24615;&#65292;&#23436;&#20840;&#35201;&#20381;&#36182;&#19968;&#33324;&#30340;&#32463;&#39564;&#12290;&#23601;&#20687;&#25152;&#26377;&#30340;&#20154;&#19968;&#26679;&#65292;&#25105;&#20204;&#20174;&#33258;&#24049;&#30340;&#29983;&#27963;&#20307;&#39564;&#26469;&#30475;&#36825;&#26412;&#20070;&#26159;&#30495;&#23454;&#25110;&#19981;&#22815;&#30495;&#23454;&#12290;&#21746;&#23398;&#23478;&#19982;&#35799;&#20154;&#19968;&#26679;&#65292;&#20063;&#26159;&#35785;&#35832;&#20154;&#31867;&#30340;&#20849;&#36890;&#32463;&#39564;&#12290;&#20182;&#24182;&#27809;&#26377;&#22312;&#23454;&#39564;&#23460;&#24037;&#20316;&#65292;&#25110;&#21040;&#22806;&#38754;&#20316;&#19987;&#38376;&#30340;&#30740;&#31350;&#35843;&#26597;&#12290;&#22240;&#27492;&#20320;&#29992;&#19981;&#30528;&#22806;&#30028;&#29305;&#27530;&#32463;&#39564;&#30340;&#36741;&#21161;&#65292;&#23601;&#33021;&#29702;&#35299;&#19968;&#20301;&#21746;&#23398;&#23478;&#30340;&#20027;&#35201;&#21407;&#21017;&#12290;&#20182;&#35848;&#30340;&#26159;&#20320;&#25152;&#30693;&#36947;&#30340;&#19968;&#33324;&#32463;&#39564;&#65292;&#19982;&#20320;&#27599;&#22825;&#29983;&#27963;&#20013;&#25152;&#35266;&#23519;&#21040;&#30340;<SPAN class=calibre1>&#19990;&#30028;&#12290;</SPAN></P>
<P class=x4>&#29305;&#27530;&#32463;&#39564;&#20027;&#35201;&#26159;&#19982;&#38405;&#35835;&#31185;&#23398;&#24615;&#20316;&#21697;&#26377;&#20851;&#12290;&#35201;&#29702;&#35299;&#19982;&#21028;&#26029;&#19968;&#26412;&#31185;&#23398;&#20316;&#21697;&#25152;&#24402;&#32435;&#30340;&#35770;&#28857;&#65292;&#20320;&#23601;&#24517;&#39035;&#20102;&#35299;&#31185;&#23398;&#23478;&#25152;&#20316;&#30340;&#23454;&#39564;&#25253;&#21578;&#19982;&#35777;&#26126;&#12290;&#26377;&#26102;&#20505;&#31185;&#23398;&#23478;&#22312;&#24418;&#23481;&#19968;&#20010;&#23454;&#39564;&#26102;&#26665;&#26665;&#22914;&#29983;&#65292;&#20320;&#35835;&#36215;&#26469;&#19968;&#28857;&#22256;&#38590;&#20063;&#27809;&#26377;&#12290;&#26377;&#26102;&#35828;&#26126;&#22270;&#34920;&#20250;&#24110;&#21161;&#20320;&#20102;&#35299;&#36825;&#20123;&#20687;&#26159;&#22855;&#36857;&#33324;&#30340;<SPAN class=calibre1>&#25551;&#36848;&#12290;</SPAN></P>
<P class=x4>&#38405;&#35835;&#21382;&#21490;&#20316;&#21697;&#65292;&#21516;&#26102;&#19982;&#19968;&#33324;&#32463;&#39564;&#21450;&#29305;&#27530;&#32463;&#39564;&#37117;&#26377;&#20851;&#12290;&#36825;&#26159;&#22240;&#20026;&#21382;&#21490;&#25530;&#26434;&#30528;&#34394;&#26500;&#19982;&#31185;&#23398;&#30340;&#37096;&#20998;&#12290;&#20174;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#21475;&#36848;&#21382;&#21490;&#26159;&#20010;&#25925;&#20107;&#65292;&#26377;&#24773;&#33410;&#12289;&#35282;&#33394;&#12289;&#25554;&#26354;&#12289;&#22797;&#26434;&#30340;&#21160;&#20316;&#12289;&#39640;&#28526;&#12289;&#20313;&#27874;&#12290;&#36825;&#23601;&#20687;&#19968;&#33324;&#32463;&#39564;&#20063;&#36866;&#29992;&#20110;&#38405;&#35835;&#23567;&#35828;&#36319;&#25103;&#21095;&#19968;&#26679;&#12290;&#20294;&#26159;&#21382;&#21490;&#20063;&#20687;&#31185;&#23398;&#19968;&#26679;&#65292;&#33267;&#23569;&#26377;&#20123;&#21382;&#21490;&#23398;&#23478;&#33258;&#24049;&#30740;&#31350;&#30340;&#32463;&#39564;&#26159;&#30456;&#24403;&#29420;&#29305;&#30340;&#12290;&#20182;&#21487;&#33021;&#26377;&#26426;&#20250;&#38405;&#35835;&#21040;&#19968;&#20123;&#26426;&#23494;&#25991;&#20214;&#65292;&#32780;&#19968;&#33324;&#20154;&#22914;&#26524;&#38405;&#35835;&#36825;&#20123;&#25991;&#20214;&#26159;&#20250;&#26377;&#40635;&#28902;&#30340;&#12290;&#20182;&#21487;&#33021;&#20316;&#36807;&#24191;&#27867;&#30340;&#30740;&#31350;&#65292;&#19981;&#26159;&#36827;&#20837;&#27531;&#23384;&#30340;&#21476;&#32769;&#25991;&#26126;&#22320;&#21306;&#65292;&#23601;&#26159;&#35775;&#38382;&#36807;&#20559;&#36828;&#22320;&#21306;&#30340;&#20154;&#27665;<SPAN class=calibre1>&#29983;&#27963;&#12290;</SPAN></P>
<P class=x4>&#35201;&#24590;&#26679;&#25165;&#33021;&#30693;&#36947;&#20320;&#26159;&#21542;&#36866;&#24403;&#22320;&#36816;&#29992;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#26469;&#24110;&#21161;&#20320;&#35835;&#25026;&#19968;&#26412;&#20070;&#21602;&#65311;&#26368;&#30830;&#23450;&#30340;&#27979;&#39564;&#26041;&#24335;&#23601;&#26159;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#26041;&#24335;&#65292;&#36319;&#27979;&#39564;&#20320;&#30340;&#29702;&#35299;&#21147;&#19968;&#26679;&#65292;&#38382;&#38382;&#20320;&#33258;&#24049;&#65306;&#22312;&#20320;&#35273;&#24471;&#33258;&#24049;&#20102;&#35299;&#20102;&#30340;&#26576;&#19968;&#28857;&#19978;&#65292;&#33021;&#19981;&#33021;&#20030;&#20986;&#19968;&#20010;&#23454;&#20363;&#26469;&#65311;&#24456;&#22810;&#27425;&#25105;&#20204;&#35201;&#23398;&#29983;&#36825;&#20040;&#20570;&#65292;&#23398;&#29983;&#20204;&#21364;&#31572;&#19981;&#20986;&#26469;&#12290;&#20182;&#20204;&#30475;&#36215;&#26469;&#26159;&#20102;&#35299;&#20102;&#26576;&#20010;&#37325;&#28857;&#65292;&#20294;&#21483;&#20182;&#36215;&#26469;&#20030;&#20363;&#35828;&#26126;&#26102;&#65292;&#20182;&#21448;&#26159;&#19968;&#33080;&#33579;&#28982;&#30340;&#26679;&#23376;&#12290;&#26174;&#28982;&#65292;&#20182;&#20204;&#24182;&#19981;&#26159;&#30495;&#30340;&#35835;&#25026;&#20102;&#37027;&#26412;&#20070;&#12290;&#22312;&#20320;&#19981;&#22826;&#30830;&#23450;&#33258;&#24049;&#26377;&#27809;&#26377;&#25484;&#25569;&#19968;&#26412;&#20070;&#26102;&#65292;&#19981;&#22952;&#36825;&#26679;&#27979;&#39564;&#19968;&#19979;&#20320;&#33258;&#24049;&#12290;&#20197;&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#35752;&#35770;&#30340;&#36947;&#24503;&#20026;&#20363;&#65292;&#20182;&#19968;&#20877;&#24378;&#35843;&#65292;&#36947;&#24503;&#24847;&#21619;&#30528;&#36807;&#19982;&#19981;&#21450;&#20043;&#38388;&#30340;&#29366;&#24577;&#12290;&#20182;&#20030;&#20986;&#20102;&#19968;&#20123;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;&#20320;&#33021;&#21516;&#26679;&#20030;&#20986;&#31867;&#20284;&#30340;&#20363;&#23376;&#21527;&#65311;&#22914;&#26524;&#21487;&#20197;&#65292;&#20320;&#23601;&#22823;&#33268;&#20102;&#35299;&#20102;&#20182;&#30340;&#37325;&#28857;&#12290;&#21542;&#21017;&#20320;&#35813;&#37325;&#26032;&#22238;&#21040;&#21407;&#28857;&#65292;&#20877;&#35835;&#19968;&#27425;&#20182;&#30340;<SPAN class=calibre1>&#35770;&#28857;&#12290;