<strong><font color="blue">&#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20854;&#20182;&#30340;&#20070;&#21487;&#20197;&#24403;&#20316;&#38405;&#35835;&#26102;&#30340;&#22806;&#22312;&#21161;&#21147;</P>
<P class=x4>&#22312;&#21518;&#38754;&#25105;&#20204;&#20250;&#35752;&#35770;&#21040;&#20027;&#39064;&#38405;&#35835;&#65292;&#37027;&#26159;&#22312;&#21516;&#19968;&#20010;&#20027;&#39064;&#19979;&#65292;&#38405;&#35835;&#24456;&#22810;&#26412;&#20070;&#12290;&#27492;&#21051;&#65292;&#25105;&#20204;&#35201;&#35848;&#30340;&#26159;&#38405;&#35835;&#20854;&#20182;&#30340;&#20070;&#31821;&#65292;&#20197;&#36741;&#21161;&#25105;&#20204;&#38405;&#35835;&#26576;&#19968;&#26412;&#20070;&#30340;<SPAN class=calibre1>&#22909;&#22788;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#30340;&#24314;&#35758;&#23588;&#20854;&#36866;&#29992;&#20110;&#25152;&#35859;&#24040;&#33879;&#12290;&#19968;&#33324;&#20154;&#24635;&#26159;&#25265;&#30528;&#28909;&#24561;&#24819;&#35201;&#38405;&#35835;&#24040;&#33879;&#65292;&#20294;&#26159;&#24403;&#20182;&#32477;&#26395;&#22320;&#24863;&#35273;&#21040;&#33258;&#24049;&#26080;&#27861;&#29702;&#35299;&#36825;&#26412;&#20070;&#26102;&#65292;&#28909;&#24561;&#24456;&#24555;&#20415;&#28040;&#36864;&#20102;&#12290;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#65292;&#24403;&#28982;&#26159;&#22240;&#20026;&#19968;&#33324;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#22909;&#22909;&#22320;&#38405;&#35835;&#19968;&#26412;&#20070;&#12290;&#20294;&#36824;&#19981;&#21482;&#22914;&#27492;&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#21407;&#22240;&#65306;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#24212;&#35813;&#33021;&#22815;&#35835;&#25026;&#33258;&#24049;&#25152;&#25361;&#36873;&#30340;&#31532;&#19968;&#26412;&#20070;&#65292;&#29992;&#19981;&#30528;&#20877;&#35835;&#20854;&#20182;&#30456;&#20851;&#30340;&#33879;&#20316;&#12290;&#20182;&#20204;&#21487;&#33021;&#24819;&#35201;&#38405;&#35835;&#12298;&#32852;&#37030;&#20826;&#20154;&#25991;&#38598;&#12299;&#65292;&#21364;&#27809;&#26377;&#20107;&#21069;&#20808;&#30475;&#36807;&#37030;&#32852;&#26465;&#20363;&#21644;&#32654;&#22269;&#23466;&#27861;&#12290;&#25110;&#26159;&#20182;&#20204;&#35835;&#20102;&#36825;&#20123;&#20070;&#65292;&#21364;&#27809;&#26377;&#30475;&#30475;&#23391;&#24503;&#26031;&#40480;&#30340;&#12298;&#35770;&#27861;&#30340;&#31934;&#31070;&#12299;&#19982;&#21346;&#26797;&#30340;&#12298;&#31038;&#20250;&#22865;<SPAN class=calibre1>&#32422;&#35770;&#12299;&#12290;</SPAN></P>
<P class=x4>&#35768;&#22810;&#20255;&#22823;&#30340;&#20316;&#21697;&#19981;&#21482;&#26159;&#20114;&#30456;&#26377;&#20851;&#32852;&#65292;&#32780;&#19988;&#22312;&#20889;&#20316;&#26102;&#36824;&#26377;&#29305;&#23450;&#30340;&#20808;&#21518;&#39034;&#24207;&#65292;&#36825;&#37117;&#26159;&#19981;&#35813;&#24573;&#30053;&#30340;&#20107;&#12290;&#21518;&#20154;&#30340;&#20316;&#21697;&#24635;&#26159;&#21463;&#21040;&#21069;&#20154;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#20320;&#20808;&#35835;&#21069;&#19968;&#20301;&#30340;&#20316;&#21697;&#65292;&#20182;&#21487;&#33021;&#20250;&#24110;&#21161;&#20320;&#20102;&#35299;&#21518;&#20154;&#30340;&#20316;&#21697;&#12290;&#38405;&#35835;&#24444;&#27492;&#30456;&#20851;&#30340;&#20070;&#31821;&#65292;&#20381;&#29031;&#20889;&#20316;&#30340;&#26102;&#38388;&#39034;&#24207;&#26469;&#35835;&#65292;&#23545;&#20320;&#20102;&#35299;&#26368;&#21518;&#20889;&#30340;&#20316;&#21697;&#26377;&#24456;&#22823;&#24110;&#21161;&#12290;&#36825;&#23601;&#26159;&#22806;&#22312;&#36741;&#21161;&#38405;&#35835;&#30340;&#22522;&#26412;&#24120;&#35782;&#19982;<SPAN class=calibre1>&#35268;&#21017;&#12290;</SPAN></P>
<P class=x4>&#22806;&#22312;&#36741;&#21161;&#38405;&#35835;&#30340;&#20027;&#35201;&#21151;&#29992;&#22312;&#20110;&#24310;&#20280;&#19982;&#19968;&#26412;&#20070;&#30456;&#20851;&#30340;&#20869;&#23481;&#33033;&#32476;&#12290;&#25105;&#20204;&#35828;&#36807;&#25991;&#31456;&#30340;&#33033;&#32476;&#26377;&#21161;&#20110;&#35808;&#37322;&#23383;&#20041;&#19982;&#21477;&#23376;&#65292;&#25214;&#20986;&#20849;&#35782;&#19982;&#20027;&#26088;&#12290;&#23601;&#20687;&#19968;&#25972;&#26412;&#20070;&#30340;&#33033;&#32476;&#26159;&#30001;&#21508;&#20010;&#37096;&#20998;&#36143;&#31359;&#36215;&#26469;&#19968;&#26679;&#65292;&#30456;&#20851;&#30340;&#20070;&#31821;&#20063;&#33021;&#25552;&#20379;&#19968;&#20010;&#22823;&#22411;&#30340;&#33033;&#32476;&#65292;&#20197;&#24110;&#21161;&#20320;&#35808;&#37322;&#20320;&#27491;&#22312;&#38405;&#35835;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#32463;&#24120;&#20250;&#21457;&#29616;&#65292;&#19968;&#26412;&#20255;&#22823;&#30340;&#33879;&#20316;&#24635;&#20250;&#26377;&#24456;&#38271;&#30340;&#23545;&#35805;&#37096;&#20998;&#12290;&#20255;&#22823;&#30340;&#20316;&#32773;&#20063;&#26159;&#20255;&#22823;&#30340;&#35835;&#32773;&#65292;&#24819;&#35201;&#20102;&#35299;&#20182;&#20204;&#65292;&#19981;&#22952;&#35835;&#19968;&#35835;&#20182;&#20204;&#22312;&#35835;&#30340;&#20070;&#12290;&#36523;&#20026;&#35835;&#32773;&#65292;&#20182;&#20204;&#20063;&#26159;&#22312;&#19982;&#20316;&#32773;&#23545;&#35805;&#65292;&#23601;&#20687;&#25105;&#20204;&#22312;&#36319;&#25105;&#20204;&#25152;&#38405;&#35835;&#30340;&#20070;&#36827;&#34892;&#23545;&#35805;&#19968;&#26679;&#12290;&#21482;&#19981;&#36807;&#25105;&#20204;&#21487;&#33021;&#27809;&#20889;&#36807;&#20854;&#20182;<SPAN class=calibre1>&#30340;&#20070;&#12290;</SPAN></P>
<P class=x4>&#24819;&#35201;&#21152;&#20837;&#36825;&#26679;&#30340;&#35848;&#35805;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35835;&#19982;&#24040;&#33879;&#30456;&#20851;&#30340;&#33879;&#20316;&#65292;&#32780;&#19988;&#35201;&#20381;&#29031;&#20889;&#20316;&#21069;&#21518;&#30340;&#24180;&#34920;&#26469;&#38405;&#35835;&#12290;&#26377;&#20851;&#36825;&#20123;&#20070;&#30340;&#23545;&#35805;&#26159;&#26377;&#26102;&#38388;&#39034;&#24207;&#30340;&#12290;&#26102;&#38388;&#39034;&#24207;&#26159;&#26368;&#22522;&#26412;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#24573;&#30053;&#20102;&#12290;&#38405;&#35835;&#30340;&#39034;&#24207;&#21487;&#20197;&#26159;&#20174;&#29616;&#20195;&#21040;&#36807;&#21435;&#65292;&#20063;&#21487;&#20197;&#20174;&#36807;&#21435;&#21040;&#29616;&#20195;&#12290;&#34429;&#28982;&#20174;&#36807;&#21435;&#35835;&#21040;&#29616;&#20195;&#30340;&#20316;&#21697;&#22240;&#20026;&#39034;&#20854;&#33258;&#28982;&#32780;&#26377;&#19968;&#23450;&#30340;&#22909;&#22788;&#65292;&#19981;&#36807;&#24180;&#20195;&#30340;&#35282;&#24230;&#20063;&#21487;&#20197;&#20498;&#36807;&#26469;<SPAN class=calibre1>&#35266;&#23519;&#12290;</SPAN></P>
<P class=x4>&#39034;&#20415;&#25552;&#37266;&#19968;&#19979;&#65292;&#27604;&#36215;&#31185;&#23398;&#19982;&#23567;&#35828;&#31867;&#30340;&#20070;&#65292;&#38405;&#35835;&#21382;&#21490;&#19982;&#21746;&#23398;&#30340;&#20070;&#26102;&#65292;&#27604;&#36739;&#38656;&#35201;&#38405;&#35835;&#30456;&#20851;&#30340;&#20070;&#31821;&#12290;&#23588;&#20854;&#26159;&#38405;&#35835;&#21746;&#23398;&#20070;&#26102;&#26356;&#37325;&#35201;&#65292;&#22240;&#20026;&#21746;&#23398;&#23478;&#20114;&#30456;&#37117;&#26159;&#24444;&#27492;&#20102;&#19981;&#36215;&#30340;&#35835;&#32773;&#12290;&#22312;&#23567;&#35828;&#19982;&#25103;&#21095;&#20013;&#65292;&#36825;&#23601;&#27604;&#36739;&#19981;&#37325;&#35201;&#20102;&#12290;&#22914;&#26524;&#30495;&#26159;&#22909;&#20316;&#21697;&#65292;&#21487;&#20197;&#21333;&#29420;&#38405;&#35835;&#12290;&#24403;&#28982;&#19968;&#20123;&#25991;&#35780;&#23478;&#24182;&#19981;&#24819;&#38480;&#21046;&#33258;&#24049;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;