<strong><font color="blue">&#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#36816;&#29992;&#23548;&#35835;&#19982;&#25688;&#35201;</P>
<P class=x9></P>
<P class=x4>&#31532;&#19977;&#31181;&#22806;&#22312;&#30340;&#36741;&#21161;&#38405;&#35835;&#21253;&#25324;&#23548;&#35835;&#65288;commentary&#65289;&#19982;&#25688;&#35201;&#65288;abstract&#65289;&#12290;&#36825;&#37324;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#22312;&#36816;&#29992;&#36825;&#20123;&#36164;&#26009;&#26102;&#35201;&#29305;&#21035;&#32874;&#26126;&#65292;&#20063;&#23601;&#26159;&#35201;&#23613;&#37327;&#23569;&#29992;&#12290;&#36825;&#20040;&#35828;&#26377;&#20004;&#20010;<SPAN class=calibre1>&#29702;&#30001;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19968;&#65292;&#19968;&#26412;&#20070;&#30340;&#23548;&#35835;&#24182;&#19981;&#19968;&#23450;&#37117;&#26159;&#23545;&#30340;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#23548;&#35835;&#30340;&#29992;&#22788;&#24456;&#22823;&#65292;&#20294;&#21364;&#24182;&#19981;&#20687;&#25105;&#20204;&#24076;&#26395;&#30340;&#37027;&#26679;&#32463;&#24120;&#26377;&#29992;&#12290;&#22312;&#22823;&#23398;&#30340;&#20070;&#24215;&#37324;&#65292;&#21040;&#22788;&#37117;&#26377;&#38405;&#35835;&#25163;&#20876;&#65288;handbook&#65289;&#19982;&#38405;&#35835;&#25351;&#21335;&#65288;manual&#65289;&#12290;&#39640;&#20013;&#29983;&#20063;&#24120;&#21040;&#20070;&#24215;&#20080;&#36825;&#31867;&#20070;&#12290;&#36825;&#31181;&#20070;&#23601;&#32463;&#24120;&#20135;&#29983;&#35823;&#23548;&#12290;&#36825;&#20123;&#20070;&#37117;&#21495;&#31216;&#21487;&#20197;&#24110;&#21161;&#23398;&#29983;&#23436;&#20840;&#20102;&#35299;&#32769;&#24072;&#25351;&#23450;&#20182;&#20204;&#38405;&#35835;&#30340;&#26576;&#26412;&#20070;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#35808;&#37322;&#26377;&#26102;&#38169;&#24471;&#31163;&#35889;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20204;&#20063;&#23454;&#38469;&#19978;&#24825;&#24594;&#20102;&#19968;&#20123;&#32769;&#24072;&#19982;<SPAN class=calibre1>&#25945;&#25480;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#23601;&#36825;&#20123;&#23548;&#35835;&#30340;&#20070;&#31821;&#32780;&#35328;&#65292;&#25105;&#20204;&#19981;&#33021;&#19981;&#25215;&#35748;&#23427;&#20204;&#24448;&#24448;&#23545;&#32771;&#35797;&#36807;&#20851;&#22823;&#26377;&#21161;&#30410;&#12290;&#27492;&#22806;&#65292;&#22909;&#20687;&#26159;&#20026;&#20102;&#35201;&#19982;&#26576;&#20123;&#34987;&#24825;&#24700;&#30340;&#32769;&#24072;&#21462;&#24471;&#24179;&#34913;&#65292;&#26377;&#20123;&#32769;&#24072;&#19978;&#35838;&#20063;&#20250;&#20351;&#29992;&#36825;<SPAN class=calibre1>&#20123;&#20070;&#12290;</SPAN></P>
<P class=x4>&#23613;&#37327;&#23569;&#29992;&#23548;&#35835;&#30340;&#31532;&#20108;&#20010;&#21407;&#22240;&#26159;&#65292;&#23601;&#31639;&#20182;&#20204;&#20889;&#23545;&#20102;&#65292;&#21487;&#33021;&#20063;&#19981;&#23436;&#25972;&#12290;&#22240;&#27492;&#65292;&#20320;&#21487;&#33021;&#22312;&#20070;&#20013;&#21457;&#29616;&#19968;&#20123;&#37325;&#28857;&#65292;&#32780;&#37027;&#20123;&#23548;&#35835;&#32773;&#21364;&#27809;&#26377;&#21457;&#29616;&#21040;&#12290;&#38405;&#35835;&#36825;&#31867;&#23548;&#35835;&#65292;&#23588;&#20854;&#26159;&#33258;&#20197;&#20026;&#26159;&#30340;&#23548;&#35835;&#65292;&#20250;&#38480;&#21046;&#20320;&#23545;&#19968;&#26412;&#20070;&#30340;&#29702;&#35299;&#65292;&#23601;&#31639;&#20320;&#30340;&#29702;&#35299;&#26159;<SPAN class=calibre1>&#23545;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25105;&#20204;&#35201;&#32473;&#20320;&#19968;&#20123;&#20851;&#20110;&#22914;&#20309;&#20351;&#29992;&#23548;&#35835;&#30340;&#24314;&#35758;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#24050;&#32463;&#24456;&#30456;&#24403;&#20110;&#22806;&#22312;&#38405;&#35835;&#30340;&#22522;&#26412;&#35268;&#21017;&#12290;&#20869;&#22312;&#38405;&#35835;&#30340;&#35268;&#21017;&#26159;&#22312;&#38405;&#35835;&#19968;&#26412;&#20070;&#20043;&#21069;&#65292;&#20320;&#35201;&#20808;&#30475;&#20316;&#32773;&#30340;&#24207;&#19982;&#21069;&#35328;&#12290;&#30456;&#21453;&#22320;&#65292;&#22806;&#22312;&#30340;&#38405;&#35835;&#35268;&#21017;&#26159;&#38500;&#38750;&#20320;&#30475;&#23436;&#20102;&#19968;&#26412;&#20070;&#65292;&#21542;&#21017;&#19981;&#35201;&#30475;&#26576;&#20010;&#20154;&#30340;&#23548;&#35835;&#12290;&#36825;&#20010;&#35268;&#21017;&#23588;&#20854;&#36866;&#29992;&#20110;&#19968;&#20123;&#23398;&#32773;&#25110;&#35780;&#35770;&#23478;&#30340;&#23548;&#35328;&#12290;&#35201;&#27491;&#30830;&#22320;&#36816;&#29992;&#36825;&#20123;&#23548;&#35835;&#65292;&#24517;&#39035;&#20808;&#23613;&#21147;&#35835;&#23436;&#19968;&#26412;&#20070;&#65292;&#28982;&#21518;&#36824;&#26377;&#20123;&#38382;&#39064;&#22312;&#24178;&#25200;&#30528;&#20320;&#26102;&#65292;&#20320;&#25165;&#36816;&#29992;&#36825;&#20123;&#23548;&#35835;&#26469;&#35299;&#31572;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#20808;&#35835;&#20102;&#36825;&#20123;&#23548;&#35835;&#65292;&#21487;&#33021;&#20250;&#35753;&#20320;&#23545;&#36825;&#26412;&#20070;&#20135;&#29983;&#26354;&#35299;&#12290;&#20320;&#20250;&#21482;&#24819;&#30475;&#37027;&#20123;&#23398;&#32773;&#25110;&#25209;&#35780;&#23478;&#25552;&#20986;&#30340;&#37325;&#28857;&#65292;&#32780;&#26080;&#27861;&#30475;&#21040;&#21487;&#33021;&#21516;&#26679;&#37325;&#35201;&#30340;&#20854;&#20182;<SPAN class=calibre1>&#35770;&#28857;&#12290;</SPAN></P>
<P class=x4><SPAN class=calibre1>&#22914;&#26524;&#26159;&#29992;&#36825;&#26679;&#30340;&#26041;&#27861;&#38405;&#35835;&#65292;&#38468;&#24102;&#35835;&#19968;&#20123;&#36825;&#31867;&#30340;&#23548;&#35835;&#20070;&#31821;&#26159;&#24456;&#26377;&#36259;&#30340;&#20107;&#12290;&#20320;&#24050;&#32463;&#35835;&#36807;&#20840;&#20070;&#65292;&#20063;&#37117;&#20102;&#35299;&#20102;&#12290;&#32780;&#37027;&#20301;&#23548;&#35835;&#32773;&#20063;&#35835;&#36807;&#36825;&#26412;&#20070;&#65292;&#29978;&#33267;&#21487;&#33021;&#35835;&#20102;&#22909;&#20960;&#27425;&#65292;&#20182;&#23545;&#36825;&#26412;&#20070;&#26377;&#33258;&#24049;&#30340;&#29702;&#35299;&#12290;&#20320;&#25509;&#36817;&#20182;&#30340;&#20316;&#21697;&#26102;&#65292;&#22522;&#26412;&#19978;&#26159;&#19982;&#20182;&#31449;&#22312;&#21516;&#19968;&#20010;&#27700;&#24179;&#19978;&#30340;&#12290;&#28982;&#32780;&#22914;&#26524;&#20320;&#22312;&#38405;&#35835;&#20840;&#20070;&#20043;&#21069;&#65292;&#20808;&#30475;&#20102;&#20182;&#30340;&#23548;&#35835;&#25163;&#20876;&#65292;&#20320;&#23601;&#38582;&#23646;&#20110;</SPAN><SPAN class=calibre1>&#20182;&#20102;&#12290;</SPAN></P>
<P class=x4>&#35201;&#29305;&#21035;&#27880;&#24847;&#30340;&#26159;&#65292;&#20320;&#24517;&#39035;&#35835;&#23436;&#20840;&#20070;&#20043;&#21518;&#65292;&#25165;&#33021;&#30475;&#36825;&#31867;&#35808;&#37322;&#25110;&#23548;&#35835;&#25163;&#20876;&#65292;&#32780;&#19981;&#26159;&#22312;&#20043;&#21069;&#30475;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#30475;&#36807;&#20840;&#20070;&#65292;&#30693;&#36947;&#36825;&#20123;&#23548;&#35835;&#22914;&#26524;&#26377;&#38169;&#65292;&#26159;&#38169;&#22312;&#21738;&#37324;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#23548;&#35835;&#23601;&#19981;&#20250;&#23545;&#20320;&#36896;&#25104;&#20260;&#23475;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#23436;&#20840;&#20381;&#36182;&#36825;&#26679;&#30340;&#20070;&#65292;&#26681;&#26412;&#27809;&#35835;&#36807;&#21407;&#20070;&#65292;&#20320;&#30340;&#40635;&#28902;&#23601;<SPAN class=calibre1>&#22823;&#20102;&#12290;</SPAN></P>
<P class=x4>&#36824;&#26377;&#21478;&#19968;&#20010;&#37325;&#28857;&#12290;&#22914;&#26524;&#20320;&#20859;&#25104;&#20102;&#20381;&#36182;&#23548;&#35835;&#30340;&#20064;&#24815;&#65292;&#24403;&#20320;&#25214;&#19981;&#21040;&#36825;&#31867;&#20070;&#26102;&#65292;&#20320;&#20250;&#23436;&#20840;&#19981;&#30693;&#25152;&#25514;&#12290;&#20320;&#21487;&#33021;&#21487;&#20197;&#20511;&#30528;&#23548;&#35835;&#26469;&#20102;&#35299;&#26576;&#19968;&#26412;&#20316;&#21697;&#65292;&#20294;&#19968;&#33324;&#32780;&#35328;&#65292;&#20320;&#19981;&#20250;&#26159;&#20010;&#22909;<SPAN class=calibre1>&#35835;&#32773;&#12290;</SPAN></P>
<P class=x4>&#36825;&#37324;&#25152;&#35828;&#30340;&#22806;&#22312;&#38405;&#35835;&#30340;&#35268;&#21017;&#20063;&#36866;&#29992;&#20110;&#25688;&#24405;&#25110;&#24773;&#33410;&#25688;&#35201;&#20043;&#31867;&#30340;&#20316;&#21697;&#12290;&#20182;&#20204;&#26377;&#20004;&#31181;&#30456;&#20851;&#30340;&#29992;&#36884;&#65292;&#20063;&#21482;&#26377;&#36825;&#20004;&#31181;&#12290;&#31532;&#19968;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#35835;&#36807;&#19968;&#26412;&#20070;&#65292;&#36825;&#20123;&#25688;&#35201;&#33021;&#21796;&#37266;&#20320;&#30340;&#35760;&#24518;&#12290;&#29702;&#24819;&#19978;&#65292;&#22312;&#20998;&#26512;&#38405;&#35835;&#26102;&#65292;&#20320;&#23601;&#35813;&#33258;&#24049;&#20316;&#36825;&#26679;&#30340;&#25688;&#35201;&#12290;&#20294;&#22914;&#26524;&#20320;&#36824;&#27809;&#36825;&#26679;&#20570;&#65292;&#19968;&#20221;&#20869;&#23481;&#25688;&#35201;&#23545;&#20320;&#26469;&#35828;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#31532;&#20108;&#65292;&#22312;&#20027;&#39064;&#38405;&#35835;&#26102;&#65292;&#25688;&#35201;&#30340;&#29992;&#22788;&#24456;&#22823;&#65292;&#20320;&#21487;&#20197;&#22240;&#27492;&#30693;&#36947;&#26576;&#20123;&#29305;&#23450;&#30340;&#35758;&#39064;&#26159;&#19982;&#20320;&#30340;&#20027;&#39064;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#25688;&#35201;&#32477;&#19981;&#33021;&#20195;&#26367;&#30495;&#27491;&#30340;&#38405;&#35835;&#65292;&#20294;&#26377;&#26102;&#21364;&#33021;&#21578;&#35785;&#20320;&#65292;&#20320;&#24819;&#19981;&#24819;&#25110;&#38656;&#19981;&#38656;&#35201;&#35835;&#36825;<SPAN class=calibre1>&#26412;&#20070;&#12290;