<strong><font color="blue">&#31532;&#21313;&#20108;&#31456; &#36741;&#21161;&#38405;&#35835; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#22914;&#20309;&#36816;&#29992;&#24037;&#20855;&#20070;</P>
<P class=x4>&#24037;&#20855;&#20070;&#30340;&#31867;&#22411;&#26377;&#35768;&#22810;&#31181;&#12290;&#19979;&#38754;&#26159;&#25105;&#20204;&#35748;&#20026;&#26368;&#20027;&#35201;&#30340;&#20004;&#31181;&#65306;&#23383;&#20856;&#19982;&#30334;&#31185;&#20840;&#20070;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#23545;&#20110;&#20854;&#20182;&#31867;&#22411;&#30340;&#24037;&#20855;&#20070;&#65292;&#25105;&#20204;&#20063;&#36824;&#26159;&#26377;&#24456;&#22810;&#35805;&#35201;<SPAN class=calibre1>&#35828;&#30340;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#36825;&#26159;&#20107;&#23454;&#65292;&#20294;&#21487;&#33021;&#24456;&#22810;&#20154;&#19981;&#20102;&#35299;&#65292;&#37027;&#23601;&#26159;&#22312;&#20320;&#33021;&#36816;&#29992;&#24037;&#20855;&#20070;&#20043;&#21069;&#65292;&#20320;&#33258;&#24049;&#24050;&#32463;&#20855;&#22791;&#20102;&#24456;&#22810;&#30693;&#35782;&#65306;&#23588;&#20854;&#26159;&#20320;&#24517;&#39035;&#26377;&#22235;&#31181;&#22522;&#26412;&#30340;&#30693;&#35782;&#12290;&#22240;&#27492;&#65292;&#24037;&#20855;&#20070;&#23545;&#30699;&#27491;&#26080;&#30693;&#30340;&#21151;&#33021;&#26159;&#26377;&#38480;&#30340;&#12290;&#37027;&#24182;&#19981;&#33021;&#24110;&#21161;&#25991;&#30450;&#65292;&#20063;&#19981;&#33021;&#20195;&#26367;&#20320;<SPAN class=calibre1>&#24605;&#32771;&#12290;</SPAN></P>
<P class=x4>&#35201;&#21892;&#29992;&#24037;&#20855;&#20070;&#65292;&#39318;&#20808;&#20320;&#24517;&#39035;&#26377;&#19968;&#20123;&#24819;&#27861;&#65292;&#19981;&#31649;&#26159;&#22810;&#27169;&#31946;&#30340;&#24819;&#27861;&#65292;&#37027;&#23601;&#26159;&#20320;&#24819;&#35201;&#30693;&#36947;&#20123;&#20160;&#20040;&#65311;&#20320;&#30340;&#26080;&#30693;&#23601;&#20687;&#26159;&#34987;&#20809;&#22280;&#22260;&#32469;&#30528;&#30340;&#40657;&#26263;&#12290;&#20320;&#19968;&#23450;&#35201;&#33021;&#23558;&#20809;&#32447;&#24102;&#36827;&#40657;&#26263;&#20043;&#20013;&#25165;&#34892;&#12290;&#32780;&#38500;&#38750;&#20809;&#22280;&#22260;&#32469;&#30528;&#40657;&#26263;&#65292;&#21542;&#21017;&#20320;&#26159;&#26080;&#27861;&#36825;&#20040;&#20570;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#19968;&#23450;&#35201;&#33021;&#23545;&#24037;&#20855;&#20070;&#38382;&#19968;&#20010;&#26126;&#26234;&#30340;&#38382;&#39064;&#12290;&#21542;&#21017;&#22914;&#26524;&#20320;&#21482;&#26159;&#24439;&#24488;&#36855;&#22833;&#22312;&#26080;&#30693;&#30340;&#40657;&#24149;&#20013;&#65292;&#24037;&#20855;&#20070;&#20063;&#24110;&#19981;&#19978;&#20320;<SPAN class=calibre1>&#30340;&#24537;&#12290;</SPAN></P>
<P class=x4>&#20854;&#27425;&#65292;&#20320;&#19968;&#23450;&#35201;&#30693;&#36947;&#22312;&#21738;&#37324;&#25214;&#21040;&#20320;&#35201;&#25214;&#30340;&#31572;&#26696;&#12290;&#20320;&#35201;&#30693;&#36947;&#33258;&#24049;&#38382;&#30340;&#26159;&#21738;&#19968;&#31867;&#30340;&#38382;&#39064;&#65292;&#32780;&#21738;&#19968;&#31867;&#30340;&#24037;&#20855;&#20070;&#26159;&#22238;&#31572;&#36825;&#31867;&#38382;&#39064;&#30340;&#12290;&#27809;&#26377;&#19968;&#26412;&#24037;&#20855;&#20070;&#33021;&#22238;&#31572;&#25152;&#26377;&#30340;&#38382;&#39064;&#65292;&#26080;&#35770;&#36807;&#21435;&#25110;&#29616;&#22312;&#65292;&#25152;&#26377;&#30340;&#24037;&#20855;&#20070;&#37117;&#26159;&#38024;&#23545;&#29305;&#23450;&#38382;&#39064;&#32780;&#26469;&#30340;&#12290;&#23588;&#20854;&#26159;&#65292;&#20107;&#23454;&#19978;&#65292;&#22312;&#20320;&#33021;&#26377;&#25928;&#36816;&#29992;&#24037;&#20855;&#20070;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#35201;&#23545;&#20027;&#35201;&#31867;&#22411;&#30340;&#24037;&#20855;&#20070;&#26377;&#19968;&#20010;&#20840;&#30424;&#30340;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4>&#22312;&#24037;&#20855;&#20070;&#23545;&#20320;&#21457;&#25381;&#21151;&#29992;&#20043;&#21069;&#65292;&#20320;&#36824;&#24517;&#39035;&#26377;&#31532;&#19977;&#31181;&#30693;&#35782;&#12290;&#20320;&#24517;&#39035;&#35201;&#30693;&#36947;&#36825;&#26412;&#20070;&#26159;&#24590;&#20040;&#32452;&#32455;&#30340;&#12290;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#20351;&#29992;&#36825;&#26412;&#24037;&#20855;&#20070;&#30340;&#29305;&#27530;&#21151;&#33021;&#65292;&#37027;&#23601;&#26080;&#21161;&#20110;&#20320;&#30693;&#36947;&#33258;&#24049;&#24819;&#35201;&#30340;&#26159;&#20160;&#20040;&#65292;&#20063;&#19981;&#30693;&#36947;&#35813;&#29992;&#21738;&#31181;&#24037;&#20855;&#20070;&#12290;&#22240;&#27492;&#65292;&#38405;&#35835;&#24037;&#20855;&#20070;&#36319;&#38405;&#35835;&#20854;&#20182;&#30340;&#20070;&#31821;&#19968;&#26679;&#65292;&#20063;&#26159;&#26377;&#38405;&#35835;&#30340;&#33402;&#26415;&#30340;&#12290;&#27492;&#22806;&#65292;&#32534;&#36753;&#24037;&#20855;&#20070;&#30340;&#25216;&#24039;&#20063;&#26377;&#20851;&#31995;&#12290;&#20316;&#32773;&#25110;&#32534;&#32773;&#24212;&#35813;&#30693;&#36947;&#35835;&#32773;&#22312;&#25214;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#36164;&#26009;&#65292;&#28982;&#21518;&#32534;&#25490;&#20986;&#35835;&#32773;&#38656;&#35201;&#30340;&#20869;&#23481;&#12290;&#19981;&#36807;&#65292;&#20182;&#21487;&#33021;&#27809;&#21150;&#27861;&#20808;&#39044;&#27979;&#21040;&#36825;&#19968;&#28857;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#36825;&#20010;&#35268;&#21017;&#35201;&#20320;&#22312;&#38405;&#35835;&#19968;&#26412;&#20070;&#20043;&#21069;&#65292;&#20808;&#30475;&#24207;&#35328;&#19982;&#21069;&#35328;&#30340;&#21407;&#22240;&#12290;&#22312;&#38405;&#35835;&#24037;&#20855;&#20070;&#26102;&#20063;&#19968;&#26679;&#65292;&#35201;&#30475;&#23436;&#32534;&#36753;&#35828;&#26126;&#22914;&#20309;&#20351;&#29992;&#36825;&#26412;&#20070;&#20043;&#21518;&#65292;&#25165;&#24320;&#22987;&#38405;&#35835;<SPAN class=calibre1>&#20869;&#23481;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#24037;&#20855;&#20070;&#24182;&#19981;&#33021;&#22238;&#31572;&#25152;&#26377;&#30340;&#38382;&#39064;&#12290;&#20320;&#25214;&#19981;&#21040;&#20219;&#20309;&#19968;&#26412;&#24037;&#20855;&#20070;&#65292;&#33021;&#21516;&#26102;&#22238;&#31572;&#22312;&#25176;&#23572;&#26031;&#27888;&#30340;&#12298;&#20154;&#31867;&#30340;&#29983;&#27963;&#12299;&#65288;<SPAN class=times>What Men Live By</SPAN>&#65289;&#20013;&#65292;&#19978;&#24093;&#23545;&#22825;&#20351;&#25552;&#20986;&#30340;&#19977;&#20010;&#38382;&#39064;&#65306;&#8220;&#20154;&#31867;&#30340;&#20303;&#25152;&#26159;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#20154;&#31867;&#32570;&#20047;&#30340;&#26159;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#20154;&#31867;&#20309;&#20197;&#20026;&#29983;&#65311;&#8221;&#20320;&#20063;&#27809;&#27861;&#25214;&#21040;&#25176;&#23572;&#26031;&#27888;&#21478;&#19968;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#20182;&#30340;&#21478;&#19968;&#20010;&#25925;&#20107;&#30340;&#31687;&#21517;&#26159;&#65306;&#8220;&#19968;&#20010;&#20154;&#38656;&#35201;&#22810;&#22823;&#30340;&#31354;&#38388;&#65311;&#8221;&#36825;&#31867;&#38382;&#39064;&#21487;&#35828;&#26159;&#19981;&#32988;&#26522;&#20030;&#12290;&#21482;&#26377;&#24403;&#20320;&#30693;&#36947;&#19968;&#26412;&#24037;&#20855;&#20070;&#33021;&#22238;&#31572;&#21738;&#31867;&#38382;&#39064;&#65292;&#19981;&#33021;&#22238;&#31572;&#21738;&#19968;&#31867;&#38382;&#39064;&#26102;&#65292;&#36825;&#26412;&#24037;&#20855;&#20070;&#23545;&#20320;&#25165;&#26159;&#26377;&#29992;&#30340;&#12290;&#36825;&#20010;&#36947;&#29702;&#20063;&#36866;&#29992;&#20110;&#19968;&#33324;&#20154;&#25152;&#20849;&#21516;&#35748;&#21516;&#30340;&#20107;&#29289;&#12290;&#22312;&#24037;&#20855;&#20070;&#20013;&#20320;&#21482;&#33021;&#30475;&#21040;&#32422;&#23450;&#20439;&#25104;&#30340;&#35266;&#24565;&#65292;&#26410;&#33719;&#24471;&#26222;&#36941;&#25903;&#25345;&#30340;&#35770;&#28857;&#19981;&#20250;&#20986;&#29616;&#22312;&#36825;&#31181;&#20070;&#20013;&#65292;&#34429;&#28982;&#26377;&#26102;&#20505;&#20063;&#20250;&#24708;&#24708;&#25380;&#36827;&#19968;&#20004;&#21017;&#24778;&#20154;<SPAN class=calibre1>&#20043;&#35770;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#22312;&#24037;&#20855;&#20070;&#20013;&#21487;&#20197;&#25214;&#21040;&#20154;&#30340;&#29983;&#21330;&#24180;&#20221;&#65292;&#20197;&#21450;&#31867;&#20284;&#30340;&#20107;&#23454;&#12290;&#25105;&#20204;&#20063;&#30456;&#20449;&#24037;&#20855;&#20070;&#33021;&#23450;&#20041;&#23383;&#25110;&#20107;&#29289;&#65292;&#20197;&#21450;&#25551;&#32472;&#20219;&#20309;&#21382;&#21490;&#20107;&#20214;&#12290;&#25105;&#20204;&#19981;&#21516;&#24847;&#30340;&#26159;&#65292;&#19968;&#20123;&#36947;&#24503;&#38382;&#39064;&#65292;&#26377;&#20851;&#20154;&#31867;&#26410;&#26469;&#30340;&#38382;&#39064;&#31561;&#31561;&#65292;&#36825;&#31867;&#38382;&#39064;&#21364;&#26080;&#27861;&#22312;&#24037;&#20855;&#20070;&#20013;&#25214;&#21040;&#31572;&#26696;&#12290;&#25105;&#20204;&#20551;&#23450;&#22312;&#25105;&#20204;&#29983;&#27963;&#30340;&#26102;&#20195;&#65292;&#29289;&#36136;&#19990;&#30028;&#26159;&#26377;&#31209;&#24207;&#30340;&#65292;&#22240;&#27492;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#22312;&#24037;&#20855;&#20070;&#20013;&#25214;&#21040;&#12290;&#20294;&#26159;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#22240;&#27492;&#65292;&#21382;&#21490;&#24615;&#30340;&#24037;&#20855;&#20070;&#23601;&#24456;&#26377;&#36259;&#65292;&#22240;&#20026;&#23427;&#33021;&#21578;&#35785;&#25105;&#20204;&#65292;&#22312;&#20154;&#31867;&#21487;&#30693;&#30340;&#20107;&#29289;&#20013;&#65292;&#20154;&#20204;&#30340;&#35266;&#28857;&#26159;&#22914;&#20309;&#21464;<SPAN class=calibre1>&#36801;&#30340;&#12290;</SPAN></P>
<P class=x4>&#35201;&#26126;&#26234;&#22320;&#36816;&#29992;&#24037;&#20855;&#20070;&#30340;&#31532;&#22235;&#20010;&#26465;&#20214;&#23601;&#26159;&#65306;&#20320;&#24517;&#39035;&#30693;&#36947;&#20320;&#24819;&#35201;&#25214;&#30340;&#26159;&#20160;&#20040;&#65292;&#22312;&#21738;&#19968;&#31181;&#24037;&#20855;&#20070;&#20013;&#33021;&#25214;&#21040;&#36825;&#26679;&#30340;&#19996;&#35199;&#12290;&#20320;&#20063;&#35201;&#30693;&#36947;&#22914;&#20309;&#22312;&#24037;&#20855;&#20070;&#20013;&#25214;&#21040;&#20320;&#35201;&#30340;&#36164;&#26009;&#65292;&#36824;&#35201;&#33021;&#30830;&#23450;&#35813;&#20070;&#30340;&#32534;&#32773;&#25110;&#20316;&#32773;&#30693;&#36947;&#21738;&#20010;&#31572;&#26696;&#12290;&#22312;&#20320;&#20351;&#29992;&#24037;&#20855;&#20070;&#20043;&#21069;&#65292;&#36825;&#20123;&#37117;&#26159;&#20320;&#24212;&#35813;&#28165;&#26970;&#30693;&#36947;&#30340;&#20107;&#12290;&#23545;&#19968;&#26080;&#25152;&#30693;&#30340;&#20154;&#26469;&#35828;&#65292;&#24037;&#20855;&#20070;&#21487;&#35828;&#26159;&#27627;&#26080;&#29992;&#22788;&#12290;&#24037;&#20855;&#20070;&#24182;&#19981;&#26159;&#33579;&#28982;&#26080;&#30693;&#30340;<SPAN class=calibre1>&#25351;&#21335;&#12290;