<SPAN class=RefText><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 2.3 &#28176;&#36827;&#38405;&#35835;&#30340;&#20116;&#39033;&#22522;&#26412;&#25216;&#33021;</SPAN></FONT></SPAN></FONT> 
<P></P><SPAN class=extract>
<P><SPAN class=headers><SPAN class=RefText><SPAN class=RefText>&#25484;&#25569;&#28176;&#36827;&#38405;&#35835;&#25152;&#38656;&#30340;&#26102;&#38388;</SPAN></FONT></SPAN></FONT></SPAN></FONT></P>
<P>&#35201;&#24819;&#21457;&#25381;&#28176;&#36827;&#38405;&#35835;&#26368;&#22823;&#30340;&#25928;&#33021;&#65292;&#38656;&#35201;&#25968;&#26376;&#29978;&#33267;&#25968;&#24180;&#30340;&#32451;&#20064;&#12290;</P></SPAN>
<P>&nbsp;</P><SPAN class=extract>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#27010;&#36848;</P>
<P>&#24110;&#21161;&#20320;&#25484;&#25569;&#22522;&#26412;&#25216;&#33021;&#65292;&#35753;&#20320;&#24320;&#22987;&#20351;&#29992;&#28176;&#36827;&#38405;&#35835;&#12290;</P></SPAN><SPAN class=extract>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#20116;&#39033;&#22522;&#26412;&#25216;&#33021;&#20998;&#21035;&#26159;&#65306;<BR>&#9679; &#23558;&#25991;&#31456;&#23548;&#20837;SuperMemo<BR>&#9679; &#38405;&#35835;&#25991;&#31456;&#24182;&#23558;&#25991;&#31456;&#20998;&#35299;&#25104;&#21487;&#31649;&#29702;&#30340;&#37096;&#20998;<BR>&#9679; &#25226;&#37325;&#35201;&#30340;&#30693;&#35782;&#29255;&#27573;&#36716;&#21270;&#20026;&#38382;&#31572;&#26448;&#26009;<BR>&#9679; &#22797;&#20064;&#26448;&#26009;&#20197;&#30830;&#20445;&#19981;&#20250;&#36951;&#24536;<BR>&#9679; &#22788;&#29702;&#19981;&#21487;&#36991;&#20813;&#30340;&#20449;&#24687;&#22823;&#29190;&#28856;</P>
<P></SPAN><BR><SPAN class=extract>&nbsp;</P>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#19968;&#65306;&#23548;&#20837;&#25991;&#31456;<BR>&#20197;&#19979;&#26159;5&#31181;&#21521;SuperMemo&#20013;&#23548;&#20837;&#25991;&#31456;&#30340;&#26041;&#27861;&#65306;</P>
<P style="MARGIN-RIGHT: 0px" dir=ltr><BR>&#9679; &#22797;&#21046;&#31896;&#36148;&#23548;&#20837;&#65306;&#22312;&#27983;&#35272;&#22120;&#65288;&#25110;&#20219;&#20309;&#20801;&#35768;&#22797;&#21046;&#25991;&#26412;&#30340;&#24212;&#29992;&#31243;&#24207;&#65289;&#20013;&#36873;&#25321;&#19968;&#31687;&#25991;&#31456;&#30340;&#25991;&#26412;&#65292;&#23558;&#20854;&#22797;&#21046;&#21040;&#21098;&#36148;&#26495;&#65292;&#24182;&#29992;&#24555;&#25463;&#38190;&#65288;Ctrl+N&#65289;&#23558;&#20854;&#22797;&#21046;&#21040;SuperMemo&#12290;<BR>&#9679; &#25209;&#37327;&#23548;&#20837;&#65306;&#20351;&#29992;&#19987;&#29992;&#30340;web&#23548;&#20837;&#36873;&#39033;*&#20174;Internet Explorer&#23548;&#20837;&#22823;&#37327;&#25991;&#31456;&#12290;&#27492;&#26041;&#27861;&#23558;&#20250;&#36991;&#20813;&#23548;&#20837;&#37325;&#22797;&#25991;&#31456;&#12289;&#20351;&#29992;&#24341;&#29992;*&#26631;&#35760;&#25991;&#31456;&#12289;&#20165;&#23548;&#20837;&#36873;&#23450;&#30340;&#25991;&#26412;&#37096;&#20998;&#65292;&#24182;&#19988;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#20248;&#28857;&#12290;<BR>&#9679; &#19987;&#29992;&#23548;&#20837;&#65306;SuperMemo&#25552;&#20379;&#30340;&#24037;&#20855;&#20351;&#25105;&#20204;&#21487;&#20197;&#36731;&#26494;&#30340;&#20174;Wikipedia&#21644;YouTube&#23548;&#20837;&#26448;&#26009;&#12290;Wikipedia&#26159;SM&#25512;&#33616;&#30340;&#28176;&#36827;&#38405;&#35835;&#20449;&#24687;&#28304;&#65307;YouTube&#26159;&#25512;&#33616;&#20351;&#29992;&#30340;&#28176;&#36827;&#35270;&#39057;&#20449;&#24687;&#28304;&#12290;<BR>&#9679; &#26412;&#22320;&#25991;&#20214;&#23548;&#20837;&#65306;&#23548;&#20837;&#24050;&#22312;&#30828;&#30424;&#19978;&#25910;&#38598;&#30340;&#25991;&#20214;<BR>&#9679; &#37038;&#20214;&#23548;&#20837;&#65306;&#29992;&#20110;&#37038;&#20214;&#30340;&#28176;&#36827;&#22788;&#29702;<BR></P></SPAN>
<P><SPAN class=extract>&#28176;&#36827;&#38405;&#35835;&#23548;&#20837;&#25991;&#31456;&#20043;&#22797;&#21046;&#31896;&#36148;&#23548;&#20837;<BR>&#35201;&#36890;&#36807;&#22797;&#21046;&#21644;&#31896;&#36148;&#23548;&#20837;&#25991;&#31456;&#65292;&#35831;&#25191;&#34892;&#20197;&#19979;&#25805;&#20316;&#65306;<BR>&#9679; &#22312;web&#27983;&#35272;&#22120;&#20013;&#36873;&#25321;&#23548;&#20837;&#30340;&#25991;&#26412;&#24182;&#23558;&#25152;&#36873;&#20869;&#23481;&#22797;&#21046;&#21040;&#21098;&#36148;&#26495;&#65288;&#20363;&#22914;&#65292;&#20351;&#29992;Ctrl+C&#65289;<BR>&#9679; &#20999;&#25442;&#21040;SuperMemo&#65288;&#20363;&#22914;&#65292;&#20351;&#29992;Alt+Tab&#38190;&#65289;<BR>&#9679; &#22312;SuperMemo&#20013;&#65292;&#25353;Ctrl+N&#65288;&#25110;&#32773;&#36890;&#36807;&#33756;&#21333;&#65306; Edit &gt;&gt; Add a new article &#65289;&#12290;SuperMemo&#23558;&#21019;&#24314;&#19968;&#20010;&#26032;&#20803;&#32032;&#65292;&#24182;&#31896;&#36148;&#25991;&#31456;&#12290;&#24744;&#20063;&#21487;&#20197;&#20351;&#29992;&#8220;Read&#8221;&#24037;&#20855;&#26639;&#19978;&#30340;&#8220;&#31896;&#36148;&#25991;&#31456;&#8221;&#25353;&#38062;&#65288;&#35265;&#22270;1&#65289;&#65306;<B>Image #24: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage25870.jpg<B><BR><img alt="Image #24: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage25870.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/14/142.jpg"></B></B><BR>&#9679; &#65288;&#21487;&#36873;&#65289;&#20351;&#29992;Alt+P&#23450;&#20041;&#23548;&#20837;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#12290;&#20351;&#29992;&#30334;&#20998;&#27604;&#23383;&#27573;&#35774;&#23450;&#20248;&#20808;&#32423;&#12290;&#35760;&#20303;0%&#26159;&#26368;&#39640;&#20248;&#20808;&#32423;&#65292;&#32780;100%&#26159;&#26368;&#20302;&#20248;&#20808;&#32423;&#12290;<BR>&#9679; &#65288;&#21487;&#36873;&#65289;&#20351;&#29992;Ctrl+J&#25351;&#23450;&#31532;&#19968;&#20010;&#22797;&#20064;&#38388;&#38548;&#12290;&#20363;&#22914;&#65306;&#39640;&#20248;&#20808;&#32423;&#26448;&#26009;1&#22825;&#65292;&#20302;&#20248;&#20808;&#32423;&#26448;&#26009;30&#22825;&#12290;<BR>&#35760;&#20303;&#65292;&#22914;&#26524;&#24744;&#22312;Internet Explorer&#20013;&#25171;&#24320;&#20102;&#35768;&#22810;&#25991;&#31456;&#65292;&#24744;&#21487;&#20197;&#25353;&#29031;&#19979;&#19968;&#33410;&#20013;&#30340;&#35828;&#26126;&#20351;&#29992;web&#23548;&#20837;&#26469;&#36731;&#26494;&#23548;&#20837;&#23427;&#20204;&#12290;</SPAN><BR></P>
<P><SPAN class=extract><SPAN class=extract><SPAN class=extract>&#28176;&#36827;&#38405;&#35835;&#23548;&#20837;&#25991;&#31456;&#20043;</SPAN>&#25209;&#37327;&#23548;&#20837;<BR>&#23558;&#23398;&#20064;&#26448;&#26009;&#23548;&#20837;SuperMemo&#26368;&#26041;&#20415;&#30340;&#26041;&#27861;&#26159;&#30452;&#25509;&#20174;web&#23548;&#20837;&#22810;&#31687;&#25991;&#31456;&#12290;&#35201;&#21516;&#26102;&#23548;&#20837;&#22810;&#31687;&#25991;&#31456;&#65292;&#35831;&#22312;Internet Explorer&#20013;&#25171;&#24320;&#36825;&#20123;&#25991;&#31456;&#65292;&#28982;&#21518;&#21333;&#20987;learnbar&#19978;&#30340;Import&#25353;&#38062;&#65288;&#25110;&#25353;Ctrl+Shift+A&#65292;&#25110;&#22312;&#20027;&#33756;&#21333;&#19978;&#36873;&#25321;Edit &gt;&gt; Web import &gt;&gt; All&#65289;&#12290;&#35201;&#36991;&#20813;&#23548;&#20837;&#24191;&#21578;&#21644;&#20854;&#20182;&#22403;&#22334;&#20449;&#24687;&#65292;&#35831;&#22312;Internet Explorer&#20013;&#36873;&#25321;&#35201;&#23548;&#20837;&#30340;&#25991;&#26412;&#37096;&#20998;&#12290;&#22914;&#26524;&#22312;&#23548;&#20837;&#20043;&#21069;&#36873;&#25321;&#25991;&#26412;&#65292;&#23601;&#19981;&#29992;&#36890;&#36807;&#31579;&#36873;&#22120;&#65288;&#21487;&#22312;&#23548;&#20837;&#30340;&#25991;&#31456;&#19978;&#25353;F6&#38190;&#65289;&#26469;&#36807;&#28388;&#25481;&#19981;&#38656;&#35201;&#30340;HTML&#20195;&#30721;&#12290;&#22914;&#26524;&#24744;&#21916;&#27426;&#20351;&#29992;&#20854;&#20182;&#27983;&#35272;&#22120;&#65292;&#20363;&#22914;Chrome&#25110;Firefox&#65292;&#21017;&#38656;&#35201;&#20351;&#29992;&#22797;&#21046;&#31896;&#36148;&#26041;&#27861;&#65292;&#25110;&#32773;&#22312;Internet Explorer&#20013;&#37325;&#26032;&#25171;&#24320;&#25152;&#36873;&#25991;&#31456;&#25165;&#33021;&#23548;&#20837;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;SuperMemo&#30446;&#21069;&#21482;&#25903;&#25345;&#20174;Internet Explorer&#30452;&#25509;&#23548;&#20837;&#25991;&#31456;&#12290;<BR>&#26377;&#20851;&#25209;&#37327;&#23548;&#20837;&#25991;&#31456;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#35831;&#21442;&#35265;&#65306;&#20174;Web&#23548;&#20837;*</SPAN></SPAN><BR></P>
<P>&nbsp;</P><SPAN class=extract><SPAN class=extract>
<P><SPAN class=extract>&#28176;&#36827;&#38405;&#35835;&#23548;&#20837;&#25991;&#31456;&#20043;</SPAN>&#19987;&#29992;&#23548;&#20837;&#65288;&#32500;&#22522;&#30334;&#31185;&#12289;YouTube&#21644;&#22270;&#29255;&#65289;<BR>&#26368;&#21463;&#27426;&#36814;&#30340;&#23398;&#20064;&#26448;&#26009;&#26469;&#28304;&#26159;Wikipedia&#65288;&#29992;&#20110;&#28176;&#36827;&#38405;&#35835;&#65289;&#21644;YouTube&#65288;&#29992;&#20110;&#28176;&#36827;&#35270;&#39057;&#65289;&#12290;&#23545;&#20110;&#36825;&#20123;&#20449;&#24687;&#28304;&#65292;&#24744;&#21487;&#20197;&#22312;&#23548;&#20837;&#33756;&#21333;&#19978;&#20351;&#29992;&#21333;&#29420;&#30340;&#36873;&#39033;&#65288;&#21491;&#38190;&#21333;&#20987;learnbar&#19978;&#30340; Paste an article&#25353;&#38062;&#65288;<STRONG>Image #24: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage25870.jpg</STRONG><B><BR><img alt="Image #24: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage25870.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/14/142.jpg"></B>&#65289;&#65289;&#12290;&#24744;&#36824;&#21487;&#20197;&#20351;&#29992;&#24555;&#25463;&#38190;&#65288;Wikipedia&#65306;Ctrl+Shift+W&#65289;&#21644;&#65288;YouTube&#65306;Ctrl+Shift+Y&#65289;&#20174;&#36825;&#20004;&#20010;&#20449;&#24687;&#28304;&#23548;&#20837;&#12290;&#22914;&#26524;&#36873;&#25321;&#36825;&#20123;&#36873;&#39033;&#65292;&#21017;&#23548;&#20837;&#21015;&#34920;&#20013;&#23558;&#20165;&#26174;&#31034;&#26469;&#33258;&#36825;&#20123;&#20449;&#24687;&#28304;&#30340;&#39033;&#30446;&#12290;&#27492;&#22806;&#65292;&#19968;&#20010;&#19987;&#29992;&#30340;&#31579;&#36873;&#22120;&#23558;&#20250;&#25226;&#23548;&#20837;&#30340;&#39029;&#38754;&#22788;&#29702;&#22909;&#65292;&#20197;&#26041;&#20415;&#23398;&#20064;&#12290;</P>
<P><B>Image #26: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage13743.jpg<B><BR><img alt="Image #26: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage13743.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/13/140.jpg"></B></B></P>
<P>&#22270;&#65306;&#20174;&#32500;&#22522;&#30334;&#31185;&#23548;&#20837;&#19968;&#31687;&#20851;&#20110;&#28201;&#23460;&#25928;&#24212;&#30340;&#25991;&#31456;&#65288;&#20351;&#29992;Edit&gt;&gt;Web import&gt;&gt;Wikipedia&#65288;Shift+Ctrl+W&#65289;&#65289;&#21518;&#65292;&#23427;&#30340;&#25972;&#20010;&#25991;&#26412;&#37117;&#23384;&#20648;&#22312;&#19968;&#20010;&#21333;&#29420;&#30340;topic&#20013;&#12290; </P>
<P><BR>&#22914;&#26524;&#35201;&#23548;&#20837;&#22270;&#29255;&#65292;&#36824;&#21487;&#20197;&#20351;&#29992;&#22270;&#29255;&#36873;&#25321;&#22120;&#65292;&#35813;&#36873;&#25321;&#22120;&#23558;&#24573;&#30053;&#22312;Internet Explorer&#20013;&#25171;&#24320;&#30340;&#25152;&#26377;&#38750;&#22270;&#29255;&#39029;&#12290;&#20351;&#29992;&#65288;&#21491;&#38190;&#21333;&#20987;learnbar&#19978;&#30340; Paste an article&#25353;&#38062;&#65288;<STRONG>Image #24: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage25870.jpg</STRONG><B><BR><img alt="Image #24: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage25870.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/14/142.jpg"></B><BR>&#65289;&#65289;&#65292;&#24182;&#36873;&#25321;Import pictures&#12290;&#23548;&#20837;&#39029;&#38754;&#26102;&#65292;&#20063;&#21487;&#20197;&#22312;&#8220;web&#23548;&#20837;&#8221;&#23545;&#35805;&#26694;&#65288;Ctrl+Shift+A&#65289;&#20013;&#21333;&#20987;Filter &gt;&gt; Pictures&#12290;<BR>&#26377;&#20851;&#35814;&#32454;&#20449;&#24687;&#65292;&#35831;&#21442;&#35265;&#65306;&#20174;Web&#23548;&#20837;*</P>
<P></SPAN></SPAN><BR>&nbsp;</P>
<P><SPAN class=extract><SPAN class=extract><SPAN class=extract>&#28176;&#36827;&#38405;&#35835;&#23548;&#20837;&#25991;&#31456;&#20043;</SPAN>&#20174;&#26412;&#22320;&#25991;&#20214;&#23548;&#20837;&#39033;&#30446;<BR>&#22914;&#26524;&#35201;&#23548;&#20837;&#26412;&#22320;&#39537;&#21160;&#22120;&#19978;&#30340;&#25991;&#20214;&#65292;&#21487;&#20197;&#20351;&#29992;&#20197;&#19979;&#26041;&#27861;&#65306;<BR>&#9679; &#20174;Internet Explorer&#23548;&#20837;&#19968;&#31687;&#25991;&#31456;&#21040;&#26032;&#20803;&#32032;<BR>1.&#22312;Internet Explorer&#20013;&#25171;&#24320;&#26412;&#22320;&#25991;&#31456;<BR>2.&#23548;&#20837;&#26041;&#24335;&#19982;&#20174;web&#23548;&#20837;&#25991;&#31456;&#30340;&#26041;&#24335;&#30456;&#21516;&#65288;&#20363;&#22914;&#65292;&#36890;&#36807;&#22797;&#21046;&#31896;&#36148;&#25110;&#25209;&#37327;&#23548;&#20837;&#65289;<BR>&#9679; &#23558;&#21333;&#20010;&#25991;&#31456;&#23548;&#20837;&#29616;&#26377;HTML&#32452;&#20214;<BR>1.&#22312;HTML&#32452;&#20214;&#33756;&#21333;&#19978;&#36873;&#25321;File &gt;&gt; Import file<BR>&#9679; &#22810;&#31687;&#25991;&#31456;&#65288;&#23384;&#20648;&#22312;&#19968;&#20010;&#25991;&#20214;&#22841;&#20013;&#65289;<BR>1.&#20351;&#29992;File &gt;&gt; Import &gt;&gt; Files and folders<BR>2.&#36873;&#25321;&#21253;&#21547;&#25991;&#31456;&#30340;&#25991;&#20214;&#22841;&#65288;&#30830;&#20445;&#25991;&#20214;&#22841;&#25110;&#20854;&#23376;&#25991;&#20214;&#22841;&#20013;&#27809;&#26377;&#20854;&#20182;&#25991;&#20214;&#65292;&#21542;&#21017;&#65292;&#23427;&#20204;&#20063;&#23558;&#34987;&#23548;&#20837;SuperMemo&#65289;<BR></SPAN></SPAN></P></SPAN><SPAN class=extract>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#20108;&#65306;&#38405;&#35835;&#25991;&#31456;<BR>&#20197;&#19979;&#26159;&#38405;&#35835;&#25991;&#31456;&#30340;&#31616;&#21270;&#26041;&#27861;&#65306;<BR>1. &#36873;&#25321;&#19968;&#31687;&#25991;&#31456;&#65306;&#25353;&#29031;&#21069;&#38754;&#30340;&#35828;&#26126;&#23548;&#20837;&#19968;&#31687;&#25991;&#31456;&#65292;&#25110;&#32773;&#20351;&#29992;Learn&#65288;Ctrl+L&#65289;&#35843;&#20986;&#20197;&#21069;&#23548;&#20837;&#30340;&#25991;&#31456;&#12290;Learn&#23558;&#21482;&#26174;&#31034;&#36807;&#21435;&#23548;&#20837;&#30340;&#25991;&#31456;&#12290;&#22914;&#26524;&#35201;&#23548;&#20837;&#25991;&#31456;&#65292;&#24182;&#24076;&#26395;&#22312;&#21516;&#19968;&#22825;&#30340;&#23398;&#20064;&#20250;&#35805;&#20013;&#26174;&#31034;&#65292;&#21017;&#24517;&#39035;&#23558;&#20854;&#25918;&#20837;outstanding queue&#65288;&#22312;&#20803;&#32032;&#33756;&#21333;&#19978;&#36873;&#25321;Learning &gt;&gt; Later today &#65292;&#25110;&#32773;&#20351;&#29992;&#24555;&#25463;&#38190;Ctrl+Shift+J&#65289;&#12290;&#22914;&#26524;&#35201;&#22312;&#21516;&#19968;&#22825;&#22788;&#29702;&#23548;&#20837;&#30340;&#20840;&#37096;&#39033;&#30446;&#65292;&#21017;&#24517;&#39035;&#23558;&#23427;&#20204;&#20840;&#37096;&#25918;&#20837;outstanding queue&#12290;&#20363;&#22914;&#65292;&#22312;&#27983;&#35272;&#22120;&#20013;&#25171;&#24320;&#25991;&#31456;&#65292;&#28982;&#21518;&#36873;&#25321;Learning &gt;&gt; Add all to outstanding &#65288;&#25110;&#20351;&#29992;&#27983;&#35272;&#22120;&#24037;&#20855;&#26639;&#19978;&#30340;Add to outstanding&#22270;&#26631;&#65289;&#12290;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#23436;&#20840;&#20381;&#36182;Learn&#23558;&#25991;&#31456;&#23433;&#25490;&#22312;&#26368;&#20339;&#30340;&#26102;&#38388;&#36827;&#34892;&#22797;&#20064;&#12290;<BR>2. &#21333;&#20987;&#25991;&#31456;&#36827;&#20837;&#32534;&#36753;&#27169;&#24335;&#65292;&#22312;&#32534;&#36753;&#27169;&#24335;&#19979;&#65292;&#24744;&#21487;&#20197;&#20462;&#25913;&#25991;&#26412;&#12289;&#36873;&#25321;&#29255;&#27573;&#31561;&#12290;&#22914;&#26524;&#25991;&#26412;&#38590;&#20197;&#22788;&#29702;&#65288;&#20363;&#22914;&#29255;&#27573;&#26080;&#27861;&#36873;&#20013;&#12289;&#25688;&#24405;&#29255;&#27573;&#26410;&#27491;&#30830;&#26631;&#35760;&#31561;&#65289;&#65292;&#21487;&#20197;&#20351;&#29992;&#31579;&#36873;&#22120;&#65288;F6&#65289;&#36807;&#28388;&#25481;&#22810;&#20313;&#30340;HTML&#20195;&#30721;&#12290;<BR>3. &#20174;&#31532;&#19968;&#20010;&#25110;&#26368;&#21518;&#19968;&#20010;&#38405;&#35835;&#33410;&#28857;&#24320;&#22987;&#38405;&#35835;&#25991;&#31456;&#12290;<BR>4. &#25688;&#24405;&#25991;&#26412;&#65306;&#22914;&#26524;&#20320;&#22312;&#25991;&#31456;&#20013;&#36935;&#21040;&#19968;&#20010;&#26377;&#36259;&#30340;&#25991;&#26412;&#65292;&#36873;&#25321;&#23427;&#24182;&#22312;learnbar&#19978;&#36873;&#25321;Rememb extract&#65288;&#25110;&#25353;Alt+X&#65289;&#12290;&#27492;&#25805;&#20316;&#23558;&#25226;&#25688;&#24405;&#30340;&#29255;&#27573;&#20316;&#20026;&#19968;&#31687;&#29420;&#31435;&#30340;&#23567;&#25991;&#31456;&#24341;&#20837;&#23398;&#20064;&#36807;&#31243;&#12290;&#22914;&#26524;&#35201;&#25351;&#23450;&#26032;&#25688;&#24405;&#29255;&#27573;&#30340;&#20248;&#20808;&#32423;&#65292;&#35831;&#36873;&#25321;Reading &gt;&gt; Schedule extract &#65288;<B>Image #23: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage17759.jpg<B><BR><img alt="Image #23: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage17759.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/18/190.jpg"></B></B>v&#65292;&#20301;&#20110;&#24213;&#37096;&#30340;Read&#24037;&#20855;&#26639;&#19978;&#65292;&#21487;&#29992;&#20110;&#25351;&#23450;&#35201;&#25688;&#24405;&#30340;&#25991;&#26412;&#29255;&#27573;&#30340;&#20248;&#20808;&#32423;&#65289;&#65292;&#32780;&#19981;&#26159;Remember extract&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#24744;&#35273;&#24471;&#25991;&#31456;&#24456;&#38590;&#65292;&#24182;&#19988;&#24076;&#26395;&#20197;&#21518;&#20877;&#38405;&#35835;&#19968;&#20123;&#29255;&#27573;&#65292;&#35831;&#20351;&#29992;Reading &gt;&gt; Schedule extract &#65288;<STRONG>Image #23: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage17759.jpg<BR><img alt="Image #23: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage17759.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/18/190.jpg"></STRONG>v&#65289;&#25688;&#24405;&#36825;&#20123;&#29255;&#27573;&#65292;&#24182;&#26681;&#25454;&#24744;&#35748;&#20026;&#24744;&#33021;&#22815;&#26356;&#22909;&#22320;&#29702;&#35299;&#25688;&#24405;&#30340;&#29255;&#27573;&#30340;&#26102;&#38388;&#32780;&#35774;&#32622;&#19968;&#20010;&#22797;&#20064;&#38388;&#38548;&#12290;<BR>5. &#65288;&#21487;&#36873;&#65289;&#20351;&#29992;Delete before cursor&#65288;Alt+\&#65289;&#12290;&#36825;&#23558;&#21024;&#38500;&#24744;&#24050;&#38405;&#35835;&#30340;&#25991;&#26412;&#12289;&#28165;&#29702;&#25991;&#31456;&#12289;&#21024;&#38500;&#22403;&#22334;&#24182;&#24110;&#21161;&#22788;&#29702;&#38590;&#20197;&#22788;&#29702;&#30340;HTML&#12290;<BR>6. &#65288;&#21487;&#36873;&#65289;&#22914;&#26524;&#24744;&#35835;&#21040;&#19968;&#20010;&#30475;&#36215;&#26469;&#19981;&#37325;&#35201;&#30340;&#29255;&#27573;&#65292;&#35831;&#29992;&#40736;&#26631;&#36873;&#20013;&#24182;&#21024;&#38500;&#23427;&#65288;Del&#38190;&#65289;&#25110;&#29992;ignore&#26679;&#24335;&#26631;&#35760;&#23427;&#12290;&#33509;&#35201;&#23558;&#25991;&#26412;&#26631;&#35760;&#20026;ignore&#65292;&#35831;&#36873;&#25321;&#8220;&#32452;&#20214;&#8221;&#33756;&#21333;&#19978;&#30340; Reading &gt;&gt; Ignore&#65292;&#25110;&#32773;&#21333;&#20987;Read&#24037;&#20855;&#26639;&#19978;&#30340;&#8220;&#24573;&#30053;&#25991;&#26412;&#8221;&#25353;&#38062;&#65288;<B>Image #25: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage29925.jpg<B><BR><img alt="Image #25: c:\supermemo\systems\abc of supermemo 18\temp\PastedImage29925.jpg" src="file:///c:/supermemo/systems/abc%20of%20supermemo%2018/elements/14/141.jpg"></B></B>v/&#65289;&#65292;&#25110;&#25353;Ctrl+Shift+I&#12290;<BR>7. &#65288;&#21487;&#36873;&#65289;&#22914;&#26524;&#25152;&#36873;&#29255;&#27573;&#19981;&#21253;&#21547;&#25152;&#26377;&#37325;&#35201;&#30340;&#19978;&#19979;&#25991;&#65292;&#21017;&#21487;&#20197;&#25163;&#21160;&#28155;&#21152;&#27492;&#19978;&#19979;&#25991;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#27491;&#22312;&#23398;&#20064;&#21382;&#21490;&#65292;&#20320;&#21487;&#20197;&#20174;&#19968;&#31687;&#20851;&#20110;&#26519;&#32943;&#30340;&#25991;&#31456;&#20013;&#25688;&#24405;&#20197;&#19979;&#29255;&#27573;&#65306;1862&#24180;9&#26376;22&#26085;&#65292;&#26519;&#32943;&#24635;&#32479;&#21457;&#34920;&#20102;&#12298;&#35299;&#25918;&#23459;&#35328;&#12299;&#65292;&#36825;&#26159;&#19990;&#30028;&#21382;&#21490;&#19978;&#37325;&#22823;&#20107;&#20214;&#20043;&#19968;&#12290;&#20182;&#22312;1863&#24180;1&#26376;1&#26085;&#31614;&#32626;&#20102;&#23427;&#12290;&#22914;&#26524;&#20320;&#24819;&#25688;&#24405;&#8216;&#20182;&#22312;1863&#24180;1&#26376;1&#26085;&#31614;&#32626;&#20102;&#23427;&#8217;&#30340;&#29255;&#27573;&#65292;&#20320;&#38656;&#35201;&#23558;&#20182;&#25913;&#20026;&#26519;&#32943;&#65292;&#24182;&#23558;&#23427;&#25913;&#20026;&#12298;&#35299;&#25918;&#23459;&#35328;&#12299;&#65292;&#36825;&#26679;&#20320;&#25688;&#24405;&#30340;&#29255;&#27573;&#23601;&#21464;&#25104;&#20102;&#23481;&#26131;&#29702;&#35299;&#30340;&#65306;&#26519;&#32943;&#20110;1863&#24180;1&#26376;1&#26085;&#31614;&#32626;&#20102;&#12298;&#35299;&#25918;&#23459;&#35328;&#12299;&#12290;&#21487;&#20197;&#20351;&#29992;&#8220;&#32452;&#20214;&#8221;&#33756;&#21333;&#19978;&#30340;Reference&#36873;&#39033;&#36731;&#26494;&#22320;&#23558;&#19978;&#19979;&#25991;&#28155;&#21152;&#21040;&#25688;&#24405;&#29255;&#27573;&#20013;&#65288;&#35831;&#21442;&#38405;&#65306;&#24341;&#29992;*&#65289;&#12290;&#36890;&#36807;Reference&#28155;&#21152;&#30340;&#19978;&#19979;&#25991;&#23558;&#33258;&#21160;&#28155;&#21152;&#21040;&#32473;&#23450;&#25991;&#31456;&#30340;&#25152;&#26377;&#25688;&#24405;&#20013;&#12290;&#20363;&#22914;&#65292;&#36873;&#25321;&#35201;&#29992;&#20316;&#25152;&#26377;&#25688;&#24405;&#30340;&#24341;&#29992;&#26631;&#39064;&#30340;&#25991;&#26412;&#65292;&#28982;&#21518;&#22312;HTML&#32452;&#20214;&#33756;&#21333;&#19978;&#36873;&#25321; Reference &gt;&gt;Title&#65288;&#25110;&#25353;Alt+T&#65289;&#12290;&#27492;&#25991;&#26412;&#23558;&#26174;&#31034;&#22312;&#25152;&#26377;&#25688;&#24405;&#30340;&#24213;&#37096;&#65288;&#40664;&#35748;&#24773;&#20917;&#19979;&#31881;&#32418;&#33394;&#23383;&#20307;&#65289;&#12290;<BR>8. &#65288;&#21487;&#36873;&#65289;&#26631;&#35760;&#26368;&#21518;&#19968;&#20010;&#38405;&#35835;&#33410;&#28857;&#65306;&#19968;&#26086;&#20915;&#23450;&#22312;&#25991;&#31456;&#32467;&#26463;&#21069;&#20572;&#27490;&#38405;&#35835;&#65292;&#23558;&#26368;&#21518;&#22788;&#29702;&#30340;&#29255;&#27573;&#26631;&#35760;&#20026;&#38405;&#35835;&#33410;&#28857;&#65288;&#20363;&#22914;&#65292;&#20351;&#29992;Ctrl+F7&#25110;&#20174;HTML&#32452;&#20214;&#33756;&#21333;&#20013;&#36873;&#25321; Reading &gt;&gt;Read-points &gt;&gt; Set read-point&#65289;&#12290;&#19979;&#27425;&#20320;&#22238;&#21040;&#36825;&#31687;&#25991;&#31456;&#26102;&#65292;SuperMemo&#20250;&#31361;&#20986;&#26174;&#31034;&#20320;&#30340;&#38405;&#35835;&#33410;&#28857;&#65292;&#20320;&#23558;&#33021;&#22815;&#20174;&#19978;&#27425;&#20572;&#27490;&#38405;&#35835;&#25991;&#31456;&#30340;&#37027;&#19968;&#28857;&#24674;&#22797;&#38405;&#35835;&#12290;&#35201;&#36716;&#21040;&#24403;&#21069;&#38405;&#35835;&#33410;&#28857;&#65292;&#35831;&#25353;Alt+F7&#12290;&#22914;&#26524;&#24536;&#35760;&#35774;&#32622;&#38405;&#35835;&#33410;&#28857;&#65292;SuperMemo&#23558;&#22312;&#26368;&#21518;&#19968;&#20010;&#25688;&#24405;&#22788;&#25110;&#26368;&#21518;&#19968;&#20010;&#31361;&#20986;&#26174;&#31034;&#30340;&#20301;&#32622;&#35774;&#32622;&#38405;&#35835;&#33410;&#28857;&#12290;<BR>9. &#36716;&#21040;&#19979;&#19968;&#31687;&#25991;&#31456;&#65306;&#35835;&#23436;&#19968;&#31687;&#25991;&#31456;&#30340;&#19968;&#37096;&#20998;&#21518;&#65292;&#36873;&#25321; Learn &#25110;&#32773;Next repetition&#32487;&#32493;&#38405;&#35835;&#20854;&#20182;&#25991;&#31456;&#12290;&#36825;&#20123;&#25353;&#38062;&#20301;&#20110;&#20803;&#32032;&#31383;&#21475;&#30340;&#24213;&#37096;&#12290;&#24744;&#20063;&#21487;&#20197;&#20351;&#29992;Enter&#65292;&#21482;&#35201;&#29255;&#27573;&#22312;&#25991;&#26412;&#20013;&#19981;&#26159;&#26080;&#24847;&#20041;&#30340;&#65288;&#20363;&#22914;&#26631;&#35760;&#20026;&#38405;&#35835;&#28857;&#65289;&#65292;&#25110;&#32773;&#24744;&#24050;&#32463;&#36864;&#20986;&#32534;&#36753;&#27169;&#24335;&#65288;&#20363;&#22914;&#20351;&#29992;Esc&#65289;&#65292;Enter&#23601;&#21487;&#20197;&#36339;&#36716;&#21040;&#19979;&#19968;&#31687;&#25991;&#31456;&#12290;&#22914;&#26524;&#26410;&#36873;&#25321;&#25991;&#26412;&#65292;&#21017;Enter&#23558;&#22312;&#25991;&#26412;&#20013;&#28155;&#21152;&#26032;&#34892;&#65288;&#19982;&#26631;&#20934;&#25991;&#26412;&#32534;&#36753;&#22120;&#30340;&#24773;&#20917;&#19968;&#26679;&#65289;&#12290;<BR>10. &#65288;&#21487;&#36873;&#65289;&#30830;&#23450;&#19979;&#19968;&#20010;&#22797;&#20064;&#26085;&#26399;&#65288;Ctrl+Shift+R&#65289;&#65292;&#25110;&#32773;&#37325;&#26032;&#35774;&#32622;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#65288;Alt+P&#65289;&#12290;<BR>11. &#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#20013;&#26029;&#38405;&#35835;&#26159;&#19968;&#31181;&#24120;&#35268;&#25805;&#20316;&#65292;&#32780;&#19981;&#26159;&#19968;&#22330;&#24847;&#22806;&#65281;&#36890;&#36807;&#19968;&#28857;&#32451;&#20064;&#65292;&#20320;&#20250;&#24456;&#24555;&#20064;&#24815;&#36825;&#31181;&#19981;&#22826;&#33258;&#28982;&#30340;&#29366;&#24577;&#65292;&#24182;&#23398;&#20250;&#27427;&#36175;&#28176;&#36827;&#26041;&#27861;&#30340;&#23041;&#21147;&#12290;&#20013;&#26029;&#30340;&#20027;&#35201;&#26159;&#38450;&#27490;&#38405;&#35835;&#36136;&#37327;&#19979;&#38477;*&#12290;&#20320;&#21487;&#20197;&#20351;&#29992;&#20197;&#19979;&#26631;&#20934;&#26469;&#20915;&#23450;&#20309;&#26102;&#20572;&#27490;&#38405;&#35835;&#25991;&#31456;&#65306;<BR>&nbsp; &#9675; &#32570;&#20047;&#26102;&#38388;&#65306;&#22914;&#26524;&#20320;&#22312;&#19968;&#22825;&#20869;&#36824;&#26377;&#24456;&#22810;&#25991;&#31456;&#35201;&#22797;&#20064;&#65292;&#32780;&#20320;&#30340;&#26102;&#38388;&#24050;&#32463;&#19981;&#22810;&#20102;&#65292;&#37027;&#23601;&#32553;&#30701;&#20320;&#30340;&#28176;&#36827;&#12290;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21254;&#24537;&#23558;&#25104;&#20026;&#19968;&#31181;&#24120;&#24577;&#65292;&#20320;&#23558;&#21482;&#38405;&#35835;&#27599;&#31687;&#25991;&#31456;&#30340;1-2&#20010;&#27573;&#33853;&#65292;&#21482;&#28145;&#20837;&#25366;&#25496;&#37027;&#20123;&#20250;&#23545;&#20320;&#30340;&#30693;&#35782;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#30340;&#24320;&#21019;&#24615;&#25991;&#31456;&#12290;<BR>&nbsp; &#9675; &#26080;&#32842;&#65306;&#22914;&#26524;&#36825;&#31687;&#25991;&#31456;&#35753;&#20320;&#35273;&#24471;&#26080;&#32842;&#65292;&#23601;&#20572;&#27490;&#38405;&#35835;&#12290;&#20320;&#30340;&#27880;&#24847;&#21147;&#24635;&#26159;&#26377;&#38480;&#30340;&#12290;&#22914;&#26524;&#20320;&#30340;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#37027;&#23601;&#20241;&#24687;&#19968;&#20250;&#20799;&#20877;&#30475;&#36825;&#31687;&#25991;&#31456;&#65292;&#36825;&#20250;&#35753;&#20320;&#20174;&#20013;&#21463;&#30410;&#26356;&#22810;&#12290;&#22914;&#26524;&#20320;&#36824;&#19981;&#24863;&#21040;&#30130;&#24811;&#65292;&#21487;&#20197;&#32487;&#32493;&#35835;&#19968;&#20123;&#20854;&#20182;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;SuperMemo&#23433;&#25490;&#30340;&#19979;&#19968;&#27425;&#22797;&#20064;&#22826;&#26202;&#65292;&#35831;&#20351;&#29992;Ctrl+J&#25110;Shift+Ctrl+R&#26469;&#35843;&#25972;&#19979;&#19968;&#27425;&#22797;&#20064;&#26085;&#26399;&#12290;<BR>&nbsp; &#9675; &#32570;&#20047;&#29702;&#35299;&#65306;&#22914;&#26524;&#20320;&#35273;&#24471;&#22312;&#29702;&#35299;&#25991;&#31456;&#20043;&#21069;&#38656;&#35201;&#26356;&#22810;&#30340;&#30693;&#35782;&#20648;&#22791;&#65292;&#37027;&#20040;&#23601;&#25512;&#36831;&#38405;&#35835;&#65288;Ctrl+J&#25110;Shift+Ctrl+R&#65292;&#24182;&#22312;&#22823;&#32422;100&#22825;&#20869;&#23433;&#25490;&#19979;&#19968;&#27425;&#22797;&#20064;&#65289;&#12290;&#22914;&#26524;&#24744;&#24050;&#32463;&#23548;&#20837;&#20102;&#20855;&#26377;&#30456;&#20851;&#35299;&#37322;&#24615;&#30693;&#35782;&#30340;&#25991;&#31456;&#65292;&#21017;&#21487;&#20197;&#25628;&#32034;&#36825;&#20123;&#25991;&#31456;&#65288;Ctrl+F&#65289;,&#25214;&#21040;&#23427;&#20204;&#21518;&#65292;&#21487;&#20197;&#65288;1&#65289;&#25191;&#34892;&#31579;&#36873;&#32452;&#22797;&#20064;&#65292;&#25110;&#65288;2&#65289;&#23558;&#25991;&#31456;&#28155;&#21152;&#21040;outstanding queue&#20013;&#20197;&#20415;&#22312;&#21516;&#19968;&#22825;&#38405;&#35835;&#65292;&#25110;&#65288;3&#65289;&#25552;&#21069;&#38405;&#35835;&#25991;&#31456;&#65288;&#20363;&#22914;&#65292;&#22312;&#27983;&#35272;&#22120;&#20013;&#65292;&#21487;&#20197;&#25191;&#34892;&#65306;Learning&gt;&gt;review all&#25110;Learning&gt;&gt;add to outstanding&#25110;Advance&gt;&gt;Topics&#65289;&#12290;&#22914;&#26524;&#24744;&#36824;&#27809;&#26377;&#23548;&#20837;&#20219;&#20309;&#35299;&#37322;&#24615;&#25991;&#31456;&#65292;&#29616;&#22312;&#23601;&#21487;&#20197;&#23548;&#20837;&#65288;&#20363;&#22914;&#65292;&#22312;&#32593;&#19978;&#25628;&#32034;&#24182;&#21521;&#21069;&#38754;&#20171;&#32461;&#30340;&#37027;&#26679;&#23548;&#20837;&#25991;&#31456;&#65289;&#12290;&#27880;&#24847;&#65292;&#24744;&#21487;&#20197;&#22312;SuperMemo&#20013;&#36873;&#25321;&#19968;&#27573;&#25991;&#26412;&#65292;&#24182;&#20351;&#29992;Ctrl+F3&#22312;&#30334;&#31185;&#20840;&#20070;&#25110;&#35789;&#20856;&#20013;&#25628;&#32034;&#26377;&#20851;&#32473;&#23450;&#20027;&#39064;&#30340;&#26356;&#22810;&#26448;&#26009;&#12290;<BR>&nbsp; &#9675; &#20302;&#20248;&#20808;&#32423;&#65306;&#23558;&#20302;&#20248;&#20808;&#32423;&#30340;&#25991;&#31456;&#20998;&#25104;&#23567;&#37096;&#20998;&#38405;&#35835;&#65292;&#20174;&#32780;&#20943;&#23569;&#20302;&#20248;&#20808;&#32423;&#20027;&#39064;&#30340;&#24635;&#20307;&#26102;&#38388;&#20998;&#37197;&#12290;<BR>&nbsp; &#9675; &#36229;&#36127;&#33655;&#65306;&#22914;&#26524;&#20320;&#26377;&#19968;&#38271;&#20018;&#30340;&#25991;&#31456;&#35201;&#35835;&#65292;&#20320;&#30830;&#23454;&#21482;&#20250;&#23545;&#27599;&#31687;&#25991;&#31456;&#35835;&#19968;&#23567;&#27573;&#12290;<BR>12. &#19968;&#26086;&#20320;&#35835;&#23436;&#20102;&#25972;&#31687;&#25991;&#31456;&#24182;&#25688;&#24405;&#20102;&#25152;&#26377;&#37325;&#35201;&#30340;&#29255;&#27573;&#65292;&#36873;&#25321;Done&#65281;&#65288;&#65289;&#12290;&#24744;&#20063;&#21487;&#20197;&#25353;Shift+Ctrl+Enter&#65292;&#28982;&#21518;&#22312;&#21629;&#20196;&#31383;&#21475;&#20013;&#36873;&#25321;Done&#65281;&#65292;&#25110;&#22312;&#20803;&#32032;&#33756;&#21333;&#19978;&#36873;&#25321;Learning &gt;&gt; Done &#12290;Done&#65281;&#23558;&#20851;&#38381;&#25991;&#31456;&#24182;&#21024;&#38500;&#20854;&#20869;&#23481;&#65288;&#19981;&#21024;&#38500;&#25688;&#24405;&#30340;&#26448;&#26009;&#65289;&#12290;Done&#23558;&#21024;&#38500;&#19968;&#31687;&#27809;&#26377;&#20215;&#20540;&#30340;&#25991;&#31456;&#65288;&#21363;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#25688;&#24405;&#30340;&#25991;&#31456;&#65289;&#12290;&#20351;&#29992;Done&#23558;&#26497;&#22823;&#22320;&#20943;&#23569;&#24744;&#30340;&#25910;&#34255;&#30340;&#22823;&#23567;&#65292;&#24182;&#22312;&#25628;&#32034;&#25991;&#26412;&#26102;&#28165;&#38500;&#26080;&#25928;&#32467;&#26524;&#12290;</P>
<P>&nbsp;&nbsp;&#22270;&#65306;&#20803;&#32032;&#31383;&#21475;&#24213;&#37096;&#30340;Read&#24037;&#20855;&#26639;&#12290;&#23427;&#20855;&#26377;&#28176;&#36827;&#35835;&#21462;&#20013;&#20351;&#29992;&#30340;&#36873;&#39033;</P>
<P></SPAN><BR>&nbsp;</P><SPAN class=extract>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#19977;&#65306;&#25688;&#24405;&#29255;&#27573;&#12289;&#38382;&#39064;&#21644;&#31572;&#26696;<BR></P>
<P>&#25688;&#24405;&#29255;&#27573;<BR>&#22312;&#20256;&#32479;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#32463;&#24120;&#29992;&#33639;&#20809;&#31508;&#26631;&#35760;&#37325;&#35201;&#27573;&#33853;&#12290;&#22312;SuperMemo&#20013;&#65292;&#36825;&#20123;&#27573;&#33853;&#21487;&#20197;&#20316;&#20026;&#21333;&#29420;&#30340;&#23567;&#25991;&#31456;&#25688;&#24405;&#20986;&#26469;&#65292;&#31245;&#21518;&#23558;&#29992;&#20110;&#21796;&#37266;&#24744;&#30340;&#35760;&#24518;&#12290;&#27599;&#19968;&#20010;&#25688;&#24405;&#30340;&#27573;&#33853;&#25110;&#37096;&#20998;&#37117;&#25104;&#20026;&#19968;&#20010;&#26032;&#30340;&#20803;&#32032;&#65292;&#23427;&#23558;&#36981;&#24490;&#19982;&#21407;&#22987;&#25991;&#31456;&#30456;&#21516;&#30340;&#38405;&#35835;&#31639;&#27861;&#12290;&#20351;&#29992;Extract&#65288;Alt+X&#65292;&#25110;&#32773;learnbar&#19978;&#30340;&#25353;&#38062;&#65289;&#25688;&#24405;&#37325;&#35201;&#29255;&#27573;&#21644;&#21477;&#23376;&#12290;<BR>&#28155;&#21152;&#24341;&#29992;<BR>&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#24744;&#24635;&#26159;&#38656;&#35201;&#24555;&#36895;&#22238;&#24518;&#38382;&#39064;&#25110;&#25991;&#26412;&#30340;&#19978;&#19979;&#25991;&#12290;&#24555;&#36895;&#24674;&#22797;&#19978;&#19979;&#25991;&#30340;&#26368;&#31616;&#21333;&#26041;&#27861;&#26159;&#28155;&#21152;&#24341;&#29992;&#12290;&#22312;&#25688;&#24405;&#25991;&#26412;&#21644;&#21046;&#20316;&#23436;&#24418;&#22635;&#31354;&#26102;&#65292;&#24341;&#29992;&#20250;&#20174;&#19968;&#20010;&#20803;&#32032;&#20256;&#36882;&#21040;&#21478;&#19968;&#20010;&#20803;&#32032;&#12290;&#30001;&#20110;&#25152;&#26377;&#23376;&#32423;&#20803;&#32032;&#37117;&#26159;&#20174;&#21516;&#19968;&#20010;&#24102;&#26377;&#24341;&#29992;&#26631;&#35760;&#30340;&#32473;&#23450;&#25991;&#26412;&#29983;&#25104;&#30340;&#65292;&#22240;&#27492;&#24744;&#19981;&#24517;&#25285;&#24515;&#20002;&#22833;&#19978;&#19979;&#25991;&#30340;&#38382;&#39064;&#12290;&#20174;web&#23548;&#20837;&#26102;&#65292;&#23558;&#33258;&#21160;&#28155;&#21152;&#24341;&#29992;&#12290;&#20063;&#21487;&#20197;&#36880;&#20010;&#23383;&#27573;&#25163;&#21160;&#28155;&#21152;&#23427;&#20204;&#30340;&#24341;&#29992;&#12290;&#19979;&#38754;&#30340;&#22270;&#29255;&#31034;&#20363;&#20013;&#65292;&#24341;&#29992;&#20197;&#31881;&#33394;&#25991;&#23383;&#26174;&#31034;&#12290;&#26377;&#20851;&#35814;&#32454;&#20449;&#24687;&#65292;&#35831;&#21442;&#35265;&#65306;&#24341;&#29992;*&#12290;</P>
<P>&nbsp;&#22270;&#65306;&#28176;&#36827;&#38405;&#35835;&#30340;&#20856;&#22411;&#25130;&#22270;&#12290;&#22312;&#23398;&#20064;&#28201;&#23460;&#25928;&#24212;&#30340;&#21516;&#26102;&#65292;&#23398;&#29983;&#25688;&#24405;&#20986;&#29255;&#27573;&#65306;&#8220;&#22312;&#27809;&#26377;&#28201;&#23460;&#25928;&#24212;&#21644;&#22823;&#27668;&#23618;&#30340;&#24773;&#20917;&#19979;&#65292;&#22320;&#29699;&#34920;&#38754;&#24179;&#22343;&#28201;&#24230;14&#176;C&#65288;57&#176;F&#65289;&#21487;&#33021;&#20302;&#33267;-18&#176;C&#65288;-0.4&#176;F&#65289;&#65292;&#21363;&#22320;&#29699;&#30340;&#40657;&#20307;&#28201;&#24230;&#12290;&#8221;&#12290;&#25688;&#24405;&#30340;&#29255;&#27573;&#23558;&#32487;&#25215;&#21491;&#36793;&#30340;&#25554;&#22270;&#20197;&#21450;&#25991;&#31456;&#24341;&#29992;&#12290;&#23398;&#29983;&#21487;&#20197;&#25353;&#22238;&#36710;&#38190;&#32487;&#32493;&#38405;&#35835;&#21478;&#19968;&#31687;&#25991;&#31456;&#12290;&#21491;&#36793;&#30340;&#22270;&#29255;&#23384;&#20648;&#22312;&#26412;&#22320;&#30340;&#22270;&#29255;&#27880;&#20876;&#34920;&#20013;&#65288;&#22312;&#29992;&#25143;&#30340;&#30828;&#30424;&#19978;&#65289;&#65292;&#21487;&#20197;&#22312;&#20854;&#20182;&#20803;&#32032;&#20013;&#37325;&#22797;&#20351;&#29992;&#12290;<BR>&#23436;&#24418;&#22635;&#31354;&#65306;&#29983;&#25104;&#38382;&#39064;<BR>SuperMemo&#23558;&#21521;&#24744;&#23637;&#31034;&#25688;&#24405;&#30340;&#37325;&#35201;&#29255;&#27573;&#24182;&#22312;&#20197;&#21518;&#30340;&#26102;&#38388;&#36827;&#34892;&#22797;&#20064;&#65292;&#23558;&#23545;&#24744;&#30340;&#35760;&#24518;&#33021;&#21147;&#20135;&#29983;&#26497;&#22909;&#30340;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#23427;&#20063;&#20250;&#26292;&#38706;&#20986;&#65306;&#19968;&#26086;&#22797;&#20064;&#38388;&#38548;&#26102;&#38388;&#36229;&#36807;200-300&#22825;&#65292;&#38405;&#35835;&#21644;&#37325;&#35835;&#65288;&#34987;&#21160;&#22797;&#20064;&#65289;&#24448;&#24448;&#20250;&#23548;&#33268;&#22238;&#24518;&#19981;&#36275;&#12290;&#22240;&#27492;&#65292;&#20320;&#36831;&#26089;&#20250;&#38656;&#35201;&#25226;&#20320;&#30340;&#25991;&#26412;&#36716;&#25442;&#25104;&#20855;&#20307;&#30340;&#38382;&#39064;&#12290;&#20026;&#27492;&#20320;&#38656;&#35201;&#23558;&#25688;&#24405;&#30340;&#25991;&#26412;&#36716;&#25442;&#25104;&#23436;&#24418;&#22635;&#31354;&#12290;&#23436;&#24418;&#22635;&#31354;&#26159;&#20351;&#29992;&#30465;&#30053;&#21495;&#65288;[&#8230;]&#65289;&#26367;&#25442;&#21477;&#23376;&#30340;&#19968;&#37096;&#20998;&#30340;&#38382;&#31572;&#21345;&#29255;&#12290;&#20363;&#22914;&#65306;&nbsp;&#38382;&#65306;&#22622;&#25289;&#21033;&#26114;&#39318;&#37117;&#26159;[&#8230;]&nbsp;&#31572;&#65306;&#24343;&#37324;&#25958;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#23436;&#24418;&#22635;&#31354;&#26159;&#30001;&#21477;&#23376;&#25110;&#31616;&#21333;&#27573;&#33853;&#24418;&#24335;&#30340;&#25688;&#24405;&#21345;&#29255;&#29983;&#25104;&#30340;&#12290;&#35201;&#21019;&#24314;&#23436;&#24418;&#22635;&#31354;&#65292;&#35831;&#25191;&#34892;&#20197;&#19979;&#25805;&#20316;&#65306;<BR>1. &#30830;&#20445;&#20027;&#39064;&#21482;&#21253;&#21547;&#19968;&#20010;&#31616;&#30701;&#30340;&#21477;&#23376;&#65288;&#20363;&#22914;&#65292;&#22622;&#25289;&#21033;&#26114;&#39318;&#37117;&#26159;&#24343;&#37324;&#25958;&#65289;<BR>2. &#22312;&#21477;&#23376;&#20013;&#36873;&#25321;&#19968;&#20010;&#37325;&#35201;&#30340;&#20851;&#38190;&#23383;&#65288;&#20363;&#22914;&#65292;&#24343;&#37324;&#25958;&#65289;<BR>3. &#25191;&#34892;&#19979;&#21015;&#25805;&#20316;&#20043;&#19968;&#65306;<BR>&#21333;&#20987;Read&#24037;&#20855;&#26639;&#19978;&#30340;&#8220;&#23436;&#24418;&#22635;&#31354;&#8221;&#25353;&#38062;&#65288;&#65289;&#65292;&#25110;<BR>&#25353;Alt+Z&#65292;&#25110;<BR>&#20174;HTML&#32452;&#20214;&#33756;&#21333;&#20013;&#36873;&#25321;Reading &gt;&gt; Remember cloze<BR>Remember cloze&#20250;&#25226;&#19968;&#20010;&#21477;&#23376;&#36716;&#25442;&#25104;&#19968;&#20010;&#26377;&#31572;&#26696;&#30340;&#29305;&#23450;&#38382;&#39064;&#12290;&#36890;&#36807;&#20351;&#29992;&#23436;&#24418;&#22635;&#31354;&#65292;&#20320;&#23558;&#20174;&#34987;&#21160;&#22797;&#20064;&#36716;&#21521;&#20027;&#21160;&#22238;&#24518;&#12290;&#22312;&#22797;&#20064;&#20013;&#65292;&#20320;&#19981;&#38656;&#35201;&#31561;&#19968;&#20010;&#27573;&#33853;&#25110;&#21477;&#23376;&#21464;&#24471;&#38590;&#20197;&#22238;&#24518;&#20877;&#21019;&#24314;&#23436;&#24418;&#22635;&#31354;&#12290;&#23545;&#20110;&#37325;&#35201;&#30340;&#26448;&#26009;&#65292;&#20320;&#21487;&#20197;&#22312;&#35760;&#20303;&#20320;&#38656;&#35201;&#35760;&#20303;&#30340;&#20449;&#24687;&#21518;&#31435;&#21363;&#20026;&#27492;&#21019;&#24314;&#23436;&#24418;&#22635;&#31354;&#38382;&#31572;&#21345;&#29255;&#12290;<BR>&#19979;&#38754;&#30340;&#20363;&#23376;&#23637;&#31034;&#20102;&#22914;&#20309;&#26377;&#25928;&#22320;&#20351;&#29992;Remember cloze&#12290;</P>
<P>&nbsp;&#22270;&#65306;&#25277;&#21462;&#21477;&#23376;&#20013;&#30340;&#20004;&#20010;&#25968;&#23383;&#29992;&#20316;&#29983;&#25104;&#38382;&#39064;&#30340;&#31572;&#26696;&#65288;&#28201;&#24230;&#20026;14&#176;C&#21644;-18&#176;C&#65289;</P>
<P>&nbsp;&#22270;&#65306;&#28176;&#36827;&#38405;&#35835;&#26102;&#25688;&#24405;&#30340;&#21477;&#23376;&#65288;&#35265;&#19978;&#22270;&#65289;&#36716;&#25442;&#20026;&#23436;&#24418;&#22635;&#31354;&#12290;&#65288;&#21363;&#65306;&#24418;&#25104;&#28176;&#36827;&#38405;&#35835;&#26368;&#32456;&#20135;&#29289;&#30340;&#38382;&#31572;&#23545;&#65292;&#29992;&#20110;&#21152;&#24378;&#23545;&#32473;&#23450;&#20107;&#23454;&#30340;&#35760;&#24518;&#65288;&#27492;&#22788;&#65306;&#22320;&#29699;&#19978;&#27809;&#26377;&#22823;&#27668;&#23618;&#26102;&#30340;&#20551;&#35774;&#28201;&#24230;&#65289;&#65289;&#12290;&#21407;&#22987;&#25688;&#24405;&#30340;&#22270;&#29255;&#65288;&#22312;&#21491;&#36793;&#65289;&#24050;&#34987;&#32487;&#25215;&#12290;&#38382;&#39064;&#24213;&#37096;&#30340;&#31881;&#33394;&#25991;&#26412;&#26159;&#20174;&#32500;&#22522;&#30334;&#31185;&#23548;&#20837;&#25991;&#31456;&#26102;&#33258;&#21160;&#29983;&#25104;&#30340;&#24341;&#29992;&#12290;<BR>&#21019;&#24314;&#23436;&#24418;&#22635;&#31354;&#26102;&#65292;&#23558;&#30475;&#19981;&#21040;&#26032;&#29983;&#25104;&#30340;&#23436;&#24418;&#22635;&#31354;&#12290;&#21482;&#26377;&#36873;&#23450;&#30340;&#20851;&#38190;&#23383;&#23558;&#26356;&#25913;&#39068;&#33394;&#12290;&#36825;&#23558;&#20250;&#21152;&#36895;&#20320;&#30340;&#24037;&#20316;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#31435;&#21363;&#32534;&#36753;&#26032;&#21019;&#24314;&#30340;&#23436;&#24418;&#22635;&#31354;&#65292;&#21487;&#20197;&#28857;&#20987;&#23548;&#33322;&#26639;&#19978;&#30340;&#8220;&#19978;&#19968;&#27493;&#8221;&#25353;&#38062;&#65288;&#65289;&#25110;&#25353;Alt+&#8592;&#38190;&#12290;&#36825;&#26679;&#21487;&#20197;&#22686;&#21152;&#19978;&#19979;&#25991;&#32447;&#32034;&#12289;&#32553;&#30701;&#25991;&#26412;&#12289;&#20462;&#25913;&#25514;&#36766;&#31561;&#12290;<BR>&#31616;&#21270;&#38382;&#39064;<BR>&#22312;&#23558;&#25688;&#24405;&#36716;&#25442;&#25104;&#38382;&#31572;&#30340;&#21516;&#26102;&#65292;&#20320;&#24212;&#35813;&#30830;&#20445;&#20320;&#30340;&#38382;&#39064;&#31616;&#21333;&#26126;&#20102;&#65292;&#24182;&#24102;&#26377;&#30456;&#20851;&#30340;&#19978;&#19979;&#25991;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24744;&#24050;&#20174;&#26377;&#20851;Internet&#21382;&#21490;&#30340;&#38405;&#35835;&#20013;&#25688;&#24405;&#20102;&#20197;&#19979;&#29255;&#27573;&#65306;<BR>&nbsp;&#20114;&#32852;&#32593;&#26159;&#22312;1969&#24180;&#30001;&#39640;&#32423;&#30740;&#31350;&#35745;&#21010;&#23616;&#65288;ARPA&#65289;&#31614;&#35746;&#30340;&#19968;&#20221;&#21512;&#21516;&#19979;&#24314;&#31435;&#30340;&#65292;&#35813;&#20844;&#21496;&#36830;&#25509;&#20102;&#32654;&#22269;&#35199;&#21335;&#37096;&#22823;&#23398;&#65288;UCLA&#12289;&#26031;&#22374;&#31119;&#30740;&#31350;&#25152;&#12289;UCSB&#21644;&#29369;&#20182;&#22823;&#23398;&#65289;&#30340;&#22235;&#21488;&#20027;&#35201;&#35745;&#31639;&#26426;<BR>&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#24403;&#22797;&#20064;&#38388;&#38548;&#21464;&#24471;&#36275;&#22815;&#38271;&#26102;&#65292;&#20320;&#21487;&#33021;&#23454;&#38469;&#19978;&#26080;&#27861;&#22238;&#24518;&#36215;ARPA&#26426;&#26500;&#30340;&#21517;&#31216;&#65292;&#29978;&#33267;&#24536;&#35760;&#20114;&#32852;&#32593;&#24320;&#22987;&#30340;&#24180;&#20221;&#12290;&#28982;&#21518;&#65292;&#24744;&#21487;&#20197;&#36873;&#25321;&#19968;&#20010;&#37325;&#35201;&#30340;&#20851;&#38190;&#23383;&#65292;&#20363;&#22914;1969&#65292;&#24182;&#20351;&#29992;Remember cloze&#29983;&#25104;&#20197;&#19979;&#38382;&#31572;&#65306;</P>
<P>&nbsp;&#38382;&#39064;&#65306;&#20114;&#32852;&#32593;&#26159;&#22312;[&#8230;] &#24180;&#26681;&#25454;&#39640;&#32423;&#30740;&#31350;&#35745;&#21010;&#32626;&#65288;ARPA&#65289;&#30340;&#21512;&#21516;&#24320;&#22987;&#30340;&#65292;&#35813;&#26426;&#26500;&#23558;&#32654;&#22269;&#35199;&#21335;&#37096;&#22823;&#23398;&#65288;UCLA&#12289;&#26031;&#22374;&#31119;&#30740;&#31350;&#25152;&#12289;UCSB&#21644;&#29369;&#20182;&#22823;&#23398;&#65289;&#30340;&#22235;&#21488;&#20027;&#35201;&#35745;&#31639;&#26426;&#36830;&#25509;&#36215;&#26469;&#12290;<BR>&nbsp;&#31572;&#26696;&#65306;1969&#24180;</P>
<P>&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#24744;&#38656;&#35201;&#36890;&#36807;&#25163;&#21160;&#32534;&#36753;&#23558;&#19978;&#36848;&#38382;&#31572;&#21345;&#29255;&#20462;&#25913;&#25104;&#26356;&#31616;&#27905;&#26131;&#25026;&#30340;&#24418;&#24335;&#65306;</P>
<P>&nbsp;&#38382;&#39064;&#65306;&#20114;&#32852;&#32593;&#26159;&#26681;&#25454;ARPA&#20195;&#29702;&#30340;&#19968;&#20221;&#21512;&#21516;&#20110;[&#8230;] &#24180;&#21551;&#21160;&#30340;<BR>&nbsp;&#31572;&#26696;&#65306;1969&#24180;</P>
<P>&#25110;&#32773;&#26356;&#22909;&#65306;</P>
<P>&nbsp;&#38382;&#39064;&#65306;&#20114;&#32852;&#32593;&#22987;&#20110;[&#8230;] &#24180;<BR>&nbsp;&#31572;&#26696;&#65306;1969&#24180;</P>
<P>&#33267;&#20110;&#32534;&#36753;&#36807;&#31243;&#20013;&#8220;&#20002;&#22833;&#8221;&#30340;&#23453;&#36149;&#20449;&#24687;&#65292;&#21487;&#20197;&#65288;&#20294;&#19981;&#24517;&#65289;&#36890;&#36807;Remember cloze&#20135;&#29983;&#30340;&#21333;&#29420;&#38382;&#39064;&#36827;&#34892;&#29420;&#31435;&#23398;&#20064;&#12290;<BR>&#19978;&#36848;&#23545;&#38382;&#39064;&#30340;&#24494;&#35843;&#20026;&#26032;&#21019;&#24314;&#30340;&#38382;&#31572;&#24102;&#26469;&#20102;&#20197;&#19979;&#22909;&#22788;&#65306;</P>
<P>1. &#26126;&#30830;&#20102;&#38382;&#39064;&#30340;&#20851;&#38190;&#28857;&#65306;&#36825;&#20010;&#38382;&#39064;&#26159;&#20851;&#20110;&#20114;&#32852;&#32593;&#24320;&#22987;&#30340;&#24180;&#20221;&#30340;&#65292;&#36825;&#19968;&#28857;&#36890;&#36807;&#20351;&#29992;&#32418;&#33394;&#30340;&#65288;&#24180;&#20221;&#65289; &#65288;&#39640;&#20142;&#65289;&#26469;&#24378;&#35843;&#12290;&#65288;&#25265;&#27465;&#65292;&#36825;&#37324;&#38754;&#26174;&#31034;&#19981;&#20986;&#39640;&#20142;&#25928;&#26524;&#65292;&#21487;&#20197;&#22312;&#36719;&#20214;&#20013;&#35774;&#32622;&#39640;&#20142;&#65289;<BR>2. &#31616;&#27905;&#65306;&#36890;&#36807;&#21024;&#38500;&#22810;&#20313;&#30340;&#20449;&#24687;&#65292;&#24744;&#19981;&#20250;&#28010;&#36153;&#26102;&#38388;&#22312;&#19981;&#22826;&#21487;&#33021;&#34987;&#35760;&#20303;&#30340;&#20449;&#24687;&#19978;&#65288;&#21482;&#26377;&#20027;&#21160;&#22238;&#24518;&#30340;&#26448;&#26009;&#25165;&#20250;&#34987;&#38271;&#26399;&#35760;&#20303;&#65289;&#12290;&#20320;&#23558;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#27704;&#36828;&#19981;&#20250;&#20851;&#27880;&#21738;&#20123;&#22823;&#23398;&#26368;&#21021;&#26159;&#36890;&#36807;&#26089;&#26399;&#30340;&#20114;&#32852;&#32593;&#36830;&#25509;&#30340;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#36825;&#20123;&#20449;&#24687;&#20063;&#24456;&#37325;&#35201;&#65292;&#20320;&#23558;&#20351;&#29992;&#21407;&#22987;&#30340;&#25688;&#24405;&#26469;&#29983;&#25104;&#26356;&#22810;&#30340;&#20197;&#22823;&#23398;&#21517;&#31216;&#20316;&#20026;&#31572;&#26696;&#30340;&#23436;&#24418;&#22635;&#31354;&#38382;&#31572;&#21345;&#29255;&#12290;&#65288;&#22914;&#26524;&#20320;&#19981;&#21516;&#24847;&#65292;&#35831;&#38405;&#35835;&#65306;&#21046;&#23450;&#23398;&#20064;&#26448;&#26009;&#30340;20&#26465;&#35268;&#21017;&#65289;&#12290;<BR>3. &#20415;&#20110;&#29702;&#35299;&#65306;&#8220;ARPA&#20195;&#29702;&#8221;&#36825;&#20010;&#30701;&#35821;&#21487;&#33021;&#20250;&#36829;&#21453;&#20320;&#22312;&#23567;&#23398;&#23398;&#21040;&#30340;&#35821;&#27861;&#35268;&#21017;&#65292;&#20294;&#23427;&#36828;&#27604;ARPA&#26356;&#23481;&#26131;&#29702;&#35299;&#12290;&#22312;SuperMemo&#20013;&#65292;&#23481;&#26131;&#29702;&#35299;&#27604;&#20005;&#26684;&#30340;&#35821;&#27861;&#25110;&#25340;&#20889;&#35268;&#21017;&#26356;&#37325;&#35201;&#65281;</P>
<P></SPAN><BR>&nbsp;</P>
<P>&nbsp;</P><SPAN class=extract>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#22235;&#65306;&#37325;&#22797;&#21644;&#22797;&#20064;</P>
<P><BR>SuperMemo &#26159;&#22522;&#20110;&#37325;&#22797;&#22797;&#20064;&#29702;&#35770;&#30340;&#12290;&#20320;&#23558;&#32463;&#24120;&#22797;&#20064;&#25152;&#23398;&#30340;&#26448;&#26009;&#65292;&#20197;&#30830;&#20445;&#20320;&#19981;&#20250;&#24536;&#35760;&#12290;<BR>&#22914;&#26524;&#20320;&#20197;&#21069;&#20174;&#26410;&#23581;&#35797;&#36807;SuperMemo&#65292;&#20320;&#38656;&#35201;&#25484;&#25569;&#36825;&#37324;&#25551;&#36848;&#30340;&#26631;&#20934;&#22797;&#20064;&#25216;&#24039;&#12290;<BR>&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#20320;&#30340;&#22797;&#20064;&#23558;&#22522;&#20110;&#19982;&#20256;&#32479;SuperMemo&#30456;&#20284;&#30340;&#21407;&#21017;&#12290;&#20027;&#35201;&#21306;&#21035;&#22312;&#20110;&#65306;<BR>&#9679; &#23398;&#20064;&#36807;&#31243;&#23558;&#25226;&#38405;&#35835;&#26032;&#25991;&#31456;&#21644;&#22797;&#20064;&#20320;&#30340;&#25991;&#31456;&#32467;&#21512;&#36215;&#26469;<BR>&#9679; &#20320;&#36890;&#24120;&#20250;&#26377;&#19968;&#23436;&#24418;&#22635;&#31354;&#24418;&#24335;&#30340;&#38382;&#31572;&#21345;&#29255;&#65292;&#21363;&#21477;&#23376;&#20013;&#26377;&#19968;&#20010;&#32570;&#22833;&#37096;&#20998;&#65288;[&#8230;] &#65289;&#29992;&#20110;&#25552;&#20986;&#38382;&#39064;&#65288;&#20363;&#22914;&#65292;&#31163;&#22826;&#38451;&#26368;&#36817;&#30340;&#34892;&#26143;&#26159;[&#8230;] &#65289;&#12290;<BR>&#9679; &#30001;&#20110;&#25972;&#20010;&#23398;&#20064;&#36807;&#31243;&#26159;&#28176;&#36827;&#30340;&#65292;&#20320;&#30340;&#23436;&#24418;&#22635;&#31354;&#24120;&#24120;&#20250;&#20197;&#26410;&#23436;&#25104;&#30340;&#24418;&#24335;&#20986;&#29616;<BR>&#28176;&#36827;&#22788;&#29702;&#30340;&#25991;&#31456;&#23558;&#20250;&#23450;&#26399;&#22797;&#20064;/&#38405;&#35835;&#12290;&#24403;&#20320;&#38388;&#38548;&#19968;&#27573;&#26102;&#38388;&#21518;&#32487;&#32493;&#38405;&#35835;&#19968;&#31687;&#25991;&#31456;&#26102;&#65292;&#20320;&#23558;&#36827;&#38405;&#35835;&#26032;&#30340;&#37096;&#20998;&#65292;&#29992;Alt+X&#23558;&#26032;&#30340;&#37325;&#35201;&#30340;&#20449;&#24687;&#25688;&#24405;&#21040;&#19981;&#21516;&#30340;&#20803;&#32032;&#20013;&#65288;&#21363;Remember extract&#65289;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;Delete before cursor&#65288;Alt+\&#65289;&#21024;&#38500;&#24050;&#22788;&#29702;&#25991;&#31456;&#30340;&#37096;&#20998;&#12290;<BR>&#20915;&#23450;&#38382;&#31572;&#26448;&#26009;&#22797;&#20064;&#21644;&#38405;&#35835;&#26448;&#26009;&#22797;&#20064;&#26102;&#38388;&#30340;&#31639;&#27861;&#26159;&#30456;&#20284;&#30340;&#65292;&#20294;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#40664;&#35748;&#24773;&#20917;&#19979;&#65292;&#25152;&#26377;&#30340;&#22797;&#20064;&#21644;&#38405;&#35835;&#25991;&#31456;&#37117;&#20250;&#20197;&#36882;&#22686;&#30340;&#38388;&#38548;&#36827;&#34892;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#23558;&#19981;&#26029;&#26377;&#26032;&#25991;&#31456;&#21152;&#20837;&#24744;&#30340;&#25910;&#34255;&#12290;&#26410;&#21152;&#24037;&#30340;&#26448;&#26009;&#38656;&#35201;&#19982;&#26032;&#21152;&#20837;&#30340;&#26448;&#26009;&#31454;&#20105;&#12290;&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#22788;&#29702;&#25991;&#31456;&#65292;&#21017;&#22686;&#21152;&#22797;&#20064;&#38388;&#38548;&#20197;&#30830;&#20445;&#21407;&#26469;&#30340;&#26448;&#26009;&#22312;&#36739;&#20302;&#20248;&#20808;&#32423;&#12290;&#21152;&#24037;&#36895;&#24230;&#23558;&#21462;&#20915;&#20110;&#20320;&#25237;&#20837;&#30340;&#26102;&#38388;&#21644;&#26448;&#26009;&#26412;&#36523;&#30340;&#20215;&#20540;&#12290;&#37027;&#20123;&#26543;&#29157;&#20047;&#21619;&#12289;&#20889;&#24471;&#19981;&#22909;&#12289;&#23545;&#20320;&#30340;&#24037;&#20316;&#25110;&#25104;&#38271;&#19981;&#22826;&#37325;&#35201;&#30340;&#25991;&#31456;&#65292;&#20250;&#21344;&#29992;&#20320;&#23567;&#25774;&#30340;&#27880;&#24847;&#21147;&#65292;&#32780;&#19988;&#36890;&#24120;&#26377;&#24456;&#38271;&#30340;&#22797;&#20064;&#38388;&#38548;&#12290;&#36825;&#26159;&#22823;&#37327;&#30340;&#26032;&#20449;&#24687;&#21152;&#20837;&#20320;&#30340;&#25910;&#34255;&#21644;&#20320;&#30340;&#35760;&#24518;&#20013;&#24102;&#26469;&#30340;&#19968;&#20010;&#19981;&#21487;&#36991;&#20813;&#30340;&#21103;&#20316;&#29992;&#12290;&#20294;&#26159;&#65292;&#26102;&#38388;&#38388;&#38548;&#21644;&#20248;&#20808;&#32423;&#24456;&#23481;&#26131;&#35843;&#25972;&#12290;&#22914;&#26524;&#24744;&#30340;&#20248;&#20808;&#32423;&#21457;&#29983;&#21464;&#21270;&#65292;&#24744;&#21487;&#20197;&#20462;&#25913;&#22788;&#29702;&#37325;&#35201;&#25991;&#31456;&#30340;&#26041;&#24335;&#12290;&#22312;&#22797;&#20064;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#19981;&#38388;&#26029;&#22320;&#38405;&#35835;&#25972;&#31687;&#25991;&#31456;&#65292;&#25110;&#32773;&#22312;&#36739;&#30701;&#30340;&#26102;&#38388;&#20869;&#23433;&#25490;&#22797;&#20064;&#12290;&#24744;&#21487;&#20197;&#25163;&#21160;&#26356;&#25913;&#20854;&#20248;&#20808;&#32423;&#65288;Alt+P&#65289;&#12290;&#20320;&#20063;&#21487;&#20197;&#20351;&#29992;&#25628;&#32034;&#24037;&#20855;&#65288;Ctrl+F&#65289;&#26469;&#26597;&#25214;&#20320;&#35748;&#20026;&#20320;&#24573;&#30053;&#20102;&#30340;&#20027;&#39064;&#30340;&#26356;&#22810;&#25991;&#31456;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#25913;&#21464;&#19968;&#22534;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#26469;&#37325;&#26032;&#25490;&#24207;&#12290;&#24744;&#21487;&#20197;&#32553;&#30701;&#25991;&#31456;&#30340;&#22797;&#20064;&#38388;&#38548;&#65292;&#25110;&#32773;&#22312;&#38656;&#35201;&#26102;&#20840;&#37096;&#22797;&#20064;&#65288;&#35831;&#21442;&#38405;&#65306;&#31579;&#36873;&#32452;&#22797;&#20064;*&#65289;&#12290;<BR>&#22797;&#20064;&#38382;&#39064;&#21644;&#31572;&#26696;&#65288;&#20363;&#22914;&#23436;&#24418;&#22635;&#31354;&#65289;&#30340;&#31639;&#27861;&#30456;&#24403;&#22797;&#26434;&#65292;&#24182;&#19988;&#38480;&#21046;&#20102;&#20320;&#23545;&#22797;&#20064;&#26102;&#38388;&#30340;&#24433;&#21709;&#65288;&#21442;&#35265;&#65306;SuperMemo&#31639;&#27861;*&#65289;&#12290;&#36825;&#26159;&#20026;&#20102;&#30830;&#20445;&#20320;&#33021;&#20351;&#35760;&#24518;&#21147;&#20445;&#25345;&#22312;&#39640;&#27700;&#24179;&#65292;&#22240;&#20026;&#35760;&#24518;&#21487;&#33021;&#20250;&#21463;&#21040;&#25163;&#21160;&#24178;&#39044;&#30340;&#24433;&#21709;&#12290;&#20294;&#26159;&#65292;&#30830;&#23450;&#20027;&#39064;&#30340;&#22797;&#20064;&#38388;&#38548;&#30340;&#31639;&#27861;&#35201;&#31616;&#21333;&#24471;&#22810;&#65292;&#23436;&#20840;&#30001;&#24744;&#25511;&#21046;&#12290;&#27599;&#19968;&#31687;&#25991;&#31456;&#37117;&#26377;&#19968;&#20010;&#20248;&#20808;&#32423;&#12290;&#20248;&#20808;&#32423;&#20915;&#23450;&#20102;&#21738;&#20123;&#25991;&#31456;&#26159;&#39318;&#20808;&#34987;&#22797;&#20064;&#30340;&#65292;&#21738;&#20123;&#21487;&#20197;&#22312;&#24744;&#27809;&#26377;&#26102;&#38388;&#30340;&#24773;&#20917;&#19979;&#24310;&#36831;&#22797;&#20064;&#35745;&#21010;&#12290;&#27599;&#19968;&#31687;&#25991;&#31456;&#20063;&#34987;&#20998;&#37197;&#20102;&#19968;&#20010;&#31216;&#20026;A&#22240;&#23376;&#30340;&#25968;&#23383;&#65292;&#36825;&#20010;&#25968;&#23383;&#20915;&#23450;&#20102;&#21518;&#32493;&#22797;&#20064;&#20043;&#38388;&#30340;&#38388;&#38548;&#22686;&#21152;&#20102;&#22810;&#23569;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;A&#22240;&#23376;&#20026;2&#65292;&#21017;&#27599;&#27425;&#22797;&#20064;&#30340;&#38388;&#38548;&#23558;&#32763;&#20493;&#65288;&#20056;&#20197;2&#65289;&#12290;&#20248;&#20808;&#32423;&#21644;A&#22240;&#23376;&#26159;&#36719;&#20214;&#33258;&#21160;&#35745;&#31639;&#30340;&#65292;&#20294;&#24744;&#20063;&#21487;&#20197;&#38543;&#26102;&#25163;&#21160;&#26356;&#25913;&#23427;&#20204;&#12290;&#20248;&#20808;&#32423;&#21644;A&#22240;&#23376;&#26159;&#26681;&#25454;&#25991;&#26412;&#30340;&#38271;&#24230;&#12289;&#22788;&#29702;&#26041;&#24335;&#12289;&#24310;&#36831;&#25110;&#25552;&#21069;&#26041;&#24335;&#20197;&#21450;&#35768;&#22810;&#20854;&#20182;&#22240;&#32032;&#20849;&#21516;&#30830;&#23450;&#21644;&#20462;&#25913;&#30340;&#12290;&#36890;&#36807;&#25353;Alt+P&#21487;&#20197;&#26356;&#25913;&#25991;&#31456;&#30340;&#20248;&#20808;&#32423;&#21644;A&#22240;&#23376;&#12290;&#20063;&#21487;&#20197;&#20351;&#29992;Shift+Ctrl+&#8593;&#21644;Shift+Ctrl+&#8595;&#26469;&#22686;&#21152;&#25110;&#20943;&#23569;&#20803;&#32032;&#30340;&#20248;&#20808;&#32423;&#12290;&#35831;&#27880;&#24847;&#65292;&#19982;&#38382;&#31572;&#21345;&#29255;&#30456;&#20851;&#32852;&#30340;A&#22240;&#23376;&#19981;&#33021;&#30001;&#29992;&#25143;&#26356;&#25913;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#38382;&#31572;&#21345;&#29255;&#38590;&#24230;&#30340;&#21453;&#26144;&#65292;&#20915;&#23450;&#20102;&#26368;&#20339;&#22797;&#20064;&#38388;&#38548;&#30340;&#38271;&#24230;&#65288;&#35831;&#21442;&#38405;&#65306;&#36951;&#24536;&#25351;&#25968;*&#65289;&#12290;<BR>&#24744;&#21487;&#20197;&#36890;&#36807;&#25163;&#21160;&#35843;&#25972;&#22797;&#20064;&#38388;&#38548;&#26469;&#25511;&#21046;&#25991;&#31456;&#22797;&#20064;&#30340;&#26102;&#38388;&#12290;&#20351;&#29992;Ctrl+J&#65288;Reschedule&#65289;&#25110;Shift+Ctrl+R&#65288;Execute repetition&#65289;&#26469;&#30830;&#23450;&#19979;&#19968;&#27425;&#22797;&#20064;&#30340;&#26085;&#26399;&#12290;Ctrl+J&#23558;&#22686;&#21152;&#24403;&#21069;&#38388;&#38548;&#65292;&#32780;Shift+Ctrl+R&#23558;&#39318;&#20808;&#22797;&#20064;&#65292;&#28982;&#21518;&#35774;&#32622;&#26032;&#38388;&#38548;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24403;&#21069;&#38388;&#38548;&#20026;100&#65292;&#24182;&#19988;&#22312;Reschedule&#20013;&#25351;&#23450;&#20540;3&#65292;&#21017;&#35774;&#32622;&#20026;3&#22825;&#20869;&#23433;&#25490;&#22797;&#20064;&#65292;&#32780;&#19979;&#19968;&#27425;&#22797;&#20064;&#26085;&#26399;&#19981;&#20250;&#26356;&#25913;&#65288;&#26032;&#38388;&#38548;&#20026;103&#65289;&#12290;&#22914;&#26524;&#20351;&#29992;Execute repetition&#65292;&#21017;&#26032;&#38388;&#38548;&#23558;&#20026;3&#65292;&#19979;&#19968;&#27425;&#22797;&#20064;&#26085;&#26399;&#23558;&#35774;&#32622;&#20026;&#20170;&#22825;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;Reschedule&#22686;&#21152;&#38388;&#38548;&#65288;&#23427;&#20063;&#21487;&#20197;&#32553;&#30701;&#38388;&#38548;&#65289;&#65292;Execute repeation&#35774;&#32622;&#38388;&#38548;&#30340;&#38271;&#24230;&#65288;&#21516;&#26102;&#30041;&#19979;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#25191;&#34892;&#30340;&#22797;&#20064;&#30340;&#30165;&#36857;&#65289;&#12290;&#35831;&#27880;&#24847;&#65292;&#22312;Next repetition&#38454;&#27573;&#25191;&#34892;&#30340;Reschedule&#65288;Ctrl+J&#65289;&#23558;&#39318;&#20808;&#34987;&#22797;&#20064;&#65292;&#24182;&#20855;&#26377;&#19982;&#25191;&#34892;Execute repetition&#65288;Shift+Ctrl+R&#65289;&#30456;&#21516;&#30340;&#25928;&#26524;&#12290;&#35201;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#24310;&#36831;&#22797;&#20064;&#65292;&#21487;&#20197;&#22312;&#21069;&#19968;&#20010;&#22797;&#20064;&#21608;&#26399;&#36827;&#34892;&#20197;&#19978;&#20108;&#36873;&#19968;&#30340;&#25805;&#20316;&#12290;<BR>&#22312;&#19968;&#20010;&#36229;&#36127;&#33655;&#30340;&#28176;&#36827;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#20320;&#24120;&#24120;&#24819;&#22312;&#26576;&#19968;&#22825;&#65288;&#20363;&#22914;&#32771;&#35797;&#21069;&#65289;&#19987;&#27880;&#20110;&#26576;&#19968;&#29305;&#23450;&#30340;&#20027;&#39064;&#12290;&#20026;&#27492;&#65292;&#35831;&#38405;&#35835;&#26080;&#20215;&#23453;&#20856;&#65306;&#31579;&#36873;&#32452;&#23398;&#20064;*&#12290;<BR></P>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#22235;&#20043;&#24635;&#32467;<BR>&#9679; &#20351;&#29992;Learn&#25353;&#38062;&#22788;&#29702;&#12289;&#23398;&#20064;&#21644;&#22797;&#20064;&#25152;&#26377;&#30693;&#35782;<BR>&#9679; &#38382;&#31572;&#21345;&#29255;&#30340;&#22797;&#20064;&#30001;SuperMemo&#31639;&#27861;&#22788;&#29702;&#12290;&#23545;&#20320;&#30340;&#38382;&#31572;&#21345;&#29255;&#36827;&#34892;&#35780;&#20998;&#65292;&#21046;&#23450;&#22797;&#20064;&#35745;&#21010;&#65292;&#24182;&#22914;&#23454;&#20026;&#20182;&#20204;&#26631;&#35760;&#19978;&#20248;&#20808;&#39034;&#24207;&#12290;SuperMemo&#20250;&#22949;&#21892;&#22788;&#29702;&#23398;&#20064;&#36807;&#31243;&#20013;&#30340;&#21508;&#20010;&#29615;&#33410;&#12290;<BR>&#9679; &#20027;&#39064;/&#25991;&#31456;&#20250;&#20197;&#36234;&#26469;&#36234;&#38271;&#30340;&#38388;&#38548;&#36827;&#34892;&#22797;&#20064;&#65292;&#20294;&#26159;&#65292;&#24744;&#22987;&#32456;&#21487;&#20197;&#20351;&#29992;Execute repetition&#65288;Shift+Ctrl+R&#65289;&#25163;&#21160;&#35774;&#32622;&#19979;&#19968;&#20010;&#22797;&#20064;&#26085;&#26399;&#12290;&#19968;&#23450;&#35201;&#25226;&#20320;&#26368;&#37325;&#35201;&#30340;&#25991;&#31456;&#25918;&#22312;&#39640;&#20248;&#20808;&#32423;&#12290;&#21542;&#21017;&#65292;&#23427;&#20204;&#20250;&#24456;&#24555;&#20174;&#35270;&#37326;&#20013;&#28040;&#22833;&#65288;&#36825;&#20063;&#23601;&#20195;&#34920;&#30528;&#26356;&#24555;&#36951;&#24536;&#65289;<BR></P></SPAN><SPAN class=extract>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#22522;&#26412;&#25216;&#33021;&#20116;&#65306;&#22788;&#29702;&#22823;&#37327;&#30693;&#35782;<BR>&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#20320;&#21487;&#33021;&#20250;&#24555;&#36895;&#23548;&#20837;&#24182;&#20135;&#29983;&#26356;&#22810;&#30340;&#23398;&#20064;&#26448;&#26009;&#65292;&#28982;&#32780;&#20320;&#24182;&#26469;&#19981;&#21450;&#26377;&#25928;&#30340;&#22788;&#29702;&#23427;&#20204;&#12290;&#20026;&#20102;&#30830;&#20445;&#33021;&#22815;&#24555;&#36895;&#22788;&#29702;&#36807;&#36733;&#30340;&#23398;&#20064;&#26448;&#26009;&#65292;SuperMemo&#23558;&#20351;&#29992;&#20248;&#20808;&#32423;&#38431;&#21015;&#12290;<BR>&#20351;&#29992;Alt+P&#65288;&#22312;&#20803;&#32032;&#33756;&#21333;&#36873;&#25321;Priority &gt;&gt;Modify&#65289;&#65292;&#21487;&#20197;&#23558;&#27599;&#20010;&#20803;&#32032;&#30340;&#20248;&#20808;&#32423;&#20174;0%&#35774;&#32622;&#20026;100%&#12290;&#27880;&#24847;0%&#23545;&#24212;&#26368;&#39640;&#20248;&#20808;&#32423;&#65281;<BR>&#40664;&#35748;&#24773;&#20917;&#19979;&#65292;&#26410;&#23436;&#25104;&#30340;&#22797;&#20064;&#23558;&#33258;&#21160;&#20174;&#39640;&#20248;&#20808;&#32423;&#38477;&#21040;&#20302;&#20248;&#20808;&#32423;&#12290;&#36825;&#26679;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#23436;&#25104;&#20320;&#27599;&#22825;&#30340;&#23398;&#20064;&#65292;&#26410;&#23398;&#20064;&#30340;&#37096;&#20998;&#23558;&#20250;&#19979;&#38477;&#21040;&#36739;&#20302;&#20248;&#20808;&#32423;&#12290;&#27492;&#22806;&#65292;&#40664;&#35748;&#24773;&#20917;&#19979;&#65292;&#22312;&#24037;&#20316;&#26085;&#24320;&#22987;&#26102;&#65288;&#21363;&#65292;&#22312;&#31532;&#19968;&#27425;&#36816;&#34892;SuperMemo&#26102;&#65289;&#65292;&#24744;&#21069;&#20960;&#22825;&#30340;&#26410;&#23436;&#25104;&#26448;&#26009;&#23558;&#33258;&#21160;&#25512;&#36831;&#65288;&#21516;&#26679;&#65292;&#39640;&#20248;&#20808;&#32423;&#26448;&#26009;&#21463;&#24433;&#21709;&#26368;&#23567;&#65289;&#12290;<BR>&#38405;&#35835;&#26377;&#20851;&#20248;&#20808;&#32423;&#38431;&#21015;&#30340;&#25991;&#31456;&#20197;&#20102;&#35299;&#26377;&#20851;&#20197;&#19979;&#20869;&#23481;&#30340;&#26356;&#22810;&#20449;&#24687;&#65306;<BR>1. &#20803;&#32032;&#30340;&#25163;&#21160;&#25490;&#24207;&#65292;<BR>2. &#23450;&#20041;&#25490;&#24207;&#26465;&#20214;&#65292;<BR>3. &#20851;&#38381;&#33258;&#21160;&#25490;&#24207;&#21644;&#33258;&#21160;&#24310;&#36831;&#31561;&#21151;&#33021;&#12290;<BR></P>
<P>&nbsp;</P>
<P>&#26377;&#20851;&#22788;&#29702;&#36807;&#36733;&#26448;&#26009;&#30340;&#26356;&#22810;&#36873;&#39033;&#65292;&#35831;&#21442;&#35265;&#65306;<BR>&#25512;&#36831;&#23545;&#35805;&#26694;*&#29992;&#20110;&#25512;&#36831;&#23398;&#20064;&#26448;&#26009;&#30340;&#37096;&#20998;&#20869;&#23481;&#24182;&#23450;&#20041;&#25512;&#36831;&#26465;&#20214;<BR>&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#65288;&#25110;&#22312;&#20551;&#26399;&#21069;&#31561;&#65289;&#23558;&#22810;&#20313;&#30340;&#23398;&#20064;&#26448;&#26009;&#20998;&#25674;&#24320;<BR>&#35201;&#20102;&#35299;&#26377;&#20851;&#19981;&#21516;&#36873;&#39033;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21442;&#35265;&#65306;Postpone, Advance and Mercy*</P>
<P></SPAN>