<SPAN class=headers><SPAN class=RefText><SPAN class=RefText><SPAN class=RefText><SPAN class=headers>Source:</SPAN></B><SPAN class=RefText> &#29275;&#27941;&#36890;&#35782;&#35835;&#26412;&#65306;&#25968;&#23398;&#65288;&#20013;&#25991;&#29256;&#65289;&#31532;&#19968;&#31456; &#27169;&#22411;</SPAN></FONT></SPAN></FONT></SPAN></FONT></SPAN><FONT style="BACKGROUND-COLOR: #ffffff"> </FONT><BR></SPAN>
<P><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20309;&#20026;&#25968;&#23398;&#27169;&#22411;</SPAN></FONT> </P>
<P></P>
<HR>
<SPAN class=extract><SPAN class=extract><SPAN class=extract><SPAN class=extract>
<P><SPAN class=extract><SPAN class=extract><SPAN class=extract>&#24403;&#25105;&#20204;&#32771;&#23519;&#19968;&#20010;&#29289;&#29702;&#38382;&#39064;&#30340;&#35299;&#31572;&#26102;&#65292;&#21313;&#26377;&#20843;&#20061;&#33021;&#22815;&#23601;&#20854;&#20013;&#31185;&#23398;&#36129;&#29486;&#37096;&#20998;&#21644;&#25968;&#23398;&#36129;&#29486;&#37096;&#20998;&#21010;&#20986;&#19968;&#36947;&#28165;&#26224;&#30340;&#30028;&#32447;&#12290;&#31185;&#23398;&#23478;&#22312;&#35266;&#23519;&#21644;&#23454;&#39564;&#30340;&#22522;&#30784;&#19978;&#65292;&#20316;&#19968;&#20123;&#31616;&#27905;&#24615;&#19982;&#35299;&#37322;&#26377;&#25928;&#24615;&#30340;&#19968;&#33324;&#24615;&#32771;&#34385;&#65292;&#24314;&#31435;&#19968;&#31181;&#29702;&#35770;&#12290;&#25968;&#23398;&#23478;&#65292;&#25110;&#32773;&#20570;&#25968;&#23398;&#30340;&#31185;&#23398;&#23478;&#65292;&#21017;&#30740;&#31350;&#29702;&#35770;&#30340;&#32431;&#31929;&#36923;&#36753;&#32467;&#26524;&#12290;&#26377;&#26102;&#20505;&#65292;&#36825;&#20123;&#24773;&#24418;&#26159;&#24120;&#35268;&#35745;&#31639;&#30340;&#32467;&#26524;&#65292;&#24120;&#35268;&#35745;&#31639;&#25152;&#39044;&#35328;&#30340;&#29616;&#35937;&#27491;&#26159;&#29702;&#35770;&#22312;&#25552;&#20986;&#26102;&#25152;&#35201;&#35299;&#37322;&#30340;&#12290;&#22312;&#26576;&#20123;&#20598;&#28982;&#30340;&#24773;&#20917;&#19979;&#65292;&#29702;&#35770;&#25152;&#20316;&#20986;&#30340;&#39044;&#35328;&#21017;&#23436;&#20840;&#20986;&#20046;&#24847;&#26009;&#12290;&#22914;&#26524;&#36825;&#20123;&#24847;&#26009;&#20043;&#22806;&#30340;&#29616;&#35937;&#21518;&#26469;&#34987;&#23454;&#39564;&#25152;&#35777;&#23454;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#24471;&#21040;&#20102;&#25903;&#25345;&#36825;&#31181;&#29702;&#35770;&#30340;&#37325;&#35201;&#35777;&#25454;&#12290;</SPAN></SPAN></SPAN></P>
<P></SPAN></SPAN></SPAN></SPAN><SPAN class=extract>&#28982;&#32780;&#65292;&#30001;&#20110;&#25105;&#19978;&#38754;&#25152;&#35752;&#35770;&#21040;&#30340;&#31616;&#21270;&#38382;&#39064;&#65292;&#8220;&#35777;&#23454;&#19968;&#39033;&#31185;&#23398;&#39044;&#35328;&#8221;&#30340;&#27010;&#24565;&#23601;&#22810;&#22810;&#23569;&#23569;&#26377;&#20102;&#20123;&#38382;&#39064;&#12290;&#35753;&#25105;&#20204;&#32771;&#34385;&#21478;&#19968;&#20010;&#20363;&#23376;&#65306;&#29275;&#39039;&#30340;&#36816;&#21160;&#23450;&#24459;&#21644;&#24341;&#21147;&#23450;&#24459;&#21578;&#35785;&#25105;&#20204;&#65292;&#20004;&#20010;&#29289;&#20307;&#20174;&#21516;&#26679;&#30340;&#39640;&#24230;&#24320;&#22987;&#20316;&#33258;&#30001;&#33853;&#20307;&#36816;&#21160;&#65292;&#23427;&#20204;&#23558;&#21516;&#26102;&#21040;&#36798;&#22320;&#38754;&#65288;&#22914;&#26524;&#22320;&#38754;&#24179;&#22374;&#65289;&#12290;&#36825;&#31181;&#29616;&#35937;&#30001;&#20285;&#21033;&#30053;&#39318;&#20808;&#25552;&#20986;&#65292;&#23427;&#26377;&#28857;&#36829;&#32972;&#25105;&#20204;&#30340;&#30452;&#35273;&#12290;&#23454;&#38469;&#19978;&#65292;&#23427;&#36829;&#32972;&#30340;&#19981;&#20165;&#26159;&#25105;&#20204;&#30340;&#30452;&#35273;&#65306;&#22914;&#26524;&#20320;&#20146;&#33258;&#35797;&#19968;&#35797;&#65292;&#27604;&#26041;&#35828;&#29992;&#39640;&#23572;&#22827;&#29699;&#21644;&#20050;&#20051;&#29699;&#65292;&#20320;&#20250;&#21457;&#29616;&#39640;&#23572;&#22827;&#29699;&#39318;&#20808;&#33853;&#22320;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#31350;&#31455;&#22312;&#20160;&#20040;&#24847;&#20041;&#19978;&#20285;&#21033;&#30053;&#30340;&#35770;&#26029;&#26159;&#27491;&#30830;&#30340;&#21602;&#65311;</SPAN></P><SPAN class=extract>
<P>&#24403;&#28982;&#65292;&#30001;&#20110;&#31354;&#27668;&#38459;&#21147;&#30340;&#23384;&#22312;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#25226;&#36825;&#20010;&#23567;&#23454;&#39564;&#24403;&#20316;&#20285;&#21033;&#30053;&#29702;&#35770;&#30340;&#21453;&#20363;&#65306;&#23454;&#39564;&#35777;&#26126;&#65292;&#24403;&#31354;&#27668;&#38459;&#21147;&#24456;&#23567;&#26102;&#29702;&#35770;&#26159;&#27491;&#30830;&#30340;&#12290;&#22914;&#26524;&#20320;&#23545;&#27492;&#26377;&#25152;&#24576;&#30097;&#65292;&#35273;&#24471;&#31354;&#27668;&#38459;&#21147;&#23454;&#22312;&#31232;&#26494;&#24179;&#24120;&#65292;&#24590;&#33021;&#24635;&#26159;&#25405;&#25937;&#29275;&#39039;&#21147;&#23398;&#30340;&#39044;&#27979;&#20110;&#22833;&#36133;&#20043;&#38469;&#65292;&#37027;&#20040;&#65292;&#25214;&#20010;&#26426;&#20250;&#21435;&#35266;&#23519;&#19968;&#19979;&#32701;&#27611;&#22312;&#30495;&#31354;&#20013;&#30340;&#19979;&#33853;&#65292;&#20320;&#23601;&#33021;&#37325;&#25342;&#23545;&#31185;&#23398;&#30340;&#20449;&#24565;&#20197;&#21450;&#23545;&#20285;&#21033;&#30053;&#30340;&#36190;&#36175;&#8212;&#8212;&#30495;&#31354;&#20013;&#65292;&#32701;&#27611;&#30340;&#19979;&#33853;&#30340;&#30830;&#19982;&#30707;&#22836;&#21035;&#26080;&#20108;&#33268;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#23613;&#31649;&#22914;&#27492;&#65292;&#30001;&#20110;&#31185;&#23398;&#35266;&#23519;&#27704;&#36828;&#19981;&#26159;&#23436;&#20840;&#30452;&#25509;&#24615;&#21644;&#20915;&#23450;&#24615;&#30340;&#65292;&#25105;&#20204;&#20173;&#38656;&#35201;&#19968;&#31181;&#26356;&#22909;&#30340;&#26041;&#24335;&#26469;&#25551;&#36848;&#31185;&#23398;&#19982;&#25968;&#23398;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#25968;&#23398;&#23478;&#24182;&#19981;&#26159;&#23558;&#31185;&#23398;&#29702;&#35770;&#30452;&#25509;&#24212;&#29992;&#20110;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#32780;&#26159;&#24212;&#29992;&#20110;&#27169;&#22411;&#19978;&#12290;&#22312;&#36825;&#37324;&#65292;&#27169;&#22411;&#21487;&#20197;&#30475;&#20316;&#26159;&#25152;&#35201;&#30740;&#31350;&#30340;&#37027;&#37096;&#20998;&#29616;&#23454;&#19990;&#30028;&#30340;&#19968;&#31181;&#34394;&#26500;&#12289;&#31616;&#21270;&#30340;&#29256;&#26412;&#12290;&#22312;&#27169;&#22411;&#37324;&#65292;&#25105;&#20204;&#23601;&#26377;&#21487;&#33021;&#36827;&#34892;&#23436;&#20840;&#31934;&#30830;&#30340;&#35745;&#31639;&#12290;&#22312;&#25172;&#30707;&#22836;&#30340;&#20363;&#23376;&#20013;&#65292;&#29616;&#23454;&#19990;&#30028;&#19982;&#27169;&#22411;&#30340;&#20851;&#31995;&#27491;&#22914;&#21516;&#22270;1&#21644;&#22270;2&#25152;&#23637;&#31034;&#30340;&#37027;&#26679;&#12290; </P>
<P></SPAN><SPAN class=extract>&#23545;&#20110;&#19968;&#31181;&#32473;&#23450;&#30340;&#29289;&#29702;&#24773;&#24418;&#65292;&#26377;&#22810;&#31181;&#26041;&#27861;&#23558;&#20854;&#27169;&#22411;&#21270;&#12290;&#25105;&#20204;&#38656;&#35201;&#32467;&#21512;&#20999;&#36817;&#30340;&#32463;&#39564;&#19982;&#28145;&#20837;&#30340;&#29702;&#35770;&#32771;&#37327;&#26469;&#20915;&#23450;&#65292;&#21738;&#31181;&#27169;&#22411;&#26356;&#26377;&#21487;&#33021;&#21521;&#25105;&#20204;&#36879;&#38706;&#19990;&#30028;&#30340;&#26412;&#30495;&#12290;&#36873;&#25321;&#27169;&#22411;&#26102;&#65292;&#26377;&#19968;&#20010;&#38656;&#35201;&#20248;&#20808;&#32771;&#34385;&#30340;&#22240;&#32032;&#65292;&#21363;&#27169;&#22411;&#30340;&#34892;&#20026;&#24212;&#24403;&#19982;&#23454;&#38469;&#20013;&#35266;&#23519;&#21040;&#30340;&#34892;&#20026;&#23494;&#20999;&#23545;&#24212;&#12290;&#20294;&#26159;&#65292;&#35832;&#22914;&#31616;&#27905;&#12289;&#25968;&#23398;&#34920;&#36798;&#19978;&#30340;&#20248;&#38597;&#31561;&#20854;&#20182;&#22240;&#32032;&#21487;&#33021;&#21453;&#32780;&#26102;&#24120;&#20250;&#26356;&#37325;&#35201;&#19968;&#20123;&#12290;&#23454;&#38469;&#19978;&#65292;&#30830;&#23454;&#26377;&#19968;&#20123;&#27169;&#22411;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#20960;&#20046;&#25214;&#19981;&#21040;&#20219;&#20309;&#30456;&#20284;&#20043;&#29289;&#65292;&#20294;&#21516;&#26102;&#21364;&#38750;&#24120;&#26377;&#29992;&#12290;&#25509;&#19979;&#26469;&#26377;&#19968;&#20123;&#20363;&#23376;&#23558;&#20250;&#23545;&#27492;&#36827;&#34892;&#35828;&#26126;&#12290;<BR></SPAN>