<strong><font color="blue">&#31532;&#20061;&#31456; &#21028;&#26029;&#20316;&#32773;&#30340;&#20027;&#26088; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#25214;&#20986;&#20027;&#26088;</P>
<P class=x4>&#20551;&#35774;&#20320;&#24050;&#32463;&#25214;&#21040;&#20102;&#37325;&#35201;&#30340;&#21477;&#23376;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#31532;&#20845;&#20010;&#35268;&#21017;&#30340;&#21478;&#19968;&#20010;&#35201;&#27714;&#20102;&#12290;&#20320;&#24517;&#39035;&#25214;&#20986;&#27599;&#20010;&#21477;&#23376;&#25152;&#21253;&#21547;&#30340;&#20027;&#26088;&#12290;&#36825;&#26159;&#20320;&#24517;&#39035;&#30693;&#36947;&#21477;&#23376;&#22312;&#35828;&#20160;&#20040;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#12290;&#24403;&#20320;&#21457;&#29616;&#19968;&#27573;&#35805;&#37324;&#25152;&#20351;&#29992;&#30340;&#25991;&#23383;&#30340;&#24847;&#20041;&#26102;&#65292;&#20320;&#23601;&#21644;&#20316;&#32773;&#25214;&#21040;&#20102;&#20849;&#35782;&#12290;&#21516;&#26679;&#30340;&#65292;&#35808;&#37322;&#36807;&#32452;&#25104;&#21477;&#23376;&#30340;&#27599;&#20010;&#23383;&#65292;&#29305;&#21035;&#26159;&#20851;&#38190;&#23383;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;<SPAN class=calibre1>&#20027;&#26088;&#12290;</SPAN></P>
<P class=x4>&#20877;&#35828;&#19968;&#36941;&#65292;&#38500;&#38750;&#20320;&#25026;&#19968;&#28857;&#25991;&#27861;&#65292;&#21542;&#21017;&#27809;&#27861;&#20570;&#22909;&#36825;&#20214;&#20107;&#12290;&#20320;&#35201;&#30693;&#36947;&#24418;&#23481;&#35789;&#19982;&#21103;&#35789;&#30340;&#29992;&#27861;&#65292;&#32780;&#21160;&#35789;&#30456;&#23545;&#20110;&#21517;&#35789;&#30340;&#20316;&#29992;&#26159;&#20160;&#20040;&#65292;&#19968;&#20123;&#20462;&#39280;&#24615;&#30340;&#25991;&#23383;&#19982;&#23376;&#21477;&#65292;&#22914;&#20309;&#23601;&#23427;&#20204;&#25152;&#20462;&#39280;&#30340;&#23383;&#21477;&#21152;&#20197;&#38480;&#21046;&#25110;&#25193;&#22823;&#31561;&#31561;&#12290;&#29702;&#24819;&#19978;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#35821;&#21477;&#32467;&#26500;&#30340;&#35268;&#21017;&#65292;&#20998;&#26512;&#25972;&#20010;&#21477;&#23376;&#12290;&#19981;&#36807;&#20320;&#29992;&#19981;&#30528;&#24456;&#27491;&#24335;&#22320;&#21435;&#20570;&#36825;&#20214;&#20107;&#12290;&#34429;&#28982;&#29616;&#22312;&#23398;&#26657;&#20013;&#24182;&#19981;&#22826;&#37325;&#35270;&#25991;&#27861;&#25945;&#23398;&#65292;&#20294;&#25105;&#20204;&#36824;&#26159;&#20551;&#35774;&#20320;&#24050;&#32463;&#25026;&#19968;&#28857;&#25991;&#27861;&#20102;&#12290;&#25105;&#20204;&#19981;&#33021;&#30456;&#20449;&#20320;&#19981;&#25026;&#36825;&#22238;&#20107;&#65292;&#19981;&#36807;&#22312;&#38405;&#35835;&#30340;&#39046;&#22495;&#20013;&#65292;&#21487;&#33021;&#20320;&#20250;&#22240;&#20026;&#32570;&#23569;&#32451;&#20064;&#32780;&#35273;&#24471;<SPAN class=calibre1>&#29983;&#30095;&#12290;</SPAN></P>
<P class=x4>&#22312;&#25214;&#20986;&#25991;&#23383;&#25152;&#34920;&#36798;&#30340;&#24847;&#24605;&#19982;&#21477;&#23376;&#25152;&#38416;&#36848;&#30340;&#20027;&#26088;&#20043;&#38388;&#65292;&#21482;&#26377;&#20004;&#20010;&#19981;&#21516;&#20043;&#22788;&#12290;&#19968;&#20010;&#26159;&#21518;&#32773;&#25152;&#29301;&#28041;&#30340;&#20869;&#23481;&#27604;&#36739;&#22810;&#12290;&#23601;&#20687;&#20320;&#35201;&#29992;&#21608;&#36793;&#30340;&#20854;&#20182;&#23383;&#26469;&#35299;&#37322;&#19968;&#20010;&#29305;&#27530;&#30340;&#23383;&#19968;&#26679;&#65292;&#20320;&#20063;&#35201;&#20511;&#21161;&#21069;&#21518;&#30456;&#20851;&#30340;&#21477;&#23376;&#26469;&#20102;&#35299;&#37027;&#20010;&#38382;&#39064;&#21477;&#12290;&#22312;&#20004;&#31181;&#24773;&#20917;&#20013;&#65292;&#37117;&#26159;&#20174;&#20320;&#20102;&#35299;&#30340;&#37096;&#20998;&#65292;&#36827;&#23637;&#21040;&#36880;&#28176;&#20102;&#35299;&#20320;&#21407;&#26469;&#19981;&#25026;&#30340;<SPAN class=calibre1>&#37096;&#20998;&#12290;</SPAN></P>
<P class=x4>&#21478;&#19968;&#20010;&#19981;&#21516;&#26159;&#65292;&#22797;&#26434;&#30340;&#21477;&#23376;&#36890;&#24120;&#35201;&#35828;&#26126;&#30340;&#19981;&#21482;&#19968;&#20010;&#20027;&#26088;&#12290;&#38500;&#38750;&#20320;&#33021;&#20998;&#26512;&#20986;&#25152;&#26377;&#19981;&#21516;&#65292;&#25110;&#30456;&#20851;&#30340;&#20027;&#26088;&#65292;&#21542;&#21017;&#20320;&#36824;&#26159;&#27809;&#26377;&#21150;&#27861;&#23436;&#20840;&#35808;&#37322;&#19968;&#20010;&#37325;&#35201;&#30340;&#21477;&#23376;&#12290;&#35201;&#29087;&#32451;&#22320;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#23601;&#38656;&#35201;&#24120;&#24120;&#32451;&#20064;&#12290;&#35797;&#30528;&#22312;&#26412;&#20070;&#20013;&#25214;&#20986;&#19968;&#20123;&#22797;&#26434;&#30340;&#21477;&#23376;&#65292;&#29992;&#20320;&#33258;&#24049;&#30340;&#35805;&#23558;&#20854;&#20013;&#30340;&#20027;&#26088;&#20889;&#20986;&#26469;&#12290;&#21015;&#20986;&#21495;&#30721;&#65292;&#25214;&#20986;&#20854;&#38388;&#30340;&#30456;<SPAN class=calibre1>&#20851;&#24615;&#12290;</SPAN></P>
<P class=x4>&#8220;&#29992;&#20320;&#33258;&#24049;&#30340;&#35805;&#26469;&#35828;&#8221;&#65292;&#26159;&#27979;&#39564;&#20320;&#25026;&#19981;&#25026;&#19968;&#20010;&#21477;&#23376;&#30340;&#20027;&#26088;&#30340;&#26368;&#20339;&#26041;&#27861;&#12290;&#22914;&#26524;&#35201;&#27714;&#20320;&#38024;&#23545;&#20316;&#32773;&#25152;&#20889;&#30340;&#26576;&#20010;&#21477;&#23376;&#20316;&#35299;&#37322;&#65292;&#32780;&#20320;&#21482;&#20250;&#37325;&#22797;&#20182;&#30340;&#35805;&#65292;&#25110;&#22312;&#21069;&#21518;&#39034;&#24207;&#19978;&#20316;&#19968;&#20123;&#23567;&#23567;&#30340;&#25913;&#21464;&#65292;&#20320;&#26368;&#22909;&#24576;&#30097;&#33258;&#24049;&#26159;&#21542;&#30495;&#30340;&#20102;&#35299;&#20102;&#36825;&#21477;&#35805;&#12290;&#29702;&#24819;&#19978;&#65292;&#20320;&#24212;&#35813;&#33021;&#29992;&#23436;&#20840;&#19981;&#21516;&#30340;&#29992;&#35821;&#35828;&#20986;&#21516;&#26679;&#30340;&#24847;&#20041;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#29702;&#24819;&#30340;&#31934;&#30830;&#24230;&#21448;&#21487;&#20197;&#20998;&#25104;&#35768;&#22810;&#31243;&#24230;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#26080;&#27861;&#25918;&#19979;&#20316;&#32773;&#25152;&#20351;&#29992;&#30340;&#23383;&#21477;&#65292;&#37027;&#34920;&#31034;&#20182;&#25152;&#20256;&#32473;&#20320;&#30340;&#65292;&#21482;&#26159;&#36825;&#20010;&#8220;&#23383;&#8221;&#65292;&#32780;&#19981;&#26159;&#20182;&#30340;&#8220;&#24605;&#24819;&#25110;&#30693;&#35782;&#8221;&#12290;&#20320;&#30693;&#36947;&#30340;&#21482;&#26159;&#20182;&#30340;&#29992;&#23383;&#65292;&#32780;&#19981;&#26159;&#20182;&#30340;&#24605;&#24819;&#12290;&#20182;&#24819;&#35201;&#36319;&#20320;&#27807;&#36890;&#30340;&#26159;&#30693;&#35782;&#65292;&#32780;&#20320;&#33719;&#24471;&#30340;&#21482;&#26159;&#19968;&#20123;&#25991;&#23383;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#23558;&#22806;&#22269;&#35821;&#25991;&#32763;&#35793;&#25104;&#33521;&#25991;&#30340;&#36807;&#31243;&#65292;&#19982;&#25105;&#20204;&#25152;&#35828;&#30340;&#36825;&#20010;&#27979;&#39564;&#26377;&#20851;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#29992;&#33521;&#25991;&#30340;&#21477;&#23376;&#35828;&#20986;&#27861;&#25991;&#30340;&#21477;&#23376;&#35201;&#34920;&#36798;&#30340;&#26159;&#20160;&#20040;&#65292;&#37027;&#20320;&#23601;&#30693;&#36947;&#33258;&#24049;&#20854;&#23454;&#24182;&#19981;&#25026;&#36825;&#21477;&#27861;&#25991;&#12290;&#23601;&#31639;&#20320;&#33021;&#65292;&#20320;&#30340;&#32763;&#35793;&#21487;&#33021;&#20063;&#21482;&#20572;&#30041;&#22312;&#21475;&#35821;&#31243;&#24230;&#8212;&#8212;&#22240;&#20026;&#23601;&#31639;&#20320;&#33021;&#24456;&#31934;&#30830;&#22320;&#29992;&#33521;&#25991;&#22797;&#36848;&#19968;&#36941;&#65292;&#20320;&#36824;&#26159;&#21487;&#33021;&#19981;&#28165;&#26970;&#27861;&#25991;&#21477;&#23376;&#20013;&#35201;&#35828;&#26126;&#30340;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#35201;&#25226;&#19968;&#21477;&#33521;&#25991;&#32763;&#35793;&#25104;&#21478;&#19968;&#31181;&#35821;&#25991;&#65292;&#23601;&#26356;&#19981;&#21482;&#26159;&#21475;&#35821;&#30340;&#38382;&#39064;&#20102;&#12290;&#20320;&#25152;&#36896;&#20986;&#26469;&#30340;&#26032;&#21477;&#23376;&#65292;&#24182;&#19981;&#26159;&#21407;&#25991;&#30340;&#21475;&#35821;&#22797;&#21046;&#12290;&#23601;&#31639;&#31934;&#30830;&#65292;&#20063;&#21482;&#26159;<SPAN class=x10>&#24847;&#24605;&#30340;&#31934;&#30830;</SPAN>&#32780;&#24050;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#22914;&#26524;&#20320;&#24819;&#35201;&#30830;&#23450;&#33258;&#24049;&#26159;&#21542;&#21560;&#25910;&#20102;&#20027;&#26088;&#65292;&#32780;&#19981;&#21482;&#26159;&#29983;&#21534;&#27963;&#21093;&#20102;&#23383;&#21477;&#65292;&#26368;&#22909;&#26159;&#29992;&#36825;&#31181;&#32763;&#35793;&#26469;&#27979;&#35797;&#19968;&#19979;&#12290;&#23601;&#31639;&#20320;&#30340;&#27979;&#39564;&#22833;&#36133;&#20102;&#65292;&#20320;&#36824;&#26159;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#29702;&#35299;&#19981;&#21450;&#22312;&#21738;&#37324;&#12290;&#22914;&#26524;&#20320;&#35828;&#20320;&#20102;&#35299;&#20316;&#32773;&#22312;&#35828;&#20123;&#20160;&#20040;&#65292;&#21364;&#21482;&#33021;&#37325;&#22797;&#20316;&#32773;&#25152;&#35828;&#36807;&#30340;&#35805;&#65292;&#37027;&#19968;&#26086;&#36825;&#20123;&#20027;&#26088;&#29992;&#20854;&#20182;&#23383;&#21477;&#26469;&#34920;&#36798;&#26102;&#65292;&#20320;&#23601;&#30475;&#19981;&#20986;<SPAN class=calibre1>&#26469;&#20102;&#12290;</SPAN></P>
<P class=x4>&#19968;&#20010;&#20316;&#32773;&#22312;&#20889;&#20316;&#26102;&#65292;&#21487;&#33021;&#20250;&#29992;&#19981;&#21516;&#30340;&#23383;&#26469;&#35828;&#26126;&#21516;&#26679;&#30340;&#20027;&#26088;&#12290;&#35835;&#32773;&#22914;&#26524;&#19981;&#33021;&#32463;&#30001;&#25991;&#23383;&#30475;&#20986;&#19968;&#20010;&#21477;&#23376;&#30340;&#20027;&#26088;&#65292;&#23601;&#23481;&#26131;&#23558;&#19981;&#21516;&#30340;&#21477;&#23376;&#30475;&#20316;&#26159;&#22312;&#35828;&#26126;&#19981;&#21516;&#30340;&#20027;&#26088;&#12290;&#36825;&#23601;&#22909;&#20687;&#19968;&#20010;&#20154;&#19981;&#30693;&#36947;2+2=4&#36319;4-2=2&#34429;&#28982;&#26159;&#19981;&#21516;&#30340;&#31639;&#24335;&#65292;&#35828;&#26126;&#30340;&#21364;&#26159;&#21516;&#19968;&#20010;&#31639;&#26415;&#20851;&#31995;&#8212;&#8212;&#36825;&#20010;&#20851;&#31995;&#23601;&#26159;&#22235;&#26159;&#20108;&#30340;&#21452;&#20493;&#65292;&#25110;&#20108;&#26159;&#22235;&#30340;<SPAN class=calibre1>&#19968;&#21322;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#20197;&#19979;&#32467;&#35770;&#35828;&#65292;&#36825;&#20010;&#20154;&#20854;&#23454;&#26681;&#26412;&#19981;&#25026;&#36825;&#20010;&#38382;&#39064;&#12290;&#21516;&#26679;&#30340;&#32467;&#35770;&#20063;&#21487;&#20197;&#33853;&#22312;&#20320;&#36523;&#19978;&#65292;&#25110;&#20219;&#20309;&#19968;&#20010;&#26080;&#27861;&#20998;&#36776;&#20986;&#29992;&#35768;&#22810;&#30456;&#20284;&#21477;&#23376;&#35828;&#26126;&#21516;&#19968;&#20010;&#20027;&#26088;&#30340;&#20154;&#65292;&#25110;&#26159;&#24403;&#20320;&#35201;&#20182;&#35828;&#20986;&#19968;&#20010;&#21477;&#23376;&#30340;&#20027;&#26088;&#26102;&#65292;&#20182;&#21364;&#26080;&#27861;&#29992;&#33258;&#24049;&#30340;&#24847;&#24605;&#20316;&#20986;&#30456;&#20284;&#30340;<SPAN class=calibre1>&#35828;&#26126;&#12290;</SPAN></P>
<P class=x4>&#36825;&#37324;&#24050;&#32463;&#28041;&#21450;&#20027;&#39064;&#38405;&#35835;&#8212;&#8212;&#23601;&#21516;&#19968;&#20010;&#20027;&#39064;&#65292;&#38405;&#35835;&#22909;&#20960;&#26412;&#20070;&#12290;&#19981;&#21516;&#30340;&#20316;&#32773;&#32463;&#24120;&#20250;&#29992;&#19981;&#21516;&#30340;&#23383;&#30524;&#35785;&#35828;&#21516;&#19968;&#20214;&#20107;&#65292;&#25110;&#26159;&#29992;&#21516;&#26679;&#30340;&#23383;&#30524;&#26469;&#35828;&#19981;&#21516;&#30340;&#20107;&#12290;&#19968;&#20010;&#35835;&#32773;&#22914;&#26524;&#19981;&#33021;&#32463;&#30001;&#25991;&#23383;&#35821;&#35328;&#30475;&#20986;&#24847;&#24605;&#19982;&#20027;&#26088;&#65292;&#23601;&#27704;&#36828;&#19981;&#33021;&#20316;&#30456;&#20851;&#20316;&#21697;&#30340;&#27604;&#36739;&#12290;&#22240;&#20026;&#21475;&#35821;&#30340;&#21508;&#19981;&#30456;&#21516;&#65292;&#20182;&#20250;&#35823;&#20197;&#20026;&#19968;&#20123;&#20316;&#32773;&#20114;&#19981;&#21516;&#24847;&#23545;&#26041;&#30340;&#35828;&#27861;&#65292;&#20063;&#21487;&#33021;&#22240;&#20026;&#19968;&#20123;&#20316;&#32773;&#21465;&#36848;&#29992;&#35821;&#30456;&#36817;&#65292;&#32780;&#24573;&#30053;&#20102;&#20182;&#20204;&#24444;&#27492;&#20043;&#38388;&#30340;<SPAN class=calibre1>&#24046;&#24322;&#12290;</SPAN></P>
<P class=x4>&#36824;&#26377;&#21478;&#19968;&#20010;&#27979;&#39564;&#21487;&#20197;&#30475;&#20986;&#20320;&#26159;&#21542;&#20102;&#35299;&#21477;&#20013;&#30340;&#20027;&#26088;&#12290;&#20320;&#33021;&#19981;&#33021;&#20030;&#20986;&#19968;&#20010;&#33258;&#24049;&#25152;&#32463;&#21382;&#36807;&#30340;&#20027;&#26088;&#25152;&#24418;&#23481;&#30340;&#32463;&#39564;&#65292;&#25110;&#19982;&#20027;&#26088;&#26377;&#26576;&#31181;&#30456;&#20851;&#30340;&#32463;&#39564;&#65311;&#20320;&#33021;&#19981;&#33021;&#23601;&#20316;&#32773;&#25152;&#38416;&#36848;&#30340;&#29305;&#27530;&#24773;&#20917;&#65292;&#35828;&#26126;&#20854;&#20013;&#36890;&#29992;&#20110;&#19968;&#33324;&#30340;&#36947;&#29702;&#65311;&#34394;&#26500;&#19968;&#20010;&#20363;&#23376;&#65292;&#36319;&#24341;&#36848;&#19968;&#20010;&#30495;&#23454;&#30340;&#20363;&#23376;&#37117;&#34892;&#12290;&#22914;&#26524;&#20320;&#27809;&#27861;&#23601;&#36825;&#20010;&#20027;&#26088;&#20030;&#20219;&#20309;&#20363;&#23376;&#25110;&#20316;&#20219;&#20309;&#35828;&#26126;&#65292;&#20320;&#21487;&#33021;&#35201;&#24576;&#30097;&#33258;&#24049;&#20854;&#23454;&#24182;&#19981;&#25026;&#36825;&#20010;&#21477;&#23376;&#22312;&#35828;&#20123;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#20027;&#26088;&#37117;&#36866;&#29992;&#36825;&#26679;&#30340;&#27979;&#39564;&#26041;&#27861;&#12290;&#26377;&#20123;&#38656;&#35201;&#29305;&#27530;&#30340;&#32463;&#39564;&#65292;&#20687;&#26159;&#31185;&#23398;&#30340;&#20027;&#26088;&#20320;&#21487;&#33021;&#23601;&#35201;&#29992;&#23454;&#39564;&#23460;&#26469;&#35777;&#26126;&#20320;&#26159;&#21542;&#26126;&#30333;&#20102;&#12290;&#20294;&#26159;&#20027;&#35201;&#30340;&#37325;&#28857;&#26159;&#24456;&#28165;&#26970;&#30340;&#12290;&#20027;&#26088;&#24182;&#38750;&#23384;&#22312;&#20110;&#30495;&#31354;&#29366;&#24577;&#65292;&#32780;&#26159;&#36319;&#25105;&#20204;&#29983;&#23384;&#30340;&#19990;&#30028;&#26377;&#20851;&#12290;&#38500;&#38750;&#20320;&#33021;&#23637;&#31034;&#26576;&#20123;&#19982;&#20027;&#26088;&#30456;&#20851;&#30340;&#65292;&#23454;&#38469;&#25110;&#21487;&#33021;&#30340;&#20107;&#23454;&#65292;&#21542;&#21017;&#20320;&#21482;&#26159;&#22312;&#29609;&#24324;&#25991;&#23383;&#65292;&#32780;&#38750;&#29702;&#35299;&#24605;&#24819;&#25110;<SPAN class=calibre1>&#30693;&#35782;&#12290;</SPAN></P>
<P class=x4>&#35753;&#25105;&#20204;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#22312;&#24418;&#19978;&#23398;&#20013;&#65292;&#19968;&#20010;&#22522;&#26412;&#30340;&#20027;&#26088;&#21487;&#20197;&#36825;&#26679;&#35828;&#26126;&#65306;&#8220;&#38500;&#20102;&#23454;&#38469;&#23384;&#22312;&#30340;&#20107;&#29289;&#65292;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#33021;&#21457;&#29983;&#20316;&#29992;&#12290;&#8221;&#25105;&#20204;&#21548;&#21040;&#35768;&#22810;&#23398;&#29983;&#24456;&#33258;&#28385;&#22320;&#21521;&#25105;&#20204;&#37325;&#22797;&#36825;&#20010;&#21477;&#23376;&#12290;&#20182;&#20204;&#20197;&#20026;&#21482;&#35201;&#20197;&#21475;&#35821;&#23436;&#32654;&#22320;&#37325;&#22797;&#36825;&#20010;&#21477;&#23376;&#65292;&#23601;&#23545;&#25105;&#20204;&#25110;&#20316;&#32773;&#26377;&#20132;&#24453;&#20102;&#12290;&#20294;&#26159;&#24403;&#25105;&#20204;&#35201;&#20182;&#20204;&#20197;&#19981;&#21516;&#30340;&#21477;&#23376;&#35828;&#26126;&#36825;&#21477;&#35805;&#20013;&#30340;&#20027;&#26088;&#26102;&#65292;&#20182;&#20204;&#23601;&#22836;&#22823;&#20102;&#12290;&#24456;&#23569;&#26377;&#20154;&#33021;&#35828;&#20986;&#65306;&#22914;&#26524;&#26576;&#20010;&#19996;&#35199;&#19981;&#23384;&#22312;&#65292;&#23601;&#19981;&#33021;&#26377;&#20219;&#20309;&#20316;&#29992;&#20043;&#31867;&#30340;&#35805;&#12290;&#20294;&#26159;&#36825;&#20854;&#23454;&#26159;&#26368;&#27973;&#26174;&#30340;&#21363;&#24109;&#32763;&#35793;&#8212;&#8212;&#33267;&#23569;&#65292;&#23545;&#20219;&#20309;&#19968;&#20010;&#25026;&#24471;&#21407;&#21477;&#20027;&#26088;&#30340;&#20154;&#26469;&#35828;&#65292;&#26159;&#38750;&#24120;&#27973;<SPAN class=calibre1>&#26174;&#30340;&#12290;</SPAN></P>
<P class=x4>&#26082;&#28982;&#27809;&#26377;&#20154;&#33021;&#32763;&#35793;&#20986;&#26469;&#65292;&#25105;&#20204;&#21482;&#22909;&#35201;&#20182;&#20204;&#20030;&#20986;&#19968;&#20010;&#20027;&#26088;&#30340;&#20363;&#35777;&#12290;&#22914;&#26524;&#20182;&#20204;&#20043;&#20013;&#26377;&#20154;&#33021;&#35828;&#20986;&#65306;&#21482;&#38752;<SPAN class=x10>&#21487;&#33021;&#20250;&#19979;&#30340;</SPAN>&#38632;&#28404;&#65292;&#38738;&#33609;&#26159;&#19981;&#20250;&#28363;&#38271;&#30340;&#65307;&#25110;&#32773;&#65292;&#21482;&#38752;<SPAN class=x10>&#21487;&#33021;&#26377;&#30340;</SPAN>&#20648;&#33988;&#65292;&#19968;&#20010;&#20154;&#30340;&#23384;&#27454;&#36134;&#30446;&#26159;&#19981;&#20250;&#22686;&#21152;&#30340;&#12290;&#36825;&#26679;&#25105;&#20204;&#23601;&#30693;&#36947;&#20182;&#20204;&#30495;&#30340;&#25235;&#21040;&#20027;<SPAN class=calibre1>&#26088;&#20102;&#12290;</SPAN></P>
<P class=x4>&#8220;&#21475;&#35821;&#20027;&#20041;&#8221;&#65288;verbalism&#65289;&#30340;&#24330;&#31471;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#20351;&#29992;&#25991;&#23383;&#65292;&#27809;&#26377;&#20307;&#20250;&#20854;&#20013;&#30340;&#24605;&#24819;&#20256;&#36798;&#65292;&#25110;&#27809;&#26377;&#27880;&#24847;&#21040;&#20854;&#20013;&#24847;&#25351;&#30340;&#32463;&#39564;&#30340;&#22351;&#20064;&#24815;&#12290;&#37027;&#21482;&#26159;&#22312;&#29609;&#24324;&#25991;&#23383;&#12290;&#23601;&#22914;&#21516;&#25105;&#20204;&#25552;&#20986;&#26469;&#30340;&#20004;&#20010;&#27979;&#39564;&#26041;&#27861;&#25152;&#25351;&#20986;&#30340;&#65292;&#19981;&#32943;&#29992;&#20998;&#26512;&#38405;&#35835;&#30340;&#20154;&#65292;&#26368;&#23481;&#26131;&#29359;&#29609;&#24324;&#25991;&#23383;&#30340;&#27611;&#30149;&#12290;&#36825;&#20123;&#35835;&#32773;&#20174;&#26469;&#23601;&#27809;&#27861;&#36229;&#36234;&#25991;&#23383;&#26412;&#36523;&#12290;&#20182;&#20204;&#21482;&#33021;&#35760;&#24518;&#19982;&#32972;&#35829;&#25152;&#35835;&#30340;&#19996;&#35199;&#32780;&#24050;&#12290;&#29616;&#20195;&#25945;&#32946;&#23478;&#25152;&#29359;&#30340;&#19968;&#20010;&#26368;&#22823;&#30340;&#38169;&#35823;&#23601;&#26159;&#36829;&#21453;&#20102;&#25945;&#32946;&#30340;&#33402;&#26415;&#65292;&#20182;&#20204;&#21482;&#24819;&#35201;&#32972;&#35829;&#25991;&#23383;&#65292;&#26368;&#21518;&#21364;&#36866;&#24471;&#20854;&#21453;&#12290;&#27809;&#26377;&#21463;&#36807;&#25991;&#27861;&#21644;&#36923;&#36753;&#33402;&#26415;&#35757;&#32451;&#30340;&#20154;&#65292;&#20182;&#20204;&#22312;&#38405;&#35835;&#19978;&#30340;&#22833;&#36133;&#8212;&#8212;&#20197;&#21450;&#22788;&#22788;&#21487;&#35265;&#30340;&#8220;&#21475;&#35821;&#20027;&#20041;&#8221;&#8212;&#8212;&#21487;&#20197;&#35777;&#26126;&#22914;&#26524;&#32570;&#20047;&#36825;&#31181;&#35757;&#32451;&#65292;&#20250;&#22914;&#20309;&#25104;&#20026;&#25991;&#23383;&#30340;&#22900;&#38582;&#65292;&#32780;&#19981;&#26159;<SPAN class=calibre1>&#20027;&#20154;&#12290;