<strong><font color="blue">&#31532;&#20061;&#31456; &#21028;&#26029;&#20316;&#32773;&#30340;&#20027;&#26088; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#25214;&#20986;&#35770;&#36848;</P>
<P class=x4>&#25105;&#20204;&#24050;&#32463;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#26469;&#35752;&#35770;&#20027;&#26088;&#12290;&#29616;&#22312;&#26469;&#35848;&#19968;&#19979;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19971;&#20010;&#35268;&#21017;&#12290;&#36825;&#38656;&#35201;&#35835;&#32773;&#22788;&#29702;&#30340;&#26159;&#19968;&#22534;&#21477;&#23376;&#30340;&#32452;&#21512;&#12290;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#65292;&#25105;&#20204;&#19981;&#29992;&#8220;&#35835;&#32773;&#24212;&#35813;&#25214;&#20986;&#26368;&#37325;&#35201;&#30340;&#27573;&#33853;&#8221;&#36825;&#26679;&#30340;&#21477;&#23376;&#26469;&#35808;&#37322;&#36825;&#26465;&#38405;&#35835;&#35268;&#21017;&#65292;&#26159;&#26377;&#29702;&#30001;&#30340;&#12290;&#36825;&#20010;&#29702;&#30001;&#23601;&#26159;&#65292;&#20316;&#32773;&#20889;&#20316;&#30340;&#26102;&#20505;&#65292;&#24182;&#27809;&#26377;&#35774;&#23450;&#27573;&#33853;&#30340;&#23450;&#21017;&#21487;&#24490;&#12290;&#26377;&#20123;&#20255;&#22823;&#30340;&#20316;&#23478;&#65292;&#20687;&#33945;&#30000;&#12289;&#27931;&#20811;&#25110;&#26222;&#40065;&#26031;&#29305;&#65292;&#20889;&#30340;&#27573;&#33853;&#22855;&#38271;&#26080;&#27604;&#65307;&#20854;&#20182;&#19968;&#20123;&#20316;&#23478;&#65292;&#20687;&#39532;&#22522;&#38597;&#32500;&#37324;&#12289;&#38669;&#24067;&#26031;&#25110;&#25176;&#23572;&#26031;&#27888;&#65292;&#21364;&#21916;&#27426;&#30701;&#30701;&#30340;&#27573;&#33853;&#12290;&#29616;&#20195;&#20154;&#21463;&#21040;&#25253;&#32440;&#19982;&#26434;&#24535;&#39118;&#26684;&#30340;&#24433;&#21709;&#65292;&#22823;&#22810;&#25968;&#20316;&#32773;&#20250;&#23558;&#27573;&#33853;&#31616;&#21270;&#65292;&#20197;&#31526;&#21512;&#24555;&#36895;&#19982;&#31616;&#21333;&#30340;&#38405;&#35835;&#20064;&#24815;&#12290;&#35692;&#22914;&#29616;&#22312;&#36825;&#19968;&#27573;&#21487;&#33021;&#23601;&#22826;&#38271;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#35752;&#22909;&#35835;&#32773;&#65292;&#21487;&#33021;&#24471;&#20174;&#8220;&#26377;&#20123;&#20255;&#22823;&#30340;&#20316;&#23478;&#8221;&#37027;&#19968;&#21477;&#21478;&#36215;<SPAN class=calibre1>&#19968;&#27573;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#38382;&#39064;&#19981;&#21482;&#36319;&#38271;&#24230;&#26377;&#20851;&#12290;&#36824;&#29301;&#28041;&#21040;&#35821;&#35328;&#19982;&#24605;&#24819;&#20043;&#38388;&#20851;&#31995;&#30340;&#38382;&#39064;&#12290;&#25351;&#23548;&#25105;&#20204;&#38405;&#35835;&#30340;&#31532;&#19971;&#20010;&#35268;&#21017;&#30340;&#36923;&#36753;&#21333;&#20301;&#65292;&#26159;&#8220;&#35770;&#36848;&#8221;&#8212;&#8212;&#19968;&#31995;&#21015;&#20808;&#21518;&#26377;&#24207;&#65292;&#20854;&#20013;&#26576;&#20123;&#36824;&#24102;&#26377;&#25552;&#20986;&#20363;&#35777;&#19982;&#29702;&#30001;&#20316;&#29992;&#30340;&#20027;&#26088;&#12290;&#22914;&#21516;&#8220;&#24847;&#24605;&#8221;&#20043;&#20110;&#25991;&#23383;&#65292;&#8220;&#20027;&#26088;&#8221;&#20043;&#20110;&#21477;&#23376;&#65292;&#8220;&#35770;&#36848;&#8221;&#36825;&#20010;&#36923;&#36753;&#21333;&#20301;&#20063;&#19981;&#20250;&#21482;&#38480;&#23450;&#20110;&#26576;&#31181;&#20889;&#20316;&#21333;&#20301;&#37324;&#12290;&#19968;&#20010;&#35770;&#36848;&#21487;&#33021;&#29992;&#19968;&#20010;&#22797;&#26434;&#30340;&#21477;&#23376;&#23601;&#33021;&#35828;&#26126;&#12290;&#21487;&#33021;&#29992;&#19968;&#20010;&#27573;&#33853;&#20013;&#30340;&#26576;&#19968;&#32452;&#21477;&#23376;&#26469;&#35828;&#26126;&#12290;&#21487;&#33021;&#31561;&#20110;&#19968;&#20010;&#27573;&#33853;&#65292;&#20294;&#21448;&#26377;&#21487;&#33021;&#31561;&#20110;&#22909;&#20960;&#20010;<SPAN class=calibre1>&#27573;&#33853;&#12290;</SPAN></P>
<P class=x4>&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#22256;&#38590;&#28857;&#12290;<SPAN class=x10>&#22312;&#20219;&#20309;&#19968;&#26412;&#20070;&#20013;&#37117;&#26377;&#35768;&#22810;&#27573;&#33853;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#35770;&#36848;</SPAN>&#8212;&#8212;&#23601;&#36830;&#19968;&#37096;&#20998;&#20063;&#27809;&#26377;&#12290;&#36825;&#20123;&#27573;&#33853;&#21487;&#33021;&#26159;&#19968;&#20123;&#35828;&#26126;&#35777;&#25454;&#32454;&#33410;&#65292;&#25110;&#32773;&#22914;&#20309;&#25910;&#38598;&#35777;&#25454;&#30340;&#21477;&#23376;&#12290;&#23601;&#20687;&#26377;&#20123;&#21477;&#23376;&#22240;&#20026;&#26377;&#28857;&#31163;&#39064;&#27604;&#36739;&#36828;&#32780;&#23646;&#20110;&#27425;&#35201;&#65292;&#27573;&#33853;&#20063;&#26377;&#36825;&#31181;&#24773;&#20917;&#12290;&#29992;&#19981;&#30528;&#35828;&#65292;&#36825;&#37096;&#20998;&#21487;&#20197;&#24555;&#24555;&#22320;&#35835;<SPAN class=calibre1>&#36807;&#21435;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#25105;&#20204;&#24314;&#35758;&#31532;&#19971;&#20010;&#35268;&#21017;&#21487;&#20197;&#26377;&#21478;&#19968;&#20010;&#20844;&#24335;&#65306;<SPAN class=x10>&#22914;&#26524;&#21487;&#20197;&#65292;&#25214;&#20986;&#20070;&#20013;&#35828;&#26126;&#37325;&#35201;&#35770;&#36848;&#30340;&#27573;&#33853;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#20010;&#35770;&#36848;&#24182;&#27809;&#26377;&#36825;&#26679;&#34920;&#36798;&#20986;&#26469;&#65292;&#20320;&#23601;</SPAN><SPAN class=x10>&#35201;&#21435;&#26550;&#26500;&#20986;&#26469;&#12290;&#20320;&#35201;&#20174;&#36825;&#19968;&#27573;&#25110;&#37027;&#19968;&#27573;&#20013;&#25361;&#36873;&#21477;&#23376;&#20986;&#26469;&#65292;&#28982;&#21518;&#25972;&#29702;&#20986;&#21069;&#21518;&#39034;&#24207;&#30340;&#20027;&#26088;&#65292;&#20197;&#21450;&#20854;&#32452;&#25104;&#30340;</SPAN><SPAN class=x10>&#35770;&#36848;&#12290;</SPAN></P>
<P class=x4>&#31561;&#20320;&#25214;&#21040;&#20027;&#35201;&#30340;&#21477;&#23376;&#26102;&#65292;&#26550;&#26500;&#19968;&#20123;&#27573;&#33853;&#23601;&#21464;&#24471;&#24456;&#23481;&#26131;&#20102;&#12290;&#26377;&#24456;&#22810;&#26041;&#27861;&#21487;&#35797;&#12290;&#20320;&#21487;&#20197;&#29992;&#19968;&#24352;&#32440;&#65292;&#20889;&#19979;&#26500;&#25104;&#19968;&#20010;&#35770;&#36848;&#30340;&#25152;&#26377;&#20027;&#26088;&#12290;&#36890;&#24120;&#26356;&#22909;&#30340;&#26041;&#27861;&#26159;&#65292;&#23601;&#20687;&#25105;&#20204;&#24050;&#32463;&#24314;&#35758;&#36807;&#30340;&#65292;&#22312;&#20070;&#30340;&#31354;&#30333;&#22788;&#20316;&#19978;&#32534;&#21495;&#65292;&#20877;&#21152;&#19978;&#20854;&#20182;&#35760;&#21495;&#65292;&#25226;&#19968;&#20123;&#24212;&#35813;&#25490;&#24207;&#32780;&#35835;&#30340;&#21477;&#23376;&#26631;&#31034;<SPAN class=calibre1>&#20986;&#26469;&#12290;</SPAN></P>
<P class=x4>&#35835;&#32773;&#22312;&#21162;&#21147;&#26631;&#31034;&#36825;&#20123;&#35770;&#36848;&#30340;&#26102;&#20505;&#65292;&#20316;&#32773;&#22810;&#23569;&#37117;&#24110;&#24471;&#19978;&#19968;&#28857;&#24537;&#12290;&#19968;&#20010;&#22909;&#30340;&#35770;&#35828;&#24615;&#20070;&#31821;&#30340;&#20316;&#32773;&#20250;&#24819;&#35201;&#35828;&#20986;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#26159;&#38544;&#34255;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#20294;&#24182;&#19981;&#26159;&#27599;&#20010;&#22909;&#20316;&#32773;&#29992;&#30340;&#26041;&#27861;&#37117;&#19968;&#27169;&#19968;&#26679;&#12290;&#20687;&#27431;&#20960;&#37324;&#24471;&#12289;&#20285;&#21033;&#30053;&#12289;&#29275;&#39039;&#65288;&#20197;&#20960;&#20309;&#23398;&#25110;&#25968;&#23398;&#26041;&#24335;&#20889;&#20316;&#30340;&#20316;&#32773;&#65289;&#65292;&#23601;&#24456;&#25509;&#36817;&#36825;&#26679;&#30340;&#24819;&#27861;&#65306;&#19968;&#20010;&#27573;&#33853;&#23601;&#26159;&#19968;&#20010;&#35770;&#36848;&#12290;&#22312;&#38750;&#25968;&#23398;&#30340;&#39046;&#22495;&#20013;&#65292;&#22823;&#22810;&#25968;&#20316;&#32773;&#19981;&#26159;&#22312;&#19968;&#20010;&#27573;&#33853;&#37324;&#36890;&#24120;&#20250;&#26377;&#19968;&#20004;&#20010;&#20197;&#19978;&#30340;&#35770;&#28857;&#65292;&#23601;&#26159;&#19968;&#20010;&#35770;&#36848;&#23601;&#20889;&#19978;&#22909;<SPAN class=calibre1>&#20960;&#27573;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#20070;&#30340;&#26550;&#26500;&#27604;&#36739;&#26494;&#25955;&#26102;&#65292;&#27573;&#33853;&#20063;&#27604;&#36739;&#38646;&#20081;&#12290;&#20320;&#32463;&#24120;&#35201;&#35835;&#23436;&#25972;&#31456;&#30340;&#27573;&#33853;&#65292;&#25165;&#33021;&#25214;&#20986;&#20960;&#20010;&#21487;&#20379;&#32452;&#21512;&#19968;&#20010;&#35770;&#36848;&#30340;&#21477;&#23376;&#12290;&#26377;&#20123;&#20070;&#20250;&#35753;&#20320;&#30333;&#36153;&#21147;&#27668;&#65292;&#26377;&#20123;&#20070;&#29978;&#33267;&#19981;&#20540;&#24471;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#22909;&#20070;&#22312;&#35770;&#36848;&#36827;&#34892;&#26102;&#20250;&#38543;&#26102;&#20316;&#25688;&#35201;&#25972;&#29702;&#12290;&#22914;&#26524;&#20316;&#32773;&#22312;&#19968;&#31456;&#30340;&#32467;&#23614;&#20026;&#20320;&#20316;&#25688;&#35201;&#25972;&#29702;&#65292;&#25110;&#26159;&#25688;&#22312;&#26576;&#20010;&#31934;&#24515;&#35774;&#35745;&#30340;&#37096;&#20998;&#65292;&#20320;&#23601;&#35201;&#22238;&#39038;&#19968;&#19979;&#21018;&#25165;&#30475;&#30340;&#25991;&#31456;&#65292;&#25214;&#20986;&#20182;&#20316;&#25688;&#35201;&#30340;&#21477;&#23376;&#26159;&#20160;&#20040;&#12290;&#22312;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#20013;&#65292;&#36798;&#23572;&#25991;&#22312;&#26368;&#21518;&#19968;&#31456;&#20026;&#35835;&#32773;&#20316;&#20840;&#20070;&#30340;&#25688;&#35201;&#65292;&#39064;&#21517;&#20026;&#8220;&#31934;&#21326;&#25688;&#35201;&#19982;&#32467;&#35770;&#8221;&#12290;&#30475;&#23436;&#20840;&#20070;&#30340;&#35835;&#32773;&#20540;&#24471;&#21463;&#21040;&#36825;&#26679;&#30340;&#24110;&#21161;&#12290;&#27809;&#30475;&#36807;&#20840;&#20070;&#30340;&#20154;&#65292;&#21487;&#23601;&#29992;&#19981;<SPAN class=calibre1>&#19978;&#20102;&#12290;</SPAN></P>
<P class=x4>&#39034;&#20415;&#19968;&#25552;&#65292;&#22914;&#26524;&#22312;&#36827;&#34892;&#20998;&#26512;&#38405;&#35835;&#20043;&#21069;&#65292;&#20320;&#24050;&#32463;&#27983;&#35272;&#36807;&#19968;&#26412;&#20070;&#65292;&#20320;&#20250;&#30693;&#36947;&#22914;&#26524;&#26377;&#25688;&#35201;&#65292;&#20250;&#22312;&#21738;&#37324;&#12290;&#24403;&#20320;&#24819;&#35201;&#35808;&#37322;&#36825;&#26412;&#20070;&#26102;&#65292;&#20320;&#30693;&#36947;&#22914;&#20309;&#21892;&#29992;&#36825;&#20123;<SPAN class=calibre1>&#25688;&#35201;&#12290;</SPAN></P>
<P class=x4>&#19968;&#26412;&#22351;&#20070;&#25110;&#32467;&#26500;&#26494;&#25955;&#30340;&#20070;&#30340;&#21478;&#19968;&#20010;&#24449;&#20806;&#26159;&#24573;&#30053;&#20102;&#35770;&#36848;&#30340;&#27493;&#39588;&#12290;&#26377;&#26102;&#20505;&#36825;&#20123;&#24573;&#30053;&#26159;&#26080;&#20260;&#22823;&#38597;&#65292;&#19981;&#20250;&#36896;&#25104;&#19981;&#20415;&#65292;&#22240;&#20026;&#32437;&#20351;&#20027;&#26088;&#19981;&#28165;&#26970;&#65292;&#35835;&#32773;&#20063;&#21487;&#20197;&#20511;&#30528;&#19968;&#33324;&#30340;&#24120;&#35782;&#26469;&#34917;&#20805;&#19981;&#36275;&#20043;&#22788;&#12290;&#20294;&#26377;&#26102;&#20505;&#36825;&#26679;&#30340;&#24573;&#30053;&#21364;&#20250;&#20135;&#29983;&#35823;&#23548;&#65292;&#29978;&#33267;&#26159;&#25925;&#24847;&#30340;&#35823;&#23548;&#12290;&#19968;&#20123;&#28436;&#35828;&#23478;&#25110;&#23459;&#20256;&#23478;&#26368;&#24120;&#20570;&#30340;&#35809;&#35745;&#23601;&#26159;&#30041;&#19979;&#19968;&#20123;&#26410;&#35828;&#30340;&#35805;&#65292;&#36825;&#20123;&#35805;&#19982;&#20182;&#20204;&#30340;&#35770;&#36848;&#26497;&#20026;&#26377;&#20851;&#65292;&#20294;&#22914;&#26524;&#35828;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#21487;&#33021;&#23601;&#20250;&#21463;&#21040;&#25361;&#25112;&#12290;&#25105;&#20204;&#24182;&#19981;&#25285;&#24515;&#19968;&#20301;&#24819;&#35201;&#25351;&#23548;&#25105;&#20204;&#30340;&#35802;&#24691;&#30340;&#20316;&#32773;&#20351;&#29992;&#36825;&#26679;&#30340;&#25163;&#27861;&#12290;&#20294;&#26159;&#23545;&#19968;&#20010;&#29992;&#24515;&#38405;&#35835;&#30340;&#20154;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#27861;&#21017;&#36824;&#26159;&#23558;&#27599;&#20010;&#35770;&#36848;&#30340;&#27493;&#39588;&#37117;&#35828;&#26126;&#24471;&#19968;&#28165;<SPAN class=calibre1>&#20108;&#26970;&#12290;</SPAN></P>
<P class=x4>&#19981;&#35770;&#26159;&#20160;&#20040;&#26679;&#30340;&#20070;&#65292;&#20320;&#36523;&#20026;&#35835;&#32773;&#30340;&#20041;&#21153;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#22914;&#26524;&#36825;&#26412;&#20070;&#26377;&#19968;&#20123;&#35770;&#36848;&#65292;&#20320;&#24212;&#35813;&#30693;&#36947;&#26159;&#20123;&#20160;&#20040;&#35770;&#36848;&#65292;&#32780;&#33021;&#29992;&#31616;&#27905;&#30340;&#35805;&#35828;&#20986;&#26469;&#12290;&#20219;&#20309;&#19968;&#20010;&#22909;&#30340;&#35770;&#36848;&#37117;&#21487;&#20197;&#20316;&#25104;&#31616;&#35201;&#30340;&#35828;&#26126;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#35770;&#36848;&#26159;&#26550;&#26500;&#22312;&#20854;&#20182;&#30340;&#35770;&#36848;&#19978;&#12290;&#22312;&#31934;&#32454;&#30340;&#20998;&#26512;&#36807;&#31243;&#20013;&#65292;&#35777;&#23454;&#19968;&#20214;&#20107;&#21487;&#33021;&#23601;&#26159;&#20026;&#20102;&#35777;&#23454;&#21478;&#19968;&#20214;&#20107;&#12290;&#32780;&#36825;&#19968;&#20999;&#21448;&#21487;&#33021;&#26159;&#20026;&#20102;&#20316;&#26356;&#36827;&#19968;&#27493;&#30340;&#35777;&#23454;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#25512;&#29702;&#30340;&#21333;&#20301;&#37117;&#26159;&#19968;&#20010;&#20010;&#30340;&#35770;&#36848;&#12290;&#22914;&#26524;&#20320;&#33021;&#22312;&#38405;&#35835;&#20219;&#20309;&#19968;&#26412;&#20070;&#26102;&#21457;&#29616;&#36825;&#20123;&#35770;&#36848;&#65292;&#20320;&#23601;&#19981;&#22826;&#21487;&#33021;&#20250;&#38169;&#36807;&#36825;&#20123;&#35770;&#36848;&#30340;&#20808;&#21518;&#39034;<SPAN class=calibre1>&#24207;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#25239;&#35758;&#65292;&#36825;&#20123;&#37117;&#26159;&#35828;&#26469;&#23481;&#26131;&#30340;&#20107;&#12290;&#20294;&#26159;&#38500;&#38750;&#20320;&#33021;&#20687;&#19968;&#20010;&#36923;&#36753;&#23398;&#23478;&#37027;&#26679;&#20102;&#35299;&#21508;&#31181;&#35770;&#36848;&#30340;&#26550;&#26500;&#65292;&#21542;&#21017;&#24403;&#20316;&#32773;&#24182;&#27809;&#26377;&#22312;&#19968;&#20010;&#27573;&#33853;&#20013;&#35828;&#26126;&#28165;&#26970;&#36825;&#35770;&#36848;&#26102;&#65292;&#35841;&#33021;&#22312;&#20070;&#20013;&#25214;&#20986;&#36825;&#20123;&#35770;&#36848;&#65292;&#26356;&#21035;&#25552;&#35201;&#26550;&#26500;<SPAN class=calibre1>&#20986;&#26469;&#65311;</SPAN></P>
<P class=x4>&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#24456;&#26126;&#26174;&#65292;&#23545;&#20110;&#35770;&#36848;&#65292;&#20320;&#29992;&#19981;&#30528;&#20687;&#26159;&#19968;&#20010;&#36923;&#36753;&#23398;&#32773;&#19968;&#26679;&#26469;&#30740;&#31350;&#12290;&#19981;&#35770;&#22914;&#20309;&#65292;&#36825;&#19990;&#19978;&#21482;&#26377;&#30456;&#23545;&#23569;&#25968;&#30340;&#36923;&#36753;&#23398;&#32773;&#12290;&#22823;&#22810;&#25968;&#21253;&#21547;&#30528;&#30693;&#35782;&#65292;&#24182;&#19988;&#33021;&#25351;&#23548;&#25105;&#20204;&#30340;&#20070;&#37324;&#65292;&#37117;&#26377;&#19968;&#20123;&#35770;&#36848;&#12290;&#36825;&#20123;&#35770;&#36848;&#37117;&#26159;&#20026;&#19968;&#33324;&#35835;&#32773;&#25152;&#20889;&#20316;&#30340;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#36923;&#36753;&#19987;&#23478;<SPAN class=calibre1>&#20889;&#30340;&#12290;</SPAN></P>
<P class=x4>&#22312;&#38405;&#35835;&#36825;&#20123;&#20070;&#26102;&#29992;&#19981;&#30528;&#20255;&#22823;&#30340;&#36923;&#36753;&#27010;&#24565;&#12290;&#25105;&#20204;&#21069;&#38754;&#35828;&#36807;&#65292;&#22312;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#20320;&#33021;&#35753;&#22823;&#33041;&#19981;&#26029;&#22320;&#27963;&#21160;&#65292;&#33021;&#36319;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#25214;&#21040;&#20182;&#30340;&#20027;&#26088;&#65292;&#37027;&#20040;&#20320;&#23601;&#33021;&#30475;&#20986;&#20182;&#30340;&#35770;&#36848;&#26159;&#20160;&#20040;&#20102;&#12290;&#32780;&#36825;&#20063;&#23601;&#26159;&#20154;&#31867;&#22836;&#33041;&#30340;&#33258;&#28982;<SPAN class=calibre1>&#26412;&#33021;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#36824;&#35201;&#35848;&#20960;&#20214;&#20107;&#65292;&#21487;&#33021;&#20250;&#26377;&#21161;&#20110;&#20320;&#36827;&#19968;&#27493;&#24212;&#29992;&#36825;&#20010;&#38405;&#35835;&#35268;&#21017;&#12290;<SPAN class=x10>&#39318;&#20808;</SPAN>&#65292;&#35201;&#35760;&#20303;&#25152;&#26377;&#30340;&#35770;&#36848;&#37117;&#21253;&#21547;&#20102;&#19968;&#20123;&#22768;&#26126;&#12290;&#20854;&#20013;&#26377;&#20123;&#26159;&#20320;&#20026;&#20160;&#20040;&#35813;&#25509;&#21463;&#20316;&#32773;&#36825;&#20010;&#35770;&#36848;&#30340;&#29702;&#30001;&#12290;&#22914;&#26524;&#20320;&#20808;&#25214;&#21040;&#32467;&#35770;&#65292;&#23601;&#21435;&#30475;&#30475;&#29702;&#30001;&#26159;&#20160;&#20040;&#12290;&#22914;&#26524;&#20320;&#20808;&#30475;&#21040;&#29702;&#30001;&#65292;&#23601;&#25214;&#25214;&#30475;&#36825;&#20123;&#29702;&#30001;&#24102;&#24341;&#20320;&#21040;&#20160;&#20040;&#26679;&#30340;&#32467;<SPAN class=calibre1>&#35770;&#19978;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#20854;&#27425;</SPAN>&#65292;&#35201;&#21306;&#21035;&#20986;&#20004;&#31181;&#35770;&#36848;&#30340;&#19981;&#21516;&#20043;&#22788;&#12290;&#19968;&#31181;&#26159;&#20197;&#19968;&#20010;&#25110;&#22810;&#20010;&#29305;&#27530;&#30340;&#20107;&#23454;&#35777;&#26126;&#26576;&#31181;&#20849;&#36890;&#30340;&#27010;&#24565;&#65292;&#21478;&#19968;&#31181;&#26159;&#20197;&#36830;&#20018;&#30340;&#36890;&#21017;&#26469;&#35777;&#26126;&#26356;&#36827;&#19968;&#27493;&#30340;&#20849;&#36890;&#27010;&#24565;&#12290;&#21069;&#32773;&#26159;&#24402;&#32435;&#27861;&#65292;&#21518;&#32773;&#26159;&#28436;&#32462;&#27861;&#12290;&#20294;&#26159;&#36825;&#20123;&#21517;&#35789;&#24182;&#19981;&#37325;&#35201;&#12290;&#37325;&#28857;&#22312;&#22914;&#20309;&#21306;&#20998;&#20108;&#32773;&#30340;<SPAN class=calibre1>&#33021;&#21147;&#12290;</SPAN></P>
<P class=x4>&#22312;&#31185;&#23398;&#33879;&#20316;&#20013;&#65292;&#30475;&#19968;&#26412;&#20070;&#26159;&#29992;&#25512;&#35770;&#26469;&#35777;&#23454;&#20027;&#24352;&#65292;&#36824;&#26159;&#29992;&#23454;&#39564;&#26469;&#35777;&#23454;&#20027;&#24352;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#20004;&#32773;&#30340;&#21306;&#21035;&#12290;&#20285;&#21033;&#30053;&#22312;&#12298;&#20004;&#31181;&#26032;&#31185;&#23398;&#12299;&#20013;&#65292;&#20511;&#30001;&#23454;&#39564;&#32467;&#26524;&#26469;&#35828;&#26126;&#25968;&#23398;&#28436;&#31639;&#26089;&#23601;&#39564;&#35777;&#30340;&#32467;&#35770;&#12290;&#20255;&#22823;&#30340;&#29983;&#29702;&#23398;&#23478;&#23041;&#24265;&#183;&#21704;&#32500;&#65288;William Harvey&#65289;&#22312;&#20182;&#30340;&#20070;&#12298;&#24515;&#34880;&#36816;&#21160;&#35770;&#12299;&#65288;<SPAN class=times>On the Motion of the Heart</SPAN>&#65289;&#20013;&#20889;&#36947;&#65306;&#8220;&#32463;&#30001;&#25512;&#35770;&#19982;&#23454;&#39564;&#35777;&#26126;&#65292;&#24515;&#23460;&#30340;&#33033;&#21160;&#20250;&#35753;&#34880;&#28082;&#27969;&#36807;&#32954;&#37096;&#21450;&#24515;&#33039;&#65292;&#20877;&#25512;&#36865;&#21040;&#20840;&#36523;&#12290;&#8221;&#26377;&#26102;&#20505;&#65292;&#19968;&#20010;&#20027;&#26088;&#26159;&#26377;&#21487;&#33021;&#21516;&#26102;&#34987;&#19968;&#33324;&#32463;&#39564;&#30340;&#25512;&#35770;&#65292;&#21450;&#23454;&#39564;&#20004;&#32773;&#25152;&#25903;&#25345;&#30340;&#12290;&#26377;&#26102;&#20505;&#65292;&#21017;&#21482;&#26377;&#19968;&#31181;&#35770;&#36848;<SPAN class=calibre1>&#26041;&#27861;&#12290;</SPAN></P>
<P class=x4><SPAN class=x10>&#20877;&#27425;</SPAN>&#65292;&#25214;&#20986;&#20316;&#32773;&#35748;&#20026;&#21738;&#20123;&#20107;&#24773;&#26159;<SPAN class=x10>&#20551;&#35774;</SPAN>&#65292;&#21738;&#20123;&#26159;&#33021;<SPAN class=x10>&#35777;&#23454;</SPAN>&#30340;&#25110;&#26377;&#26681;&#25454;&#30340;&#65292;&#20197;&#21450;&#21738;&#20123;&#26159;&#19981;&#38656;&#35201;&#35777;&#23454;&#30340;<SPAN class=x10>&#33258;&#26126;&#20043;&#29702;</SPAN>&#12290;&#20182;&#21487;&#33021;&#20250;&#35802;&#23454;&#22320;&#21578;&#35785;&#20320;&#20182;&#30340;&#20551;&#35774;&#26159;&#20160;&#20040;&#65292;&#25110;&#32773;&#20182;&#20063;&#21487;&#33021;&#24456;&#35802;&#23454;&#22320;&#35753;&#20320;&#33258;&#24049;&#21435;&#21457;&#25496;&#20986;&#26469;&#12290;&#26174;&#28982;&#65292;&#24182;&#19981;&#26159;&#27599;&#20214;&#20107;&#37117;&#26159;&#33021;&#35777;&#26126;&#30340;&#65292;&#23601;&#20687;&#24182;&#19981;&#26159;&#27599;&#20010;&#19996;&#35199;&#37117;&#33021;&#34987;&#23450;&#20041;&#19968;&#26679;&#12290;&#22914;&#26524;&#27599;&#19968;&#20010;&#20027;&#26088;&#37117;&#35201;&#34987;&#35777;&#23454;&#36807;&#65292;&#37027;&#23601;&#27809;&#26377;&#21150;&#27861;&#24320;&#22987;&#35777;&#23454;&#20102;&#12290;&#20687;&#23450;&#29702;&#12289;&#20551;&#35774;&#25110;&#25512;&#35770;&#65292;&#23601;&#26159;&#20026;&#20102;&#35777;&#23454;&#20854;&#20182;&#20027;&#26088;&#32780;&#26469;&#30340;&#12290;&#22914;&#26524;&#36825;&#20123;&#20854;&#20182;&#30340;&#20027;&#26088;&#34987;&#35777;&#23454;&#20102;&#65292;&#23601;&#21487;&#20197;&#20316;&#26356;&#36827;&#19968;&#27493;&#35770;&#35777;&#30340;&#21069;<SPAN class=calibre1>&#25552;&#20102;&#12290;</SPAN></P>
<P class=x4>&#25442;&#21477;&#35805;&#35828;&#65292;&#27599;&#20010;&#35770;&#36848;&#37117;&#35201;&#26377;&#24320;&#31471;&#12290;&#22522;&#26412;&#19978;&#65292;&#26377;&#20004;&#31181;&#24320;&#22987;&#30340;&#26041;&#27861;&#25110;&#22320;&#26041;&#65306;&#19968;&#31181;&#26159;&#20316;&#32773;&#19982;&#35835;&#32773;&#37117;&#21516;&#24847;&#30340;&#20551;&#35774;&#65292;&#19968;&#31181;&#26159;&#19981;&#35770;&#20316;&#32773;&#25110;&#35835;&#32773;&#37117;&#26080;&#27861;&#21542;&#35748;&#30340;&#33258;&#26126;&#20043;&#29702;&#12290;&#22312;&#31532;&#19968;&#31181;&#29366;&#20917;&#20013;&#65292;&#21482;&#35201;&#24444;&#27492;&#35748;&#21516;&#65292;&#36825;&#20010;&#20551;&#35774;&#21487;&#20197;&#26159;&#20219;&#20309;&#19996;&#35199;&#12290;&#31532;&#20108;&#20010;&#24773;&#20917;&#23601;&#38656;&#35201;&#22810;&#19968;&#28857;&#30340;&#35828;<SPAN class=calibre1>&#26126;&#20102;&#12290;</SPAN></P>
<P class=x4>&#36817;&#26469;&#65292;&#19981;&#35328;&#33258;&#26126;&#30340;&#20027;&#26088;&#37117;&#34987;&#20896;&#19978;&#8220;&#24223;&#35805;&#37325;&#35828;&#8221;&#65288;tautology&#65289;&#30340;&#31216;&#21628;&#12290;&#36825;&#20010;&#35828;&#27861;&#30340;&#32972;&#21518;&#38544;&#34255;&#30528;&#19968;&#31181;&#23545;&#32454;&#26525;&#26411;&#33410;&#30340;&#36731;&#34065;&#24577;&#24230;&#65292;&#25110;&#26159;&#24576;&#30097;&#34987;&#27450;&#39575;&#30340;&#24863;&#35273;&#12290;&#36825;&#23601;&#20687;&#26159;&#20820;&#23376;&#27491;&#22312;&#20174;&#24125;&#23376;&#37324;&#34987;&#25578;&#20986;&#26469;&#12290;&#20320;&#23545;&#36825;&#20010;&#20107;&#23454;&#19979;&#20102;&#19968;&#20010;&#23450;&#20041;&#65292;&#28982;&#21518;&#24403;&#20182;&#20986;&#29616;&#26102;&#65292;&#20320;&#21448;&#19968;&#21103;&#24456;&#24778;&#35766;&#30340;&#26679;&#23376;&#12290;&#28982;&#32780;&#65292;&#19981;&#33021;&#19968;&#27010;<SPAN class=calibre1>&#32780;&#35770;&#12290;</SPAN></P>
<P class=x4>&#35692;&#22914;&#22312;&#8220;&#29238;&#20146;&#30340;&#29238;&#20146;&#23601;&#26159;&#31062;&#29238;&#8221;&#65292;&#19982;&#8220;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#8221;&#20004;&#20010;&#20027;&#26088;&#20043;&#38388;&#65292;&#23601;&#26377;&#20540;&#24471;&#32771;&#34385;&#30340;&#24046;&#24322;&#24615;&#12290;&#21069;&#38754;&#19968;&#21477;&#35805;&#26159;&#33258;&#26126;&#20043;&#29702;&#65292;&#20027;&#26088;&#23601;&#28085;&#30422;&#22312;&#23450;&#20041;&#20043;&#20013;&#12290;&#37027;&#21482;&#26159;&#32932;&#27973;&#22320;&#25513;&#30422;&#20303;&#19968;&#31181;&#35821;&#35328;&#30340;&#32422;&#23450;&#65306;&#8220;&#35753;&#25105;&#20204;&#31216;&#29238;&#27597;&#30340;&#29238;&#27597;&#20026;&#31062;&#29238;&#27597;&#12290;&#8221;&#36825;&#19982;&#31532;&#20108;&#20010;&#20027;&#26088;&#30340;&#24773;&#24418;&#23436;&#20840;&#19981;&#21516;&#12290;&#25105;&#20204;&#26469;&#30475;&#30475;&#20026;&#20160;&#20040;&#20250;<SPAN class=calibre1>&#36825;&#26679;&#12290;</SPAN></P>
<P class=x4>&#8220;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#12290;&#8221;&#36825;&#21477;&#35805;&#22312;&#35828;&#26126;&#25105;&#20204;&#23545;&#19968;&#20214;&#20107;&#30340;&#26412;&#36136;&#65292;&#19982;&#20182;&#20204;&#20043;&#38388;&#20851;&#31995;&#30340;&#20102;&#35299;&#65292;&#19981;&#35770;&#25105;&#20204;&#25152;&#20351;&#29992;&#30340;&#25991;&#23383;&#25110;&#35821;&#35328;&#26377;&#20160;&#20040;&#21464;&#36801;&#65292;&#36825;&#20214;&#20107;&#37117;&#19981;&#20250;&#25913;&#21464;&#30340;&#12290;&#23450;&#37327;&#30340;&#25972;&#20307;&#65292;&#19968;&#23450;&#21487;&#20197;&#21306;&#20998;&#25104;&#26159;&#37327;&#30340;&#37096;&#20998;&#65292;&#23601;&#20687;&#19968;&#24352;&#32440;&#21487;&#20197;&#20999;&#25104;&#20004;&#21322;&#25110;&#20998;&#25104;&#22235;&#20221;&#19968;&#26679;&#12290;&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#19968;&#20010;&#23450;&#37327;&#30340;&#25972;&#20307;&#65288;&#25351;&#20219;&#20309;&#19968;&#31181;&#26377;&#38480;&#30340;&#23450;&#37327;&#30340;&#25972;&#20307;&#65289;&#65292;&#20063;&#30693;&#36947;&#22312;&#23450;&#37327;&#30340;&#25972;&#20307;&#20013;&#24456;&#26126;&#30830;&#30340;&#26576;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30693;&#36947;&#25972;&#20307;&#27604;&#36825;&#20010;&#37096;&#20998;&#22823;&#65292;&#25110;&#36825;&#20010;&#37096;&#20998;&#27604;&#25972;&#20307;&#23567;&#20102;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#20123;&#37117;&#26159;&#21475;&#22836;&#19978;&#30340;&#35828;&#26126;&#65292;&#25105;&#20204;&#24182;&#19981;&#33021;&#20026;&#8220;&#25972;&#20307;&#8221;&#25110;&#8220;&#37096;&#20998;&#8221;&#19979;&#23450;&#20041;&#12290;&#36825;&#20004;&#20010;&#27010;&#24565;&#26159;&#21407;&#22987;&#30340;&#25110;&#26080;&#27861;&#23450;&#20041;&#30340;&#35266;&#24565;&#65292;&#25105;&#20204;&#21482;&#33021;&#20511;&#30528;&#25972;&#20307;&#19982;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#34920;&#36798;&#20986;&#25105;&#20204;&#23545;&#25972;&#20307;&#19982;&#37096;&#20998;&#30340;<SPAN class=calibre1>&#20102;&#35299;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20010;&#35828;&#27861;&#26159;&#19968;&#31181;&#19981;&#35328;&#33258;&#26126;&#30340;&#36947;&#29702;&#8212;&#8212;&#23588;&#20854;&#24403;&#25105;&#20204;&#20174;&#30456;&#21453;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#19968;&#19979;&#23376;&#23601;&#21487;&#20197;&#30475;&#20986;&#20854;&#20013;&#30340;&#38169;&#35823;&#12290;&#25105;&#20204;&#21487;&#20197;&#25226;&#19968;&#24352;&#32440;&#24403;&#20316;&#26159;&#19968;&#20010;&#8220;&#37096;&#20998;&#8221;&#65292;&#25110;&#26159;&#25226;&#32440;&#20999;&#25104;&#20004;&#21322;&#21518;&#65292;&#23558;&#20854;&#20013;&#30340;&#19968;&#21322;&#24403;&#20316;&#26159;&#8220;&#25972;&#20307;&#8221;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#35748;&#20026;&#36825;&#24352;&#32440;&#22312;&#36824;&#27809;&#26377;&#20999;&#24320;&#20043;&#21069;&#30340;&#8220;&#37096;&#20998;&#8221;&#65292;&#23567;&#20110;&#20999;&#24320;&#26469;&#21518;&#30340;&#19968;&#21322;&#22823;&#23567;&#30340;&#8220;&#25972;&#20307;&#8221;&#12290;&#26080;&#35770;&#25105;&#20204;&#22914;&#20309;&#36816;&#29992;&#35821;&#35328;&#65292;&#21482;&#26377;&#24403;&#25105;&#20204;&#20102;&#35299;&#23450;&#37327;&#30340;&#25972;&#20307;&#19982;&#20854;&#20013;&#26126;&#30830;&#30340;&#37096;&#20998;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#33021;&#35828;&#25105;&#20204;&#30693;&#36947;&#25972;&#20307;&#22823;&#20110;&#37096;&#20998;&#20102;&#12290;&#32780;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#26159;&#23384;&#22312;&#30340;&#25972;&#20307;&#19982;&#37096;&#20998;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#19981;&#21482;&#26159;&#30693;&#36947;&#21517;&#35789;&#30340;&#29992;&#27861;&#25110;&#24847;&#20041;<SPAN class=calibre1>&#32780;&#24050;&#12290;</SPAN></P>
<P class=x4>&#36825;&#31181;&#19981;&#35328;&#33258;&#26126;&#30340;&#20027;&#26088;&#26159;&#19981;&#38656;&#35201;&#20877;&#35777;&#23454;&#65292;&#20063;&#19981;&#21487;&#21542;&#35748;&#30340;&#20107;&#23454;&#12290;&#23427;&#20204;&#26469;&#33258;&#19968;&#33324;&#30340;&#32463;&#39564;&#65292;&#20063;&#26159;&#26222;&#36890;&#24120;&#35782;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19981;&#26159;&#26377;&#32452;&#32455;&#30340;&#30693;&#35782;&#65307;&#19981;&#38582;&#23646;&#21746;&#23398;&#12289;&#25968;&#23398;&#65292;&#21364;&#26356;&#25509;&#36817;&#31185;&#23398;&#25110;&#21382;&#21490;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#27431;&#20960;&#37324;&#24471;&#31216;&#36825;&#31181;&#27010;&#24565;&#20026;&#8220;&#26222;&#36890;&#35266;&#24565;&#8221;&#65288;Common notion&#65289;&#12290;&#23613;&#31649;&#20687;&#27931;&#20811;&#31561;&#20154;&#24182;&#19981;&#35748;&#20026;&#22914;&#27492;&#65292;&#20294;&#36825;&#20123;&#35266;&#24565;&#36824;&#26159;&#26377;&#21551;&#36842;&#30340;&#20316;&#29992;&#12290;&#27931;&#20811;&#30475;&#19981;&#20986;&#19968;&#20010;&#27809;&#26377;&#21551;&#21457;&#24615;&#30340;&#20027;&#26088;&#65288;&#20687;&#20851;&#20110;&#31062;&#29238;&#27597;&#30340;&#20363;&#23376;&#65289;&#65292;&#21644;&#19968;&#20010;&#26377;&#21551;&#21457;&#24615;&#30340;&#20027;&#26088;&#65288;&#20687;&#25972;&#20307;&#19982;&#37096;&#20998;&#20851;&#31995;&#30340;&#20363;&#23376;&#65289;&#65292;&#20004;&#32773;&#20043;&#38388;&#21040;&#24213;&#26377;&#20160;&#20040;&#19981;&#21516;&#8212;&#8212;&#21518;&#32773;&#23545;&#25105;&#20204;&#30495;&#30340;&#26377;&#25945;&#32946;&#20316;&#29992;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#23398;&#20064;&#23601;&#19981;&#20250;&#26126;&#30333;&#20854;&#20013;&#30340;&#36947;&#29702;&#12290;&#20170;&#22825;&#26377;&#20123;&#20154;&#35748;&#20026;&#25152;&#26377;&#30340;&#36825;&#31867;&#20027;&#26088;&#37117;&#26159;&#8220;&#24223;&#35805;&#37325;&#35828;&#8221;&#65292;&#20063;&#26159;&#29359;&#20102;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#20182;&#20204;&#27809;&#30475;&#20986;&#26469;&#26377;&#20123;&#25152;&#35859;&#30340;&#8220;&#24223;&#35805;&#37325;&#35828;&#8221;&#30830;&#23454;&#33021;&#22686;&#36827;&#25105;&#20204;&#30340;&#30693;&#35782;&#8212;&#8212;&#24403;&#28982;&#65292;&#21478;&#22806;&#26377;&#19968;&#20123;&#21017;&#30340;&#30830;<SPAN class=calibre1>&#19981;&#33021;&#12290;