<strong><font color="blue">&#31532;&#20061;&#31456; &#21028;&#26029;&#20316;&#32773;&#30340;&#20027;&#26088; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#25214;&#20986;&#35299;&#31572;</P>
<P class=x9></P>
<P class=x4>&#36825;&#19977;&#20010;&#20998;&#26512;&#38405;&#35835;&#30340;&#35268;&#21017;&#8212;&#8212;&#20851;&#20110;&#20849;&#35782;&#12289;&#20027;&#26088;&#19982;&#35770;&#36848;&#8212;&#8212;&#21487;&#20197;&#24102;&#20986;&#31532;&#20843;&#20010;&#35268;&#21017;&#20102;&#65292;&#36825;&#20063;&#26159;&#35808;&#37322;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#30340;&#26368;&#21518;&#19968;&#20010;&#27493;&#39588;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#37027;&#20063;&#23558;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19968;&#20010;&#38454;&#27573;&#65288;&#25972;&#29702;&#20869;&#23481;&#22823;&#32434;&#65289;&#19982;&#31532;&#20108;&#38454;&#27573;&#65288;&#35808;&#37322;&#20869;&#23481;&#65289;&#36830;&#25509;&#36215;<SPAN class=calibre1>&#26469;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20320;&#24819;&#21457;&#29616;&#19968;&#26412;&#20070;&#21040;&#24213;&#22312;&#35848;&#20123;&#20160;&#20040;&#30340;&#26368;&#21518;&#19968;&#20010;&#27493;&#39588;&#26159;&#65306;&#25214;&#20986;&#20316;&#32773;&#22312;&#20070;&#20013;&#24819;&#35201;&#35299;&#20915;&#30340;&#20027;&#35201;&#38382;&#39064;&#65288;&#22914;&#26524;&#20320;&#22238;&#24819;&#19968;&#19979;&#65292;&#36825;&#22312;&#31532;&#22235;&#20010;&#35268;&#21017;&#20013;&#24050;&#32463;&#35848;&#36807;&#20102;&#65289;&#12290;&#29616;&#22312;&#65292;&#20320;&#24050;&#32463;&#36319;&#20316;&#32773;&#26377;&#20102;&#20849;&#35782;&#65292;&#25235;&#21040;&#20182;&#30340;&#20027;&#26088;&#19982;&#35770;&#36848;&#20102;&#65292;&#20320;&#23601;&#35813;&#26816;&#35270;&#19968;&#19979;&#20320;&#25910;&#38598;&#21040;&#30340;&#26159;&#20160;&#20040;&#36164;&#26009;&#65292;&#24182;&#25552;&#20986;&#19968;&#20123;&#26356;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#26469;&#12290;&#20316;&#32773;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#21738;&#20123;&#35299;&#20915;&#20102;&#65311;&#20026;&#20102;&#35299;&#20915;&#38382;&#39064;&#65292;&#20182;&#26159;&#21542;&#21448;&#25552;&#20986;&#20102;&#26032;&#38382;&#39064;&#65311;&#26080;&#35770;&#26159;&#26032;&#38382;&#39064;&#25110;&#26087;&#38382;&#39064;&#65292;&#21738;&#20123;&#26159;&#20182;&#30693;&#36947;&#33258;&#24049;&#36824;&#27809;&#26377;&#35299;&#20915;&#30340;&#65311;&#19968;&#20010;&#22909;&#20316;&#32773;&#65292;&#23601;&#20687;&#19968;&#20010;&#22909;&#35835;&#32773;&#19968;&#26679;&#65292;&#24212;&#35813;&#30693;&#36947;&#21508;&#20010;&#38382;&#39064;&#26377;&#27809;&#26377;&#35299;&#20915;&#8212;&#8212;&#24403;&#28982;&#65292;&#23545;&#35835;&#32773;&#26469;&#35828;&#65292;&#35201;&#25215;&#35748;&#36825;&#20010;&#29366;&#20917;&#26159;&#27604;&#36739;&#23481;<SPAN class=calibre1>&#26131;&#30340;&#12290;</SPAN></P>
<P class=x4>&#35808;&#37322;&#20316;&#21697;&#30340;&#38405;&#35835;&#25216;&#24039;&#30340;&#26368;&#21518;&#19968;&#37096;&#20998;&#23601;&#26159;&#65306;&#35268;&#21017;&#20843;&#65292;<SPAN class=x10>&#25214;&#20986;&#20316;&#32773;&#30340;&#35299;&#31572;</SPAN>&#12290;&#20320;&#22312;&#24212;&#29992;&#36825;&#20010;&#35268;&#21017;&#21450;&#20854;&#20182;&#19977;&#20010;&#35268;&#21017;&#26469;&#35808;&#37322;&#20316;&#21697;&#26102;&#65292;&#20320;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#24863;&#35273;&#21040;&#33258;&#24049;&#24050;&#32463;&#24320;&#22987;&#22312;&#20102;&#35299;&#36825;&#26412;&#20070;&#20102;&#12290;&#22914;&#26524;&#20320;&#24320;&#22987;&#35835;&#19968;&#26412;&#36229;&#36234;&#20320;&#33021;&#21147;&#30340;&#20070;&#8212;&#8212;&#20063;&#23601;&#26159;&#33021;&#25945;&#23548;&#20320;&#30340;&#20070;&#8212;&#8212;&#20320;&#23601;&#26377;&#19968;&#27573;&#38271;&#36335;&#35201;&#36208;&#20102;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#29616;&#22312;&#24050;&#32463;&#33021;&#29992;&#20998;&#26512;&#38405;&#35835;&#35835;&#23436;&#19968;&#26412;&#20070;&#20102;&#12290;&#36825;&#31532;&#19977;&#20010;&#65292;&#20063;&#26159;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#30340;&#24037;&#20316;&#24456;&#23481;&#26131;&#12290;&#20320;&#30340;&#24515;&#28789;&#21450;&#30524;&#30555;&#37117;&#24050;&#32463;&#25171;&#24320;&#26469;&#20102;&#65292;&#32780;&#20320;&#30340;&#22068;&#38381;&#19978;&#20102;&#12290;&#20570;&#21040;&#36825;&#19968;&#28857;&#26102;&#65292;&#20320;&#24050;&#32463;&#22312;&#20276;&#38543;&#20316;&#32773;&#32780;&#34892;&#20102;&#12290;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#20320;&#21487;&#20197;&#26377;&#26426;&#20250;&#19982;&#20316;&#32773;&#36777;&#35770;&#65292;&#34920;&#36798;&#20320;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#24819;&#27861;&#12290;