<strong><font color="blue">&#31532;&#21313;&#31456; &#20844;&#27491;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21463;&#25945;&#26159;&#19968;&#31181;&#32654;&#24503;</P>
<P class=x4>&#25105;&#20204;&#21069;&#38754;&#25152;&#35828;&#30340;&#35835;&#32773;&#21487;&#20197;&#22238;&#35805;&#65292;&#24182;&#19981;&#26159;&#22238;&#19982;&#38405;&#35835;&#26080;&#20851;&#30340;&#20107;&#12290;&#29616;&#22312;&#26159;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19977;&#20010;&#38454;&#27573;&#12290;&#36319;&#21069;&#38754;&#30340;&#20004;&#20010;&#38454;&#27573;&#19968;&#26679;&#65292;&#36825;&#37324;&#20063;&#26377;&#19968;&#20123;&#35268;&#21017;&#12290;&#26377;&#20123;&#35268;&#21017;&#26159;&#19968;&#33324;&#24605;&#32500;&#30340;&#31036;&#33410;&#12290;&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#35201;&#35848;&#30340;&#23601;&#26159;&#36825;&#20010;&#38382;&#39064;&#12290;&#20854;&#20182;&#26377;&#20851;&#25209;&#35780;&#35266;&#28857;&#30340;&#29305;&#27530;&#26465;&#20214;&#65292;&#23558;&#20250;&#22312;&#19979;&#19968;&#31456;&#35752;<SPAN class=calibre1>&#35770;&#21040;&#12290;</SPAN></P>
<P class=x4>&#19968;&#33324;&#20154;&#36890;&#24120;&#35748;&#20026;&#65292;&#27700;&#20934;&#26222;&#36890;&#30340;&#35835;&#32773;&#26159;&#19981;&#22815;&#26684;&#35780;&#35770;&#19968;&#26412;&#22909;&#20070;&#30340;&#12290;&#35835;&#32773;&#19982;&#20316;&#32773;&#30340;&#22320;&#20301;&#24182;&#19981;&#30456;&#31561;&#12290;&#22312;&#36825;&#26679;&#30340;&#35266;&#28857;&#20013;&#65292;&#20316;&#32773;&#21482;&#33021;&#25509;&#21463;&#21516;&#36744;&#20316;&#23478;&#30340;&#25209;&#35780;&#12290;&#35760;&#24471;&#22521;&#26681;&#26366;&#24314;&#35758;&#35835;&#32773;&#35828;&#65306;&#8220;&#38405;&#35835;&#26102;&#19981;&#35201;&#21453;&#39539;&#25110;&#25361;&#27611;&#30149;&#65307;&#20063;&#19981;&#35201;&#22826;&#30456;&#20449;&#65292;&#35748;&#20026;&#26159;&#29702;&#25152;&#24403;&#28982;&#65307;&#26356;&#19981;&#35201;&#20132;&#35848;&#25110;&#35780;&#35770;&#12290;&#21482;&#35201;&#26015;&#37196;&#19982;&#32771;&#34385;&#12290;&#8221;&#29926;&#23572;&#29305;&#183;&#21496;&#21508;&#29305;&#65288;Sir Walter Scott&#65289;&#35201;&#25226;&#8220;&#38405;&#35835;&#26102;&#24576;&#30097;&#65292;&#25110;&#36731;&#34065;&#20316;&#32773;&#30340;&#20154;&#8221;&#22823;&#21152;<SPAN class=calibre1>&#25374;&#20240;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#35828;&#19968;&#26412;&#20070;&#22914;&#20309;&#27627;&#26080;&#29781;&#30133;&#65292;&#22240;&#32780;&#23545;&#20316;&#32773;&#20135;&#29983;&#22810;&#23569;&#23815;&#25964;&#31561;&#31561;&#65292;&#36825;&#20123;&#35805;&#26159;&#26377;&#20123;&#36947;&#29702;&#65292;&#20294;&#21364;&#20063;&#26377;&#19981;&#36890;&#20043;&#22788;&#12290;&#35835;&#32773;&#25110;&#35768;&#20687;&#20010;&#23401;&#23376;&#65292;&#22240;&#27492;&#19968;&#20301;&#20255;&#22823;&#30340;&#20316;&#32773;&#21487;&#20197;&#25945;&#32946;&#20182;&#20204;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#35828;&#20182;&#20204;&#23601;&#27809;&#26377;&#35828;&#35805;&#30340;&#26435;&#21033;&#12290;&#22622;&#19975;&#25552;&#26031;&#35828;&#65306;&#8220;&#27809;&#26377;&#19968;&#26412;&#20070;&#20250;&#22351;&#21040;&#25214;&#19981;&#21040;&#19968;&#28857;&#22909;&#22788;&#30340;&#12290;&#8221;&#25110;&#35768;&#20182;&#26159;&#23545;&#30340;&#65292;&#25110;&#35768;&#20063;&#26159;&#38169;&#30340;&#12290;&#26356;&#30830;&#23450;&#30340;&#35828;&#27861;&#35813;&#26159;&#65306;&#27809;&#26377;&#19968;&#26412;&#20070;&#20250;&#22909;&#21040;&#26080;&#25032;<SPAN class=calibre1>&#21487;&#20987;&#12290;</SPAN></P>
<P class=x4>&#30340;&#30830;&#65292;&#22914;&#26524;&#19968;&#26412;&#20070;&#20250;&#21551;&#21457;&#35835;&#32773;&#65292;&#23601;&#34920;&#31034;&#20316;&#32773;&#39640;&#20110;&#35835;&#32773;&#65292;&#38500;&#38750;&#35835;&#32773;&#23436;&#20840;&#20102;&#35299;&#36825;&#26412;&#20070;&#65292;&#21542;&#21017;&#26159;&#19981;&#35813;&#25209;&#35780;&#30340;&#12290;&#20294;&#26159;&#31561;&#20182;&#20204;&#33021;&#36825;&#20040;&#20570;&#26102;&#65292;&#34920;&#31034;&#20182;&#20204;&#24050;&#32463;&#33258;&#25105;&#25552;&#21319;&#21040;&#19982;&#20316;&#32773;&#21516;&#26679;&#30340;&#27700;&#24179;&#20102;&#12290;&#29616;&#22312;&#20182;&#20204;&#25317;&#26377;&#26032;&#30340;&#22320;&#20301;&#65292;&#21487;&#20197;&#36816;&#29992;&#20182;&#20204;&#30340;&#29305;&#26435;&#12290;&#22914;&#26524;&#20182;&#20204;&#29616;&#22312;&#19981;&#36816;&#29992;&#33258;&#24049;&#25209;&#35780;&#30340;&#25165;&#33021;&#65292;&#23545;&#20316;&#32773;&#26469;&#35828;&#23601;&#26159;&#19981;&#20844;&#24179;&#30340;&#20107;&#12290;&#20316;&#32773;&#24050;&#32463;&#23436;&#25104;&#20182;&#30340;&#24037;&#20316;&#8212;&#8212;&#35753;&#35835;&#32773;&#19982;&#20182;&#40784;&#22836;&#24182;&#36827;&#12290;&#36825;&#26102;&#20505;&#35835;&#32773;&#23601;&#24212;&#35813;&#34920;&#29616;&#24471;&#20687;&#26159;&#20182;&#30340;&#21516;&#36744;&#65292;&#21487;&#20197;&#19982;&#20182;&#23545;&#35805;&#25110;<SPAN class=calibre1>&#22238;&#35805;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#26159;&#21463;&#25945;&#30340;&#32654;&#24503;&#8212;&#8212;&#36825;&#26159;&#19968;&#31181;&#38271;&#20037;&#20197;&#26469;&#19968;&#30452;&#21463;&#21040;&#35823;&#35299;&#30340;&#32654;&#24503;&#12290;&#21463;&#25945;&#36890;&#24120;&#19982;&#21329;&#36524;&#23624;&#33181;&#28151;&#20026;&#19968;&#35848;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#34987;&#21160;&#21448;&#39034;&#20174;&#65292;&#21487;&#33021;&#23601;&#20250;&#34987;&#35823;&#35299;&#20026;&#20182;&#26159;&#21463;&#25945;&#30340;&#20154;&#12290;&#30456;&#21453;&#30340;&#65292;&#21463;&#25945;&#25110;&#26159;&#33021;&#23398;&#20064;&#26159;&#19968;&#31181;&#26497;&#20026;&#20027;&#21160;&#30340;&#32654;&#24503;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#19981;&#33021;&#33258;&#21160;&#33258;&#21457;&#22320;&#36816;&#29992;&#29420;&#31435;&#30340;&#21028;&#26029;&#21147;&#65292;&#20182;&#26681;&#26412;&#23601;&#19981;&#21487;&#33021;&#23398;&#20064;&#21040;&#20219;&#20309;&#19996;&#35199;&#12290;&#25110;&#35768;&#20182;&#21487;&#20197;&#21463;&#35757;&#32451;&#65292;&#21364;&#19981;&#33021;&#21463;&#25945;&#12290;&#22240;&#27492;&#65292;<SPAN class=x10>&#26368;&#33021;&#23398;&#20064;&#30340;&#35835;&#32773;&#65292;&#20063;&#23601;&#26159;&#26368;&#33021;&#25209;&#35780;&#30340;&#35835;&#32773;&#12290;</SPAN>&#36825;&#26679;&#30340;&#35835;&#32773;&#22312;&#26368;&#21518;&#32456;&#20110;&#33021;&#23545;&#19968;&#26412;&#20070;&#25552;&#20986;&#22238;&#24212;&#65292;&#23545;&#20110;&#20316;&#32773;&#25152;&#35752;&#35770;&#30340;&#38382;&#39064;&#65292;&#20250;&#21162;&#21147;&#25972;&#29702;&#20986;&#33258;&#24049;&#30340;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#35828;&#8220;&#26368;&#21518;&#8221;&#65292;&#26159;&#22240;&#20026;&#35201;&#33021;&#21463;&#25945;&#24517;&#39035;&#20808;&#23436;&#20840;&#21548;&#25026;&#32769;&#24072;&#30340;&#35805;&#65292;&#32780;&#19988;&#22312;&#25209;&#35780;&#20197;&#21069;&#35201;&#33021;&#23436;&#20840;&#20102;&#35299;&#12290;&#25105;&#20204;&#36824;&#35201;&#21152;&#19968;&#21477;&#65306;&#20809;&#26159;&#21162;&#21147;&#65292;&#24182;&#19981;&#36275;&#20197;&#31216;&#24471;&#19978;&#21463;&#25945;&#12290;&#35835;&#32773;&#24517;&#39035;&#25026;&#24471;<SPAN class=x10>&#22914;&#20309;</SPAN>&#35780;&#26029;&#19968;&#26412;&#20070;&#65292;&#23601;&#20687;&#20182;&#24517;&#39035;&#25026;&#24471;&#22914;&#20309;&#25165;&#33021;&#20102;&#35299;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#12290;&#36825;&#31532;&#19977;&#32452;&#30340;&#38405;&#35835;&#35268;&#21017;&#65292;&#20063;&#23601;&#26159;&#24341;&#23548;&#35835;&#32773;&#22312;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#35757;&#32451;&#33258;&#24049;&#21463;&#25945;&#30340;<SPAN class=calibre1>&#33021;&#21147;&#12290;