<strong><font color="blue">&#31532;&#21313;&#31456; &#20844;&#27491;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#20462;&#36766;&#30340;&#20316;&#29992;</P>
<P class=x4>&#25105;&#20204;&#32463;&#24120;&#21457;&#29616;&#25945;&#23398;&#19982;&#21463;&#25945;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#20114;&#24800;&#30340;&#65292;&#32780;&#19968;&#20010;&#20316;&#32773;&#33021;&#28145;&#24605;&#29087;&#34385;&#22320;&#20889;&#20316;&#30340;&#25216;&#24039;&#65292;&#21644;&#19968;&#20010;&#35835;&#32773;&#33021;&#28145;&#24605;&#29087;&#34385;&#22320;&#25484;&#25569;&#36825;&#26412;&#20070;&#30340;&#25216;&#24039;&#20043;&#38388;&#65292;&#20063;&#26377;&#21516;&#26679;&#30340;&#20114;&#24800;&#20851;&#31995;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#22909;&#30340;&#20889;&#20316;&#19982;&#38405;&#35835;&#65292;&#37117;&#26159;&#20197;&#25991;&#27861;&#19982;&#36923;&#36753;&#30340;&#21407;&#21017;&#20026;&#22522;&#30784;&#35268;&#21017;&#12290;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#35268;&#21017;&#37117;&#19982;&#20316;&#32773;&#21162;&#21147;&#36798;&#21040;&#33021;&#34987;&#29702;&#35299;&#30340;&#22320;&#27493;&#65292;&#32780;&#35835;&#32773;&#21162;&#21147;&#20316;&#21040;&#29702;&#35299;&#20316;&#21697;&#30340;&#22320;&#27493;&#26377;&#20851;&#12290;&#36825;&#26368;&#21518;&#38454;&#27573;&#30340;&#19968;&#20123;&#35268;&#21017;&#65292;&#21017;&#36229;&#36234;&#29702;&#35299;&#30340;&#33539;&#30068;&#65292;&#35201;&#20316;&#20986;&#35780;&#35770;&#12290;&#20110;&#26159;&#65292;&#36825;&#23601;&#28041;&#21450;<SPAN class=calibre1>&#20462;&#36766;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#20462;&#36766;&#26377;&#24456;&#22810;&#30340;&#29992;&#36884;&#12290;&#25105;&#20204;&#36890;&#24120;&#35748;&#20026;&#36825;&#19982;&#28436;&#35828;&#25110;&#23459;&#20256;&#26377;&#20851;&#12290;&#20294;&#26159;&#20197;&#26368;&#26222;&#36890;&#30340;&#24847;&#20041;&#26469;&#35828;&#65292;&#20462;&#36766;&#21644;&#20154;&#31867;&#30340;&#20219;&#20309;&#19968;&#31181;&#27807;&#36890;&#37117;&#26377;&#20851;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#35828;&#35805;&#65292;&#25105;&#20204;&#19981;&#21482;&#24076;&#26395;&#21035;&#20154;&#20102;&#35299;&#25105;&#20204;&#65292;&#20063;&#24076;&#26395;&#21035;&#20154;&#33021;&#21516;&#24847;&#25105;&#20204;&#30340;&#35805;&#12290;&#22914;&#26524;&#25105;&#20204;&#27807;&#36890;&#30340;&#30446;&#30340;&#26159;&#24456;&#35748;&#30495;&#30340;&#65292;&#25105;&#20204;&#23601;&#24076;&#26395;&#33021;&#35828;&#26381;&#25110;&#21149;&#23548;&#23545;&#26041;&#8212;&#8212;&#26356;&#31934;&#30830;&#22320;&#35828;&#65292;&#35828;&#26381;&#23545;&#26041;&#25509;&#21463;&#25105;&#20204;&#30340;&#29702;&#35770;&#65292;&#21149;&#23548;&#23545;&#26041;&#26368;&#32456;&#21463;&#21040;&#25105;&#20204;&#30340;&#34892;&#20026;&#19982;&#24863;&#35273;&#30340;<SPAN class=calibre1>&#24433;&#21709;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20316;&#36825;&#26679;&#30340;&#27807;&#36890;&#26102;&#65292;&#25509;&#21463;&#30340;&#19968;&#26041;&#22914;&#26524;&#20063;&#24819;&#21516;&#26679;&#35748;&#30495;&#65292;&#37027;&#23601;&#19981;&#20294;&#35201;&#26377;&#22238;&#24212;&#65292;&#36824;&#35201;&#20570;&#19968;&#20010;&#36127;&#36131;&#30340;&#20542;&#21548;&#32773;&#12290;&#20320;&#23545;&#33258;&#24049;&#25152;&#21548;&#21040;&#30340;&#35201;&#26377;&#22238;&#24212;&#65292;&#36824;&#35201;&#27880;&#24847;&#21040;&#23545;&#26041;&#32972;&#21518;&#30340;&#24847;&#22270;&#12290;&#21516;&#26102;&#65292;&#20320;&#36824;&#35201;&#33021;&#26377;&#33258;&#24049;&#30340;&#20027;&#35265;&#12290;&#24403;&#20320;&#26377;&#33258;&#24049;&#30340;&#20027;&#35265;&#26102;&#65292;&#37027;&#23601;&#26159;&#20320;&#30340;&#20027;&#24352;&#65292;&#19981;&#26159;&#20316;&#32773;&#30340;&#20027;&#24352;&#20102;&#12290;&#22914;&#26524;&#20320;&#19981;&#38752;&#33258;&#24049;&#65292;&#21482;&#24819;&#20381;&#36182;&#21035;&#20154;&#20026;&#20320;&#20316;&#21028;&#26029;&#65292;&#37027;&#20320;&#23601;&#26159;&#22312;&#20570;&#22900;&#38582;&#65292;&#19981;&#26159;&#33258;&#30001;&#30340;&#20154;&#20102;&#12290;&#24605;&#24819;&#25945;&#32946;&#20043;&#21463;&#25512;&#23815;&#65292;&#27491;&#22240;<SPAN class=calibre1>&#22914;&#27492;&#12290;</SPAN></P>
<P class=x4>&#31449;&#22312;&#21465;&#36848;&#32773;&#25110;&#20316;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20462;&#36766;&#23601;&#26159;&#35201;&#30693;&#36947;&#22914;&#20309;&#21435;&#35828;&#26381;&#23545;&#26041;&#12290;&#22240;&#20026;&#36825;&#20063;&#26159;&#26368;&#32456;&#30340;&#30446;&#26631;&#65292;&#25152;&#26377;&#20854;&#20182;&#30340;&#27807;&#36890;&#34892;&#20026;&#20063;&#24517;&#39035;&#20570;&#21040;&#36825;&#20010;&#31243;&#24230;&#25165;&#34892;&#12290;&#22312;&#20889;&#20316;&#26102;&#35762;&#27714;&#25991;&#27861;&#19982;&#36923;&#36753;&#30340;&#25216;&#24039;&#65292;&#20250;&#20351;&#20316;&#21697;&#28165;&#26224;&#65292;&#23481;&#26131;&#29702;&#35299;&#65292;&#20063;&#26159;&#36798;&#21040;&#30446;&#26631;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#30456;&#23545;&#30340;&#65292;&#22312;&#35835;&#32773;&#25110;&#21548;&#32773;&#30340;&#31435;&#22330;&#65292;&#20462;&#36766;&#30340;&#25216;&#24039;&#26159;&#30693;&#36947;&#24403;&#21035;&#20154;&#24819;&#35201;&#35828;&#26381;&#25105;&#20204;&#26102;&#65292;&#25105;&#20204;&#35813;&#22914;&#20309;&#21453;&#24212;&#12290;&#21516;&#26679;&#30340;&#65292;&#25991;&#27861;&#21450;&#36923;&#36753;&#30340;&#25216;&#24039;&#33021;&#35753;&#25105;&#20204;&#20102;&#35299;&#23545;&#26041;&#22312;&#35828;&#20160;&#20040;&#65292;&#24182;&#20934;&#22791;&#20316;&#20986;<SPAN class=calibre1>&#35780;&#35770;&#12290;