<strong><font color="blue">&#31532;&#21313;&#31456; &#20844;&#27491;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#26242;&#32531;&#35780;&#35770;&#30340;&#37325;&#35201;&#24615;<SPAN class=calibre10>&nbsp;</SPAN></P>
<P class=x4>&#29616;&#22312;&#20320;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#22312;&#31934;&#38613;&#32454;&#29730;&#30340;&#20889;&#20316;&#25110;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#25991;&#27861;&#12289;&#36923;&#36753;&#21644;&#20462;&#36766;&#36825;&#19977;&#31181;&#33402;&#26415;&#26159;&#22914;&#20309;&#21327;&#35843;&#19982;&#25484;&#25511;&#30340;&#12290;&#22312;&#20998;&#26512;&#38405;&#35835;&#21069;&#20004;&#20010;&#38454;&#27573;&#30340;&#25216;&#24039;&#20013;&#65292;&#38656;&#35201;&#31934;&#36890;&#25991;&#27861;&#19982;&#36923;&#36753;&#12290;&#22312;&#31532;&#19977;&#20010;&#38454;&#27573;&#30340;&#25216;&#24039;&#20013;&#65292;&#23601;&#35201;&#38752;&#20462;&#36766;&#30340;&#33402;&#26415;&#20102;&#12290;&#36825;&#20010;&#38454;&#27573;&#30340;&#38405;&#35835;&#35268;&#21017;&#24314;&#31435;&#22312;&#26368;&#24191;&#20041;&#30340;&#20462;&#36766;&#21407;&#21017;&#19978;&#12290;&#25105;&#20204;&#20250;&#35748;&#20026;&#36825;&#20123;&#21407;&#21017;&#20195;&#34920;&#19968;&#31181;&#31036;&#33410;&#65292;&#35753;&#35835;&#32773;&#19981;&#21482;&#26159;&#26377;&#31036;&#35980;&#65292;&#36824;&#33021;&#26377;&#25928;&#22320;&#22238;&#35805;&#30340;&#31036;&#33410;&#12290;&#65288;&#34429;&#28982;&#36825;&#19981;&#26159;&#19968;&#33324;&#30340;&#35748;&#30693;&#65292;&#20294;&#26159;&#31036;&#33410;&#24212;&#35813;&#35201;&#26377;&#36825;&#20004;&#20010;&#21151;&#33021;&#65292;&#32780;&#19981;&#26159;&#21482;&#26377;&#21069;&#38754;&#19968;&#39033;&#31036;&#35980;&#30340;<SPAN class=calibre1>&#21151;&#33021;&#12290;&#65289;</SPAN></P>
<P class=x4>&#20320;&#22823;&#27010;&#24050;&#32463;&#30693;&#36947;&#31532;&#20061;&#20010;&#38405;&#35835;&#35268;&#21017;&#26159;&#20160;&#20040;&#20102;&#12290;&#21069;&#38754;&#24050;&#32463;&#35762;&#36807;&#24456;&#22810;&#36941;&#20102;&#12290;&#38500;&#38750;&#20320;&#21548;&#28165;&#26970;&#20102;&#65292;&#20063;&#30830;&#23450;&#33258;&#24049;&#20102;&#35299;&#20102;&#65292;&#21542;&#21017;&#23601;&#19981;&#35201;&#22238;&#35805;&#12290;&#38500;&#38750;&#20320;&#30495;&#30340;&#24456;&#28385;&#24847;&#33258;&#24049;&#23436;&#25104;&#30340;&#21069;&#20004;&#20010;&#38405;&#35835;&#38454;&#27573;&#65292;&#21542;&#21017;&#19981;&#20250;&#24863;&#35273;&#21040;&#21487;&#20197;&#24456;&#33258;&#30001;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#21482;&#26377;&#24403;&#20320;&#20570;&#21040;&#36825;&#20123;&#20107;&#26102;&#65292;&#20320;&#25165;&#26377;&#25209;&#35780;&#30340;&#26435;&#21147;&#65292;&#20063;&#26377;&#36131;&#20219;&#36825;<SPAN class=calibre1>&#20040;&#20570;&#12290;</SPAN></P>
<P class=x4>&#36825;&#23601;&#26159;&#35828;&#65292;&#20107;&#23454;&#19978;&#65292;&#20998;&#26512;&#38405;&#35835;&#30340;&#31532;&#19977;&#38454;&#27573;&#26368;&#21518;&#19968;&#23450;&#35201;&#36319;&#30528;&#21069;&#20004;&#20010;&#38454;&#27573;&#26469;&#36827;&#34892;&#12290;&#21069;&#38754;&#20004;&#20010;&#38454;&#27573;&#26159;&#24444;&#27492;&#36830;&#36143;&#30340;&#65292;&#23601;&#26159;&#21021;&#23398;&#32773;&#20063;&#33021;&#23558;&#20004;&#32773;&#21512;&#24182;&#21040;&#26576;&#31181;&#31243;&#24230;&#65292;&#32780;&#19987;&#23478;&#20960;&#20046;&#21487;&#20197;&#23436;&#20840;&#36830;&#36143;&#21512;&#24182;&#12290;&#20182;&#21487;&#20197;&#23558;&#25972;&#20307;&#20998;&#25104;&#35768;&#22810;&#37096;&#20998;&#65292;&#21516;&#26102;&#21448;&#33021;&#25214;&#20986;&#24605;&#24819;&#19982;&#30693;&#35782;&#30340;&#35201;&#32032;&#65292;&#19982;&#20316;&#32773;&#36798;&#25104;&#20849;&#35782;&#65292;&#25214;&#20986;&#20027;&#26088;&#19982;&#35770;&#36848;&#65292;&#20877;&#37325;&#26032;&#26550;&#26500;&#20986;&#19968;&#20010;&#25972;&#20307;&#12290;&#27492;&#22806;&#65292;&#23545;&#21021;&#23398;&#32773;&#26469;&#35828;&#65292;&#21069;&#38754;&#20004;&#20010;&#38454;&#27573;&#25152;&#38656;&#35201;&#20570;&#30340;&#24037;&#20316;&#65292;&#20854;&#23454;&#21482;&#35201;&#20570;&#22909;&#26816;&#35270;&#38405;&#35835;&#23601;&#24050;&#32463;&#23436;&#25104;&#19968;&#22823;&#37096;&#20998;&#20102;&#12290;&#20294;&#26159;&#23601;&#19979;&#35780;&#35770;&#26469;&#35828;&#65292;&#21363;&#20351;&#26159;&#38405;&#35835;&#19987;&#23478;&#65292;&#20063;&#24517;&#39035;&#36319;&#21021;&#23398;&#32773;&#19968;&#26679;&#65292;&#19981;&#31561;&#21040;&#20182;&#23436;&#20840;&#20102;&#35299;&#26159;&#19981;&#33021;&#24320;<SPAN class=calibre1>&#22987;&#30340;&#12290;</SPAN></P>
<P class=x4>&#20197;&#19979;&#23601;&#26159;&#25105;&#20204;&#20877;&#35814;&#32454;&#35828;&#26126;&#30340;&#31532;&#20061;&#20010;&#35268;&#21017;&#65306;<SPAN class=x10>&#22312;&#20320;&#35828;&#20986;&#8220;&#25105;&#21516;&#24847;&#8221;&#65292;&#8220;&#25105;&#19981;&#21516;&#24847;&#8221;&#65292;&#25110;&#8220;&#25105;&#26242;&#32531;&#35780;&#35770;&#8221;&#20043;&#21069;&#65292;&#20320;&#19968;&#23450;&#35201;&#33021;&#32943;&#23450;&#22320;&#35828;&#65306;&#8220;&#25105;&#20102;&#35299;&#20102;&#12290;&#8221;</SPAN>&#19978;&#36848;&#19977;&#31181;&#24847;&#35265;&#20195;&#34920;&#20102;&#25152;&#26377;&#30340;&#35780;&#35770;&#31435;&#22330;&#12290;&#25105;&#20204;&#24076;&#26395;&#20320;&#19981;&#35201;&#24324;&#38169;&#20102;&#65292;&#20197;&#20026;&#25152;&#35859;&#35780;&#35770;&#23601;&#26159;&#35201;&#19981;&#21516;&#24847;&#23545;&#26041;&#30340;&#35828;&#27861;&#12290;&#36825;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#35823;&#35299;&#12290;&#21516;&#24847;&#23545;&#26041;&#35828;&#27861;&#65292;&#19982;&#19981;&#21516;&#24847;&#23545;&#26041;&#35828;&#27861;&#37117;&#19968;&#26679;&#35201;&#33457;&#24515;&#21147;&#26469;&#20316;&#21028;&#26029;&#30340;&#12290;&#21516;&#24847;&#25110;&#19981;&#21516;&#24847;&#37117;&#26377;&#21487;&#33021;&#23545;&#65292;&#20063;&#37117;&#26377;&#21487;&#33021;&#19981;&#23545;&#12290;&#27627;&#26080;&#29702;&#35299;&#20415;&#21516;&#24847;&#21482;&#26159;&#24858;&#34850;&#65292;&#36824;&#19981;&#28165;&#26970;&#20415;&#19981;&#21516;&#24847;&#20063;&#26159;<SPAN class=calibre1>&#26080;&#31036;&#12290;</SPAN></P>
<P class=x4>&#34429;&#28982;&#20045;&#30475;&#20043;&#19979;&#24182;&#19981;&#22826;&#26126;&#26174;&#65292;&#20294;&#26242;&#32531;&#35780;&#35770;&#20063;&#26159;&#35780;&#35770;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#37027;&#26159;&#19968;&#31181;&#26377;&#20123;&#19996;&#35199;&#36824;&#26410;&#34920;&#36798;&#30340;&#31435;&#22330;&#12290;&#20320;&#22312;&#35828;&#30340;&#26159;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#20320;&#36824;&#27809;&#26377;&#34987;<SPAN class=calibre1>&#35828;&#26381;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#20250;&#24576;&#30097;&#65292;&#36825;&#20123;&#19981;&#36807;&#26159;&#26222;&#36890;&#24120;&#35782;&#65292;&#20026;&#20160;&#20040;&#35201;&#22823;&#36153;&#21608;&#31456;&#22320;&#35828;&#26126;&#65311;&#26377;&#20004;&#20010;&#29702;&#30001;&#12290;&#31532;&#19968;&#28857;&#65292;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#65292;&#35768;&#22810;&#20154;&#20250;&#23558;&#35780;&#35770;&#19982;&#19981;&#21516;&#24847;&#28151;&#20026;&#19968;&#35848;&#65288;&#23601;&#31639;&#26159;&#8220;&#24314;&#35774;&#24615;&#8221;&#30340;&#25209;&#35780;&#20063;&#26159;&#19981;&#21516;&#24847;&#65289;&#12290;&#20854;&#27425;&#65292;&#34429;&#28982;&#36825;&#20123;&#35268;&#21017;&#30475;&#36215;&#26469;&#24456;&#26377;&#29702;&#65292;&#22312;&#25105;&#20204;&#30340;&#32463;&#39564;&#20013;&#21364;&#21457;&#29616;&#24456;&#23569;&#26377;&#20154;&#33021;&#30495;&#27491;&#36816;&#29992;&#12290;&#36825;&#23601;&#26159;&#21476;&#20154;&#35828;&#30340;&#20809;&#35828;&#19981;&#32451;&#30340;<SPAN class=calibre1>&#36947;&#29702;&#12290;</SPAN></P>
<P class=x4>&#27599;&#20301;&#20316;&#32773;&#37117;&#26377;&#34987;&#30606;&#25209;&#35780;&#30340;&#30171;&#33510;&#32463;&#39564;&#12290;&#36825;&#20123;&#25209;&#35780;&#32773;&#24182;&#19981;&#35273;&#24471;&#22312;&#25209;&#35780;&#20043;&#21069;&#24212;&#35813;&#35201;&#20570;&#22909;&#21069;&#38754;&#30340;&#20004;&#20010;&#38405;&#35835;&#27493;&#39588;&#12290;&#36890;&#24120;&#36825;&#20123;&#25209;&#35780;&#32773;&#20250;&#35748;&#20026;&#33258;&#24049;&#19981;&#38656;&#35201;&#38405;&#35835;&#65292;&#21482;&#38656;&#35201;&#35780;&#35770;&#23601;&#21487;&#20197;&#20102;&#12290;&#28436;&#35762;&#30340;&#20154;&#65292;&#37117;&#20250;&#30896;&#19978;&#19968;&#20123;&#25209;&#35780;&#32773;&#20854;&#23454;&#26681;&#26412;&#19981;&#20102;&#35299;&#20182;&#22312;&#35828;&#30340;&#26159;&#20160;&#20040;&#65292;&#23601;&#25552;&#20986;&#23574;&#38160;&#38382;&#39064;&#30340;&#32463;&#39564;&#12290;&#20320;&#33258;&#24049;&#23601;&#21487;&#33021;&#35760;&#24471;&#36825;&#26679;&#30340;&#20363;&#23376;&#65306;&#19968;&#20010;&#20154;&#22312;&#21488;&#19978;&#35762;&#35805;&#65292;&#21488;&#19979;&#30340;&#20154;&#19968;&#21475;&#27668;&#25110;&#26368;&#22810;&#20004;&#21475;&#27668;&#23601;&#20882;&#20986;&#26469;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#20320;&#22312;&#35828;&#20160;&#20040;&#65292;&#20294;&#25105;&#24819;&#20320;<SPAN class=calibre1>&#38169;&#20102;&#12290;&#8221;</SPAN></P>
<P class=x4>&#23545;&#20110;&#36825;&#26679;&#30340;&#25209;&#35780;&#65292;&#26681;&#26412;&#19981;&#30693;&#20174;&#20309;&#31572;&#36215;&#12290;&#20320;&#21807;&#19968;&#33021;&#20570;&#30340;&#26159;&#26377;&#31036;&#35980;&#22320;&#35831;&#20182;&#20204;&#37325;&#36848;&#20320;&#30340;&#35770;&#28857;&#65292;&#20877;&#35828;&#26126;&#20182;&#20204;&#23545;&#20320;&#30340;&#38750;&#38590;&#20043;&#22788;&#12290;&#22914;&#26524;&#20182;&#20204;&#20570;&#19981;&#21040;&#65292;&#25110;&#26159;&#19981;&#33021;<SPAN class=x12>&#29992;&#20182;&#20204;&#33258;&#24049;&#30340;&#35805;</SPAN>&#37325;&#36848;&#20320;&#30340;&#35266;&#28857;&#65292;&#20320;&#23601;&#30693;&#36947;&#20182;&#20204;&#20854;&#23454;&#24182;&#19981;&#20102;&#35299;&#20320;&#22312;&#35828;&#20160;&#20040;&#12290;&#36825;&#26102;&#20320;&#19981;&#29702;&#20250;&#20182;&#20204;&#30340;&#25209;&#35780;&#26159;&#32477;&#23545;&#26377;&#36947;&#29702;&#30340;&#12290;&#20182;&#20204;&#30340;&#24847;&#35265;&#26080;&#20851;&#32039;&#35201;&#65292;&#22240;&#20026;&#37027;&#20123;&#21482;&#26159;&#27627;&#26080;&#29702;&#35299;&#30340;&#25209;&#35780;&#32780;&#24050;&#12290;&#21482;&#26377;&#24403;&#20320;&#21457;&#29616;&#26576;&#20010;&#20154;&#20687;&#20320;&#33258;&#24049;&#19968;&#33324;&#30495;&#30340;&#30693;&#36947;&#20320;&#22312;&#35828;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#20320;&#25165;&#38656;&#35201;&#20026;&#20182;&#30340;&#21516;&#24847;&#32780;&#27426;&#21916;&#65292;&#25110;&#32773;&#20026;&#20182;&#30340;&#21453;&#23545;&#32780;<SPAN class=calibre1>&#33510;&#24700;&#12290;</SPAN></P>
<P class=x4>&#36825;&#20040;&#22810;&#24180;&#26469;&#25945;&#23398;&#29983;&#38405;&#35835;&#21508;&#31181;&#20070;&#31821;&#30340;&#32463;&#39564;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616;&#36981;&#23432;&#35268;&#21017;&#30340;&#20154;&#23569;&#65292;&#36829;&#21453;&#35268;&#21017;&#30340;&#20154;&#24456;&#22810;&#12290;&#23398;&#29983;&#32463;&#24120;&#23436;&#20840;&#19981;&#30693;&#36947;&#20316;&#32773;&#22312;&#35828;&#20123;&#20160;&#20040;&#65292;&#21364;&#27627;&#19981;&#36831;&#30097;&#22320;&#25209;&#35780;&#36215;&#20316;&#32773;&#26469;&#12290;&#20182;&#20204;&#19981;&#20294;&#23545;&#33258;&#24049;&#19981;&#25026;&#30340;&#19996;&#35199;&#34920;&#31034;&#21453;&#23545;&#24847;&#35265;&#65292;&#26356;&#31967;&#30340;&#26159;&#65292;&#23601;&#31639;&#20182;&#20204;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#20063;&#26080;&#27861;&#29992;&#33258;&#24049;&#30340;&#35805;&#35828;&#20986;&#20010;&#36947;&#29702;&#26469;&#12290;&#20182;&#20204;&#30340;&#35752;&#35770;&#65292;&#36319;&#20182;&#20204;&#30340;&#38405;&#35835;&#19968;&#26679;&#65292;&#37117;&#21482;&#26159;&#20123;&#25991;&#23383;&#28216;&#25103;&#32780;&#24050;&#12290;&#30001;&#20110;&#20182;&#20204;&#32570;&#20047;&#29702;&#35299;&#65292;&#26080;&#35770;&#32943;&#23450;&#25110;&#21542;&#23450;&#30340;&#24847;&#35265;&#23601;&#37117;&#27627;&#26080;&#24847;&#20041;&#65292;&#32780;&#19988;&#26080;&#30693;&#12290;&#23601;&#31639;&#26159;&#26242;&#32531;&#35780;&#35770;&#65292;&#22914;&#26524;&#23545;&#33258;&#24049;&#26242;&#32531;&#35780;&#35770;&#30340;&#20869;&#23481;&#26159;&#20123;&#20160;&#20040;&#24182;&#19981;&#26126;&#25152;&#20197;&#30340;&#35805;&#65292;&#36825;&#31181;&#26242;&#32531;&#30340;&#31435;&#22330;&#20063;&#19981;&#35265;&#24471;&#26377;&#20160;&#20040;<SPAN class=calibre1>&#39640;&#26126;&#12290;</SPAN></P>
<P class=x4>&#20851;&#20110;&#36825;&#20010;&#35268;&#21017;&#65292;&#19979;&#38754;&#36824;&#26377;&#20960;&#28857;&#26159;&#35201;&#27880;&#24847;&#30340;&#12290;&#22914;&#26524;&#20320;&#22312;&#35835;&#19968;&#26412;&#22909;&#20070;&#65292;&#22312;&#20320;&#35828;&#20986;&#8220;&#25105;&#25026;&#20102;&#8221;&#20043;&#21069;&#65292;&#26368;&#22909;&#36831;&#30097;&#19968;&#19979;&#12290;&#22312;&#20320;&#35802;&#23454;&#21448;&#33258;&#20449;&#22320;&#35828;&#20986;&#36825;&#21477;&#35805;&#20043;&#21069;&#65292;&#20320;&#26377;&#19968;&#22534;&#30340;&#24037;&#20316;&#35201;&#20570;&#21602;!&#24403;&#28982;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#20320;&#35201;&#20808;&#35780;&#26029;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#32780;&#36825;&#20250;&#35753;&#20320;&#30340;&#36131;&#20219;&#26356;&#21152;<SPAN class=calibre1>&#33392;&#24040;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#35828;&#20986;&#8220;&#25105;&#19981;&#25026;&#8221;&#20063;&#26159;&#20010;&#24456;&#37325;&#35201;&#30340;&#35780;&#26029;&#65292;&#20294;<SPAN class=x10>&#36825;&#21482;&#33021;&#22312;&#20320;&#23613;&#36807;&#26368;&#22823;&#21162;&#21147;&#20043;&#21518;&#65292;&#22240;&#20026;&#20070;&#32780;&#19981;&#26159;&#20320;&#33258;&#24049;&#30340;&#29702;&#30001;&#25165;&#33021;&#35828;&#36825;&#26679;&#30340;&#35805;&#12290;</SPAN>&#22914;&#26524;&#20320;&#24050;&#32463;&#23613;&#21147;&#65292;&#21364;&#20173;&#28982;&#26080;&#27861;&#29702;&#35299;&#65292;&#21487;&#33021;&#26159;&#36825;&#26412;&#20070;&#30495;&#30340;&#19981;&#33021;&#29702;&#35299;&#12290;&#23545;&#19968;&#26412;&#20070;&#65292;&#23588;&#20854;&#26159;&#19968;&#26412;&#22909;&#20070;&#26469;&#35828;&#65292;&#36825;&#26679;&#30340;&#20551;&#35774;&#26159;&#26377;&#21033;&#30340;&#12290;&#22312;&#38405;&#35835;&#19968;&#26412;&#22909;&#20070;&#26102;&#65292;&#26080;&#27861;&#29702;&#35299;&#36825;&#26412;&#20070;&#36890;&#24120;&#26159;&#35835;&#32773;&#30340;&#38169;&#12290;&#22240;&#27492;&#65292;&#22312;&#20998;&#26512;&#38405;&#35835;&#20013;&#65292;&#35201;&#36827;&#20837;&#31532;&#19977;&#38454;&#27573;&#20043;&#21069;&#65292;&#24517;&#39035;&#33457;&#24456;&#22810;&#26102;&#38388;&#20934;&#22791;&#21069;&#38754;&#20004;&#20010;&#38454;&#27573;&#30340;&#24037;&#20316;&#12290;&#25152;&#20197;&#24403;&#20320;&#35828;&#8220;&#25105;&#19981;&#25026;&#8221;&#26102;&#65292;&#35201;&#29305;&#21035;&#27880;&#24847;&#20854;&#20013;&#24182;&#27809;&#26377;&#38169;&#22312;&#20320;&#33258;&#24049;&#36523;&#19978;&#30340;<SPAN class=calibre1>&#21487;&#33021;&#12290;</SPAN></P>
<P class=x4>&#22312;&#20197;&#19979;&#30340;&#20004;&#31181;&#29366;&#20917;&#20013;&#65292;&#20320;&#35201;&#29305;&#21035;&#27880;&#24847;&#38405;&#35835;&#30340;&#35268;&#21017;&#12290;&#22914;&#26524;&#19968;&#26412;&#20070;&#20320;&#21482;&#35835;&#20102;&#19968;&#37096;&#20998;&#65292;&#23601;&#26356;&#38590;&#30830;&#23450;&#33258;&#24049;&#26159;&#19981;&#26159;&#20102;&#35299;&#20102;&#36825;&#26412;&#20070;&#65292;&#22312;&#36825;&#26102;&#20505;&#20320;&#30340;&#25209;&#35780;&#20063;&#23601;&#35201;&#26356;&#23567;&#24515;&#12290;&#36824;&#26377;&#26102;&#20505;&#65292;&#19968;&#26412;&#20070;&#36319;&#20316;&#32773;&#20854;&#20182;&#30340;&#20070;&#26377;&#20851;&#65292;&#24517;&#39035;&#30475;&#20102;&#37027;&#26412;&#20070;&#20043;&#21518;&#25165;&#33021;&#23436;&#20840;&#29702;&#35299;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#20013;&#65292;&#20320;&#35201;&#26356;&#23567;&#24515;&#35828;&#20986;&#8220;&#25105;&#25026;&#20102;&#8221;&#36825;&#21477;&#35805;&#65292;&#20063;&#35201;&#26356;&#24930;&#24930;&#22320;&#20030;&#36215;&#20320;&#35780;&#35770;&#30340;<SPAN class=calibre1>&#38271;&#30683;&#12290;</SPAN></P>
<P class=x4>&#23545;&#20110;&#36825;&#31181;&#33258;&#20197;&#20026;&#26159;&#30340;&#29366;&#20917;&#65292;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#35768;&#22810;&#25991;&#23398;&#35780;&#35770;&#23478;&#20219;&#24847;&#36190;&#25104;&#25110;&#21453;&#23545;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#35799;&#23398;&#12299;&#65292;&#21364;&#24182;&#19981;&#20102;&#35299;&#20182;&#22312;&#20998;&#26512;&#35799;&#30340;&#20027;&#35201;&#35770;&#28857;&#65292;&#20854;&#23454;&#31435;&#36275;&#20110;&#20182;&#20854;&#20182;&#26377;&#20851;&#24515;&#29702;&#23398;&#12289;&#36923;&#36753;&#19982;&#24418;&#19978;&#23398;&#30340;&#19968;&#20123;&#33879;&#20316;&#20043;&#19978;&#12290;&#20182;&#20204;&#20854;&#23454;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#36190;&#25104;&#25110;&#21453;&#23545;&#30340;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#21516;&#26679;&#30340;&#29366;&#20917;&#20063;&#21457;&#29983;&#22312;&#20854;&#20182;&#20316;&#32773;&#36523;&#19978;&#65292;&#20687;&#26575;&#25289;&#22270;&#12289;&#24247;&#24503;&#12289;&#20122;&#24403;&#183;&#26031;&#23494;&#19982;&#39532;&#20811;&#24605;&#31561;&#20154;&#8212;&#8212;&#36825;&#20123;&#20154;&#19981;&#21487;&#33021;&#22312;&#19968;&#26412;&#20070;&#20013;&#23558;&#33258;&#24049;&#25152;&#26377;&#30340;&#24605;&#24819;&#19982;&#30693;&#35782;&#20840;&#37096;&#20889;&#20986;&#26469;&#12290;&#32780;&#37027;&#20123;&#35780;&#35770;&#24247;&#24503;&#12298;&#32431;&#31929;&#29702;&#24615;&#25209;&#21028;&#12299;&#65292;&#21364;&#26681;&#26412;&#27809;&#30475;&#36807;&#20182;&#12298;&#23454;&#36341;&#29702;&#24615;&#25209;&#21028;&#12299;&#30340;&#20154;&#65307;&#25209;&#35780;&#20122;&#24403;&#183;&#26031;&#23494;&#30340;&#12298;&#22269;&#23500;&#35770;&#12299;&#65292;&#21364;&#27809;&#30475;&#36807;&#20182;&#12298;&#36947;&#24503;&#24773;&#25805;&#35770;&#12299;&#65288;<SPAN class=times>Theory of Moral Sentiments</SPAN>&#65289;&#30340;&#20154;&#65307;&#25110;&#26159;&#35848;&#35770;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#65292;&#21364;&#27809;&#26377;&#30475;&#36807;&#39532;&#20811;&#24605;&#12298;&#36164;&#26412;&#35770;&#12299;&#30340;&#20154;&#65292;&#20182;&#20204;&#37117;&#26159;&#22312;&#36190;&#25104;&#25110;&#21453;&#23545;&#19968;&#20123;&#33258;&#24049;&#24182;&#19981;&#20102;&#35299;&#30340;<SPAN class=calibre1>&#19996;&#35199;&#12290;