<strong><font color="blue">&#31532;&#21313;&#31456; &#20844;&#27491;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#36991;&#20813;&#20105;&#24378;&#22909;&#36777;&#30340;&#37325;&#35201;&#24615;</P>
<P class=x4>&#35780;&#35770;&#24335;&#38405;&#35835;&#30340;&#31532;&#20108;&#20010;&#35268;&#21017;&#30340;&#36947;&#29702;&#65292;&#19982;&#31532;&#19968;&#20010;&#19968;&#26679;&#28165;&#26970;&#65292;&#20294;&#38656;&#35201;&#26356;&#35814;&#23613;&#30340;&#35828;&#26126;&#19982;&#35299;&#37322;&#12290;&#36825;&#26159;&#35268;&#21017;&#21313;&#65306;<SPAN class=x10>&#24403;&#20320;&#19981;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#26102;&#65292;</SPAN><SPAN class=x10>&#35201;&#29702;&#24615;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#19981;&#35201;&#26080;&#29702;&#22320;&#36777;&#39539;&#25110;&#20105;&#35770;&#12290;</SPAN>&#22914;&#26524;&#20320;&#30693;&#36947;&#25110;&#24576;&#30097;&#33258;&#24049;&#26159;&#38169;&#30340;&#65292;&#23601;&#27809;&#26377;&#24517;&#35201;&#21435;&#36194;&#24471;&#37027;&#22330;&#20105;&#36777;&#12290;&#20107;&#23454;&#19978;&#65292;&#20320;&#36194;&#24471;&#20105;&#36777;&#21487;&#33021;&#30495;&#30340;&#20250;&#22312;&#19990;&#19978;&#21517;&#22122;&#19968;&#26102;&#65292;&#20294;&#38271;&#31243;&#26469;&#35828;&#65292;&#35802;&#23454;&#25165;&#26159;&#26356;&#22909;&#30340;<SPAN class=calibre1>&#31574;&#30053;&#12290;</SPAN></P>
<P class=x4>&#25105;&#20204;&#20808;&#20174;&#26575;&#25289;&#22270;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#20363;&#23376;&#26469;&#35848;&#36825;&#20010;&#35268;&#21017;&#12290;&#22312;&#26575;&#25289;&#22270;&#30340;&#12298;&#20250;&#39278;&#31687;&#12299;&#65288;<SPAN class=times>Symposium</SPAN>&#65289;&#20013;&#65292;&#26377;&#19968;&#27573;<SPAN class=calibre1>&#23545;&#35805;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#8220;&#25105;&#19981;&#33021;&#21453;&#39539;&#20320;&#65292;&#33487;&#26684;&#25289;&#24213;&#65292;&#8221;&#38463;&#21152;&#39039;&#35828;&#65306;&#8220;&#35753;&#25105;&#20204;&#20551;&#35774;&#20320;&#35828;&#30340;&#37117;&#23545;&#22909;&#20102;&#12290;&#8221;</P>
<P class=x7>&#8220;&#38463;&#21152;&#39039;&#65292;&#20320;&#35813;&#35828;&#20320;&#19981;&#33021;&#21453;&#39539;&#30495;&#29702;&#65292;&#22240;&#20026;&#33487;&#26684;&#25289;&#24213;&#26159;&#24456;&#23481;&#26131;&#34987;&#21453;&#39539;&#30340;&#12290;&#8221;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#12298;&#35799;&#23398;&#12299;&#20013;&#20063;&#25552;&#21040;&#20102;&#36825;&#19968;&#27573;&#12290;<SPAN class=calibre1>&#20182;&#35828;&#65306;</SPAN></P>
<P class=x4><SPAN class=calibre1><BR class=calibre9></SPAN></P>
<P class=x7>&#8220;&#20854;&#23454;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#36131;&#20219;&#12290;&#20026;&#20102;&#36861;&#27714;&#30495;&#29702;&#65292;&#35201;&#27585;&#25481;&#19968;&#20123;&#25105;&#20204;&#20869;&#24515;&#26368;&#20146;&#36817;&#30340;&#20107;&#29289;&#65292;&#23588;&#20854;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#21746;&#23398;&#23478;&#25110;&#28909;&#29233;&#26234;&#24935;&#30340;&#20154;&#26356;&#26159;&#22914;&#27492;&#12290;&#22240;&#20026;&#65292;&#32437;&#20351;&#21452;&#26041;&#26159;&#25370;&#21451;&#65292;&#25105;&#20204;&#23545;&#30495;&#29702;&#30340;&#34388;&#35802;&#21364;&#26159;&#36229;&#36234;&#21451;&#35850;&#30340;&#12290;&#8221;</P>
<P class=x4><BR class=calibre9></P>
<P class=x4>&#26575;&#25289;&#22270;&#19982;&#20122;&#37324;&#22763;&#22810;&#24503;&#32473;&#20102;&#25105;&#20204;&#19968;&#20010;&#22823;&#22810;&#25968;&#20154;&#24573;&#30053;&#30340;&#24544;&#21578;&#12290;&#22823;&#22810;&#25968;&#20154;&#20250;&#20197;&#36194;&#24471;&#36777;&#35770;&#20026;&#30446;&#26631;&#65292;&#21364;&#27809;&#24819;&#21040;&#35201;&#23398;&#20064;&#30340;&#26159;<SPAN class=calibre1>&#30495;&#29702;&#12290;</SPAN></P>
<P class=x4>&#25226;&#35848;&#35805;&#24403;&#20316;&#26159;&#25112;&#20105;&#30340;&#20154;&#65292;&#35201;&#36194;&#24471;&#25112;&#20105;&#23601;&#24471;&#20026;&#21453;&#23545;&#32780;&#21453;&#23545;&#65292;&#19981;&#35770;&#33258;&#24049;&#23545;&#38169;&#65292;&#37117;&#35201;&#21453;&#23545;&#25104;&#21151;&#12290;&#25265;&#25345;&#30528;&#36825;&#31181;&#24515;&#24577;&#26469;&#38405;&#35835;&#30340;&#20154;&#65292;&#21482;&#26159;&#24819;&#22312;&#20070;&#20013;&#25214;&#20986;&#21453;&#23545;&#30340;&#22320;&#26041;&#32780;&#24050;&#12290;&#36825;&#20123;&#22909;&#36777;&#30340;&#20154;&#19987;&#38376;&#29233;&#22312;&#40481;&#34507;&#37324;&#25361;&#39592;&#22836;&#65292;&#23545;&#33258;&#24049;&#30340;&#24515;&#24577;&#26159;&#21542;&#20559;&#24046;&#65292;&#21017;&#23436;&#20840;&#32622;&#20043;<SPAN class=calibre1>&#19981;&#39038;&#12290;</SPAN></P>
<P class=x4>&#35835;&#32773;&#22312;&#33258;&#24049;&#20070;&#25151;&#21644;&#19968;&#26412;&#20070;&#36827;&#34892;&#23545;&#35805;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#38459;&#27490;&#20182;&#21435;&#36194;&#24471;&#36825;&#22330;&#20105;&#36777;&#12290;&#20182;&#21487;&#20197;&#25484;&#25511;&#20840;&#23616;&#12290;&#20316;&#32773;&#20063;&#19981;&#22312;&#29616;&#22330;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;&#22914;&#26524;&#20182;&#24819;&#35201;&#20316;&#32773;&#29616;&#36523;&#19968;&#19979;&#30340;&#34394;&#33635;&#65292;&#20182;&#21487;&#20197;&#24456;&#23481;&#26131;&#23601;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20182;&#20960;&#20046;&#19981;&#24517;&#35835;&#23436;&#20840;&#20070;&#23601;&#33021;&#20570;&#21040;&#12290;&#20182;&#21482;&#35201;&#32763;&#19968;&#19979;&#21069;&#38754;&#20960;&#39029;&#23601;<SPAN class=calibre1>&#22815;&#20102;&#12290;</SPAN></P>
<P class=x4>&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#20102;&#35299;&#21040;&#65292;&#22312;&#19982;&#20316;&#32773;&#8212;&#8212;&#27963;&#30528;&#25110;&#27515;&#20102;&#30340;&#32769;&#24072;&#8212;&#8212;&#23545;&#35805;&#20013;&#65292;&#30495;&#27491;&#30340;&#22909;&#22788;&#26159;&#20182;&#33021;&#20174;&#20013;&#23398;&#21040;&#20160;&#20040;&#65307;&#22914;&#26524;&#20182;&#30693;&#36947;&#25152;&#35859;&#30340;&#36194;&#21482;&#22312;&#20110;&#22686;&#36827;&#30693;&#35782;&#65292;&#32780;&#19981;&#26159;&#23558;&#23545;&#26041;&#25171;&#36133;&#65292;&#20182;&#23601;&#20250;&#26126;&#30333;&#20105;&#24378;&#22909;&#36777;&#26159;&#27627;&#26080;&#30410;&#22788;&#30340;&#12290;&#25105;&#20204;&#24182;&#19981;&#26159;&#35828;&#35835;&#32773;&#19981;&#21487;&#20197;&#26497;&#31471;&#21453;&#23545;&#25110;&#19987;&#38376;&#25361;&#20316;&#32773;&#30340;&#27611;&#30149;&#65292;&#25105;&#20204;&#35201;&#35828;&#30340;&#21482;&#26159;&#65306;<SPAN class=x10>&#23601;&#20687;&#20182;&#21453;&#23545;&#19968;&#26679;&#65292;&#20182;&#20063;&#35201;&#26377;&#21516;&#24847;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;</SPAN>&#19981;&#35770;&#35201;&#21516;&#24847;&#36824;&#26159;&#21453;&#23545;&#65292;&#20182;&#35813;&#39038;&#34385;&#30340;&#37117;&#21482;&#26377;&#19968;&#28857;&#8212;&#8212;&#20107;&#23454;&#65292;&#20851;&#20110;&#36825;&#20214;&#20107;&#30340;&#30495;&#29702;&#26159;<SPAN class=calibre1>&#20160;&#20040;&#12290;</SPAN></P>
<P class=x4>&#36825;&#37324;&#35201;&#27714;&#30340;&#19981;&#21482;&#26159;&#35802;&#23454;&#12290;&#35835;&#32773;&#30475;&#21040;&#20160;&#20040;&#24212;&#35813;&#25215;&#35748;&#26159;&#19981;&#24517;&#35828;&#30340;&#12290;&#24403;&#24517;&#39035;&#21516;&#24847;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#32780;&#19981;&#26159;&#21453;&#23545;&#30340;&#65292;&#20063;&#19981;&#35201;&#26377;&#38590;&#36807;&#30340;&#24863;&#35273;&#12290;&#22914;&#26524;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65292;&#20182;&#23601;&#26159;&#20010;&#31215;&#20064;&#24050;&#28145;&#30340;&#22909;&#36777;&#32773;&#12290;&#23601;&#36825;&#31532;&#20108;&#20010;&#35268;&#21017;&#32780;&#35328;&#65292;&#36825;&#26679;&#30340;&#35835;&#32773;&#26159;&#24773;&#32490;&#21270;&#30340;&#65292;&#32780;&#19981;&#26159;&#29702;<SPAN class=calibre1>&#24615;&#30340;&#12290;