<strong><font color="blue">&#31532;&#21313;&#31456; &#20844;&#27491;&#22320;&#35780;&#26029;&#19968;&#26412;&#20070; : </font></strong>

<P class=x4></SPAN></P>
<P class=x9>&#21270;&#35299;&#20105;&#35758;</P>
<P class=x4>&#31532;&#19977;&#20010;&#35268;&#21017;&#19982;&#31532;&#20108;&#20010;&#24456;&#25509;&#36817;&#12290;&#25152;&#21465;&#36848;&#30340;&#26159;&#22312;&#25552;&#20986;&#25209;&#35780;&#20043;&#21069;&#30340;&#21478;&#19968;&#20010;&#26465;&#20214;&#12290;&#36825;&#26159;&#24314;&#35758;&#20320;&#25226;&#19981;&#21516;&#30340;&#35266;&#28857;&#24403;&#20316;&#26159;&#26377;&#21487;&#33021;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#31532;&#20108;&#20010;&#35268;&#21017;&#26159;&#25958;&#20419;&#20320;&#19981;&#35201;&#20105;&#24378;&#22909;&#36777;&#65292;&#36825;&#19968;&#20010;&#35268;&#21017;&#26159;&#25552;&#37266;&#20320;&#19981;&#35201;&#32477;&#26395;&#22320;&#19982;&#19981;&#21516;&#30340;&#24847;&#35265;&#23545;&#25239;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#30475;&#19981;&#20986;&#25152;&#26377;&#29702;&#24615;&#30340;&#20154;&#37117;&#21487;&#33021;&#36798;&#25104;&#19968;&#33268;&#30340;&#24847;&#35265;&#65292;&#37027;&#20182;&#23601;&#20250;&#23545;&#27874;&#28059;&#27769;&#28044;&#30340;&#35752;&#35770;&#36807;&#31243;&#24863;&#21040;&#32477;&#26395;&#12290;&#27880;&#24847;&#25105;&#20204;&#35828;&#30340;&#26159;&#8220;&#21487;&#33021;&#36798;&#25104;&#19968;&#33268;&#30340;&#24847;&#35265;&#8221;&#65292;&#32780;&#19981;&#26159;&#35828;&#27599;&#20010;&#26377;&#29702;&#24615;&#30340;&#20154;&#37117;&#20250;&#36798;&#25104;&#19968;&#33268;&#30340;&#24847;&#35265;&#12290;&#23601;&#31639;&#20182;&#20204;&#29616;&#22312;&#19981;&#21516;&#24847;&#65292;&#36807;&#19968;&#38453;&#23376;&#20182;&#20204;&#20063;&#21487;&#33021;&#21464;&#25104;&#21516;&#24847;&#12290;&#25105;&#20204;&#35201;&#24378;&#35843;&#30340;&#37325;&#28857;&#26159;&#65292;&#38500;&#38750;&#25105;&#20204;&#35748;&#20026;&#26576;&#20010;&#19981;&#21516;&#30340;&#24847;&#35265;&#32456;&#31350;&#26377;&#21161;&#20110;&#35299;&#20915;&#26576;&#20010;&#38382;&#39064;&#65292;&#21542;&#21017;&#23601;&#20250;&#24466;&#20081;<SPAN class=calibre1>&#24515;&#24847;&#12290;</SPAN></P>
<P class=x4>&#20154;&#20204;&#30830;&#23454;&#20250;&#21516;&#24847;&#12289;&#20063;&#20250;&#19981;&#21516;&#24847;&#30340;&#20004;&#20010;&#20107;&#23454;&#65292;&#26469;&#33258;&#20154;&#31867;&#22797;&#26434;&#30340;&#22825;&#24615;&#12290;&#20154;&#26159;&#29702;&#24615;&#30340;&#21160;&#29289;&#12290;&#29702;&#24615;&#26159;&#20154;&#31867;&#34920;&#36798;&#21516;&#24847;&#30340;&#21147;&#37327;&#27849;&#28304;&#12290;&#20154;&#31867;&#30340;&#20861;&#24615;&#19982;&#29702;&#24615;&#20013;&#19981;&#23436;&#32654;&#30340;&#37096;&#20998;&#65292;&#21017;&#26159;&#36896;&#25104;&#35768;&#22810;&#19981;&#21516;&#24847;&#30340;&#21407;&#22240;&#12290;&#20154;&#26159;&#24773;&#32490;&#19982;&#20559;&#35265;&#30340;&#21160;&#29289;&#12290;&#20182;&#20204;&#24517;&#39035;&#29992;&#26469;&#27807;&#36890;&#30340;&#35821;&#35328;&#26159;&#19981;&#23436;&#32654;&#30340;&#23186;&#20171;&#65292;&#34987;&#24773;&#32490;&#36974;&#30422;&#30528;&#65292;&#34987;&#20010;&#20154;&#30340;&#21916;&#22909;&#28210;&#26579;&#30528;&#65292;&#34987;&#19981;&#24688;&#24403;&#30340;&#24605;&#24819;&#31359;&#26797;&#30528;&#12290;&#19981;&#36807;&#22312;&#20154;&#26159;&#29702;&#24615;&#30340;&#31243;&#24230;&#20043;&#20869;&#65292;&#36825;&#20123;&#29702;&#35299;&#19978;&#30340;&#22256;&#38590;&#26159;&#21487;&#20197;&#20811;&#26381;&#30340;&#12290;&#20174;&#35823;&#35299;&#32780;&#20135;&#29983;&#30340;&#19981;&#21516;&#24847;&#35265;&#21482;&#26159;&#22806;&#34920;&#30340;&#65292;&#26159;&#21487;&#20197;&#26356;<SPAN class=calibre1>&#27491;&#30340;&#12290;</SPAN></P>
<P class=x4>&#24403;&#28982;&#65292;&#36824;&#26377;&#21478;&#19968;&#31181;&#19981;&#21516;&#24847;&#26159;&#26469;&#33258;&#30693;&#35782;&#30340;&#19981;&#30456;&#24403;&#12290;&#27604;&#36739;&#26080;&#30693;&#30340;&#20154;&#21644;&#36229;&#36234;&#33258;&#24049;&#30340;&#20154;&#20105;&#35770;&#26102;&#65292;&#32463;&#24120;&#20250;&#38169;&#35823;&#22320;&#34920;&#31034;&#21453;&#23545;&#30340;&#24847;&#35265;&#12290;&#28982;&#32780;&#65292;&#23398;&#35782;&#27604;&#36739;&#39640;&#30340;&#20154;&#65292;&#26377;&#26435;&#25351;&#27491;&#27604;&#36739;&#26080;&#30693;&#30340;&#20154;&#25152;&#29359;&#30340;&#38169;&#35823;&#12290;&#36825;&#31181;&#19981;&#21516;&#24847;&#35265;&#25152;&#36896;&#25104;&#30340;&#20105;&#35770;&#20063;&#26159;&#21487;&#20197;&#26356;&#27491;&#30340;&#12290;&#30693;&#35782;&#30340;&#19981;&#30456;&#24403;&#27704;&#36828;&#21487;&#20197;&#29992;&#25945;&#23548;&#26469;<SPAN class=calibre1>&#35299;&#20915;&#12290;</SPAN></P>
<P class=x4>&#36824;&#26377;&#19968;&#20123;&#20105;&#35770;&#26159;&#34987;&#28145;&#28145;&#38544;&#34255;&#36215;&#26469;&#30340;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#26159;&#27785;&#28508;&#22312;&#29702;&#24615;&#20043;&#20013;&#12290;&#36825;&#31181;&#23601;&#24456;&#38590;&#25417;&#25720;&#65292;&#20063;&#38590;&#20197;&#29992;&#29702;&#24615;&#26469;&#35828;&#26126;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#20204;&#21018;&#21018;&#25152;&#35828;&#26159;&#22823;&#37096;&#20998;&#20105;&#35770;&#24418;&#24335;&#8212;&#8212;&#21482;&#35201;&#25490;&#38500;&#35823;&#35299;&#65292;&#22686;&#21152;&#30693;&#35782;&#23601;&#33021;&#35299;&#20915;&#36825;&#20123;&#20105;&#35770;&#12290;&#36825;&#20004;&#31181;&#35299;&#33647;&#23613;&#31649;&#32463;&#24120;&#24456;&#22256;&#38590;&#65292;&#36890;&#24120;&#21364;&#37117;&#31649;&#29992;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#20154;&#22312;&#19982;&#21035;&#20154;&#23545;&#35805;&#26102;&#65292;&#23601;&#31639;&#26377;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#26368;&#21518;&#36824;&#26159;&#26377;&#24076;&#26395;&#36798;&#25104;&#20849;&#35782;&#12290;&#20182;&#24212;&#35813;&#20934;&#22791;&#22909;&#25913;&#21464;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#25165;&#33021;&#25913;&#21464;&#21035;&#20154;&#30340;&#24819;&#27861;&#12290;&#20182;&#27704;&#36828;&#35201;&#20808;&#24819;&#21040;&#33258;&#24049;&#21487;&#33021;&#35823;&#35299;&#20102;&#65292;&#25110;&#26159;&#22312;&#26576;&#19968;&#20010;&#38382;&#39064;&#19978;&#26377;&#30450;&#28857;&#12290;&#22312;&#20105;&#35770;&#20043;&#20013;&#65292;&#19968;&#20010;&#20154;&#32477;&#19981;&#33021;&#24536;&#20102;&#36825;&#26159;&#25945;&#23548;&#21035;&#20154;&#65292;&#20063;&#26159;&#33258;&#24049;&#21463;&#25945;&#30340;&#19968;&#20010;<SPAN class=calibre1>&#26426;&#20250;&#12290;</SPAN></P>
<P class=x4>&#38382;&#39064;&#22312;&#35768;&#22810;&#20154;&#24182;&#19981;&#35748;&#20026;&#20105;&#35758;&#26159;&#25945;&#23548;&#19982;&#21463;&#25945;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#20182;&#20204;&#35748;&#20026;&#20219;&#20309;&#20107;&#37117;&#21482;&#26159;&#19968;&#20010;&#35266;&#28857;&#38382;&#39064;&#12290;&#25105;&#26377;&#25105;&#30340;&#35266;&#28857;&#65292;&#20320;&#20063;&#26377;&#20320;&#30340;&#65292;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#35266;&#28857;&#37117;&#26377;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#26435;&#21033;&#65292;&#23601;&#20687;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#36130;&#20135;&#20063;&#26377;&#21516;&#26679;&#30340;&#26435;&#21033;&#12290;&#22914;&#26524;&#27807;&#36890;&#26159;&#20026;&#20102;&#22686;&#36827;&#30693;&#35782;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#20986;&#21457;&#30340;&#27807;&#36890;&#26159;&#19981;&#20250;&#26377;&#25910;&#33719;&#30340;&#12290;&#36825;&#26679;&#30340;&#20132;&#35848;&#65292;&#39030;&#22810;&#20687;&#26159;&#19968;&#22330;&#21508;&#25345;&#24049;&#35265;&#30340;&#20050;&#20051;&#29699;&#36187;&#65292;&#27809;&#26377;&#20154;&#24471;&#20998;&#65292;&#27809;&#26377;&#20154;&#36194;&#65292;&#27599;&#20010;&#20154;&#37117;&#24456;&#28385;&#24847;&#65292;&#22240;&#20026;&#33258;&#24049;&#27809;&#26377;&#36755;&#8212;&#8212;&#32467;&#26524;&#65292;&#21040;&#26368;&#21518;&#20182;&#36824;&#26159;&#22362;&#25345;&#26368;&#21021;&#30340;<SPAN class=calibre1>&#35266;&#28857;&#12290;</SPAN></P>
<P class=x4>&#22914;&#26524;&#25105;&#20204;&#20063;&#26159;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#25105;&#20204;&#19981;&#20250;&#8212;&#8212;&#20063;&#20889;&#19981;&#20986;&#36825;&#26412;&#20070;&#26469;&#12290;&#30456;&#21453;&#30340;&#65292;&#25105;&#20204;&#35748;&#20026;&#30693;&#35782;&#26159;&#21487;&#20197;&#27807;&#36890;&#20256;&#36798;&#30340;&#65292;&#20105;&#35758;&#21487;&#20197;&#22312;&#23398;&#20064;&#20013;&#33719;&#24471;&#35299;&#20915;&#12290;&#22914;&#26524;&#30495;&#27491;&#30340;&#30693;&#35782;&#65288;&#19981;&#26159;&#20010;&#20154;&#30340;&#24847;&#35265;&#65289;&#26159;&#20105;&#35758;&#30340;&#28966;&#28857;&#65292;&#37027;&#20040;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#20105;&#35758;&#25110;&#32773;&#21482;&#26159;&#34920;&#38754;&#30340;&#65292;&#20511;&#30001;&#36798;&#25104;&#20849;&#35782;&#25110;&#24515;&#26234;&#30340;&#20132;&#27969;&#23601;&#21487;&#20197;&#28040;&#38500;&#65292;&#25110;&#32773;&#23601;&#31639;&#30495;&#27491;&#23384;&#22312;&#65292;&#20173;&#28982;&#21487;&#20197;&#20511;&#30001;&#38271;&#26399;&#30340;&#36807;&#31243;&#20197;&#20107;&#23454;&#19982;&#29702;&#24615;&#26469;&#21270;&#35299;&#12290;&#26377;&#29702;&#24615;&#30340;&#20105;&#35758;&#26041;&#27861;&#23601;&#26159;&#35201;&#26377;&#38271;&#20037;&#30340;&#32784;&#24515;&#12290;&#31616;&#30701;&#26469;&#35828;&#65292;&#20105;&#35758;&#26159;&#21487;&#20105;&#36777;&#30340;&#20107;&#29289;&#12290;&#38500;&#38750;&#21452;&#26041;&#30456;&#20449;&#36879;&#36807;&#30456;&#20851;&#35777;&#25454;&#30340;&#20844;&#24320;&#65292;&#24444;&#27492;&#21487;&#20197;&#20511;&#30001;&#29702;&#24615;&#26469;&#36798;&#25104;&#19968;&#31181;&#29702;&#35299;&#65292;&#36827;&#32780;&#35299;&#20915;&#21407;&#22987;&#30340;&#20105;&#35758;&#35758;&#39064;&#65292;&#21542;&#21017;&#20105;&#35758;&#21482;&#26159;&#27627;&#26080;&#24847;&#20041;<SPAN class=calibre1>&#30340;&#20107;&#12290;</SPAN></P>
<P class=x4>&#31532;&#19977;&#20010;&#35268;&#21017;&#35201;&#22914;&#20309;&#24212;&#29992;&#22312;&#35835;&#32773;&#19982;&#20316;&#32773;&#30340;&#23545;&#35805;&#20013;&#21602;&#65311;&#36825;&#20010;&#35268;&#21017;&#35201;&#24590;&#26679;&#36716;&#36848;&#25104;&#38405;&#35835;&#30340;&#35268;&#21017;&#21602;&#65311;&#24403;&#35835;&#32773;&#21457;&#29616;&#33258;&#24049;&#19982;&#20070;&#20013;&#26576;&#20123;&#35266;&#28857;&#19981;&#21512;&#26102;&#65292;&#23601;&#35201;&#36816;&#29992;&#21040;&#36825;&#20010;&#35268;&#21017;&#20102;&#12290;&#36825;&#20010;&#35268;&#21017;&#35201;&#27714;&#20182;&#20808;&#30830;&#23450;&#36825;&#20010;&#19981;&#21516;&#30340;&#24847;&#35265;&#19981;&#26159;&#20986;&#20110;&#35823;&#35299;&#12290;&#20877;&#20551;&#35774;&#36825;&#20010;&#35835;&#32773;&#38750;&#24120;&#27880;&#24847;&#65292;&#38500;&#38750;&#33258;&#24049;&#30495;&#30340;&#20102;&#35299;&#65292;&#32780;&#19988;&#30830;&#23454;&#27627;&#26080;&#30097;&#38382;&#65292;&#21542;&#21017;&#19981;&#20250;&#36731;&#26131;&#25552;&#20986;&#35780;&#26029;&#30340;&#35268;&#21017;&#65292;&#37027;&#20040;&#65292;&#25509;&#19979;<SPAN class=calibre1>&#26469;&#21602;&#65311;</SPAN></P>
<P class=x4>&#25509;&#19979;&#26469;&#65292;&#36825;&#20010;&#35268;&#21017;&#35201;&#27714;&#20182;&#23601;&#30495;&#27491;&#30340;&#30693;&#35782;&#19982;&#20010;&#20154;&#30340;&#24847;&#35265;&#20316;&#20986;&#21306;&#21035;&#12290;&#36824;&#35201;&#30456;&#20449;&#23601;&#30693;&#35782;&#32780;&#35328;&#65292;&#36825;&#20010;&#20105;&#35758;&#30340;&#35758;&#39064;&#26159;&#21487;&#20197;&#35299;&#20915;&#30340;&#12290;&#22914;&#26524;&#20182;&#32487;&#32493;&#36827;&#19968;&#27493;&#36861;&#31350;&#36825;&#20010;&#38382;&#39064;&#65292;&#20316;&#32773;&#30340;&#35266;&#28857;&#23601;&#20250;&#25351;&#24341;&#20182;&#65292;&#25913;&#21464;&#20182;&#30340;&#24819;&#27861;&#12290;&#22914;&#26524;&#36825;&#26679;&#30340;&#29366;&#20917;&#27809;&#26377;&#21457;&#29983;&#65292;&#23601;&#34920;&#31034;&#20182;&#30340;&#35770;&#28857;&#21487;&#33021;&#26159;&#27491;&#30830;&#30340;&#65292;&#33267;&#23569;&#22312;&#35937;&#24449;&#24847;&#20041;&#19978;&#65292;&#20182;&#20063;&#26377;&#33021;&#21147;&#25351;&#23548;&#20316;&#32773;&#12290;&#33267;&#23569;&#20182;&#21487;&#20197;&#24076;&#26395;&#22914;&#26524;&#20316;&#32773;&#36824;&#27963;&#30528;&#65292;&#36824;&#33021;&#20986;&#24109;&#30340;&#35805;&#65292;&#20316;&#32773;&#20063;&#21487;&#33021;&#25913;&#21464;<SPAN class=calibre1>&#24819;&#27861;&#12290;</SPAN></P>
<P class=x4>&#20320;&#21487;&#33021;&#36824;&#35760;&#24471;&#19978;&#19968;&#31456;&#30340;&#32467;&#23614;&#37096;&#20998;&#35848;&#36807;&#19968;&#28857;&#36825;&#20010;&#20027;&#39064;&#12290;&#22914;&#26524;&#19968;&#20010;&#20316;&#32773;&#30340;&#20027;&#26088;&#27809;&#26377;&#29702;&#35770;&#22522;&#30784;&#65292;&#23601;&#21487;&#20197;&#30475;&#20316;&#26159;&#20316;&#32773;&#20010;&#20154;&#30340;&#24847;&#35265;&#12290;&#19968;&#20010;&#35835;&#32773;&#22914;&#26524;&#19981;&#33021;&#21306;&#21035;&#20986;&#30693;&#35782;&#30340;&#29702;&#35770;&#35828;&#26126;&#19982;&#20010;&#20154;&#35266;&#28857;&#30340;&#38416;&#36848;&#65292;&#37027;&#20182;&#23601;&#26080;&#27861;&#20174;&#38405;&#35835;&#20013;&#23398;&#21040;&#19996;&#35199;&#12290;&#20182;&#24863;&#20852;&#36259;&#30340;&#39030;&#22810;&#21482;&#26159;&#20316;&#32773;&#20010;&#20154;&#65292;&#25226;&#36825;&#26412;&#20070;&#24403;&#20316;&#26159;&#20010;&#20154;&#20256;&#35760;&#26469;&#35835;&#32780;&#24050;&#12290;&#24403;&#28982;&#65292;&#36825;&#26679;&#30340;&#35835;&#32773;&#26080;&#25152;&#35859;&#21516;&#24847;&#25110;&#19981;&#21516;&#24847;&#65292;&#20182;&#19981;&#26159;&#22312;&#35780;&#26029;&#36825;&#26412;&#20070;&#65292;&#32780;&#26159;&#20316;&#32773;<SPAN class=calibre1>&#26412;&#36523;&#12290;</SPAN></P>
<P class=x4>&#26080;&#35770;&#22914;&#20309;&#65292;&#22914;&#26524;&#35835;&#32773;&#22522;&#26412;&#30340;&#20852;&#36259;&#26159;&#20070;&#31821;&#26412;&#36523;&#65292;&#32780;&#19981;&#26159;&#20316;&#32773;&#26412;&#36523;&#65292;&#23545;&#20110;&#33258;&#24049;&#26377;&#36131;&#20219;&#35780;&#35770;&#36825;&#20214;&#20107;&#23601;&#35201;&#35748;&#30495;&#22320;&#23545;&#24453;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#35835;&#32773;&#35201;&#23601;&#30495;&#27491;&#30340;&#30693;&#35782;&#19982;&#20182;&#20010;&#20154;&#35266;&#28857;&#20197;&#21450;&#20316;&#32773;&#20010;&#20154;&#35266;&#28857;&#20043;&#19981;&#21516;&#20043;&#22788;&#65292;&#20316;&#20986;&#21306;&#20998;&#12290;&#22240;&#27492;&#65292;&#38500;&#20102;&#34920;&#36798;&#36190;&#25104;&#25110;&#21453;&#23545;&#30340;&#24847;&#35265;&#20043;&#22806;&#65292;&#35835;&#32773;&#36824;&#35201;&#20316;&#26356;&#22810;&#30340;&#21162;&#21147;&#12290;&#20182;&#24517;&#39035;&#20026;&#33258;&#24049;&#30340;&#35266;&#28857;&#25214;&#20986;&#29702;&#30001;&#26469;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20182;&#36190;&#21516;&#20316;&#32773;&#30340;&#35266;&#28857;&#65292;&#23601;&#26159;&#20182;&#19982;&#20316;&#32773;&#20998;&#20139;&#21516;&#26679;&#30340;&#29702;&#35770;&#12290;&#20294;&#26159;&#22914;&#26524;&#20182;&#19981;&#36190;&#21516;&#65292;&#20182;&#19968;&#23450;&#35201;&#26377;&#36825;&#20040;&#20570;&#30340;&#29702;&#35770;&#22522;&#30784;&#12290;&#21542;&#21017;&#20182;&#23601;&#21482;&#26159;&#25226;&#30693;&#35782;&#24403;&#20316;&#20010;&#20154;&#35266;&#28857;&#26469;&#30475;<SPAN class=calibre1>&#24453;&#20102;&#12290;</SPAN></P>
<P class=x4>&#22240;&#27492;&#65292;&#20197;&#19979;&#26159;&#35268;&#21017;&#21313;&#19968;&#65292;<SPAN class=x10>&#23562;&#37325;&#30693;&#35782;&#19982;&#20010;&#20154;&#35266;&#28857;&#30340;&#19981;&#21516;&#65292;&#22312;&#20316;&#20219;&#20309;&#35780;&#26029;&#20043;&#21069;&#65292;&#37117;&#35201;&#25214;&#20986;&#29702;&#35770;</SPAN><SPAN class=x10>&#22522;&#30784;&#12290;</SPAN></P>
<P class=x4>&#39034;&#20415;&#24378;&#35843;&#30340;&#26159;&#65292;&#25105;&#20204;&#24182;&#19981;&#24076;&#26395;&#22823;&#23478;&#35748;&#20026;&#25105;&#20204;&#20027;&#24352;&#26377;&#35768;&#22810;&#8220;&#32477;&#23545;&#8221;&#30340;&#30693;&#35782;&#12290;&#25105;&#20204;&#21069;&#19968;&#31456;&#25552;&#21040;&#30340;&#33258;&#26126;&#20043;&#29702;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19981;&#33021;&#35777;&#26126;&#65292;&#20063;&#26080;&#27861;&#21542;&#23450;&#30340;&#30495;&#29702;&#12290;&#28982;&#32780;&#65292;&#22823;&#22810;&#25968;&#30340;&#30693;&#35782;&#37117;&#26080;&#27861;&#20570;&#21040;&#32477;&#23545;&#30340;&#22320;&#27493;&#12290;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#30693;&#35782;&#37117;&#26159;&#38543;&#26102;&#21487;&#20197;&#26356;&#27491;&#30340;&#12290;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#30693;&#35782;&#37117;&#26377;&#29702;&#35770;&#25903;&#25345;&#65292;&#25110;&#33267;&#23569;&#26377;&#19968;&#20123;&#35777;&#25454;&#22312;&#25903;&#25345;&#30528;&#65292;&#20294;&#25105;&#20204;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#20986;&#29616;&#26032;&#30340;&#35777;&#25454;&#65292;&#25110;&#35768;&#23601;&#20250;&#25512;&#32763;&#25105;&#20204;&#29616;&#22312;&#30456;&#20449;&#30340;<SPAN class=calibre1>&#20107;&#23454;&#12290;</SPAN></P>
<P class=x4>&#19981;&#36807;&#36825;&#20173;&#28982;&#19981;&#20250;&#25913;&#21464;&#25105;&#20204;&#19968;&#20877;&#24378;&#35843;&#21306;&#21035;&#30693;&#35782;&#19982;&#24847;&#35265;&#30340;&#37325;&#35201;&#24615;&#12290;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#37027;&#20040;&#30693;&#35782;&#23384;&#22312;&#20110;<SPAN class=x10>&#21487;&#20197;&#36777;&#25252;&#30340;&#24847;&#35265;</SPAN>&#20043;&#20013;&#8212;&#8212;&#37027;&#20123;&#26377;&#26576;&#31181;&#35777;&#25454;&#25903;&#25345;&#30340;&#24847;&#35265;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#30693;&#36947;&#20123;&#20160;&#20040;&#65292;&#25105;&#20204;&#23601;&#35201;&#30456;&#20449;&#25105;&#20204;&#33021;&#20197;&#33258;&#24049;&#25152;&#30693;&#26469;&#35828;&#26381;&#21035;&#20154;&#12290;&#33267;&#20110;&#8220;&#24847;&#35265;&#8221;&#65292;&#23601;&#25105;&#20204;&#19968;&#30452;&#20351;&#29992;&#36825;&#20010;&#23383;&#30524;&#30340;&#24847;&#20041;&#26469;&#35828;&#65292;&#20195;&#34920;&#27809;&#26377;&#29702;&#35770;&#25903;&#25345;&#30340;&#35780;&#26029;&#12290;&#25152;&#20197;&#35848;&#21040;&#8220;&#24847;&#35265;&#8221;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#19968;&#30452;&#21644;&#8220;&#21482;&#26159;&#8221;&#25110;&#8220;&#20010;&#20154;&#8221;&#31561;&#35789;&#27719;&#32852;&#29992;&#12290;&#24403;&#25105;&#20204;&#38500;&#20102;&#20010;&#20154;&#30340;&#24863;&#35273;&#19982;&#20559;&#35265;&#65292;&#24182;&#27809;&#26377;&#20854;&#20182;&#35777;&#25454;&#25110;&#29702;&#30001;&#26469;&#25903;&#25345;&#19968;&#20010;&#38472;&#36848;&#65292;&#23601;&#35828;&#26576;&#20214;&#20107;&#26159;&#30495;&#29702;&#30340;&#35805;&#65292;&#37027;&#26410;&#20813;&#20799;&#25103;&#20102;&#12290;&#30456;&#23545;&#22320;&#22914;&#26524;&#25105;&#20204;&#25163;&#20013;&#26377;&#19968;&#20123;&#26377;&#29702;&#24615;&#30340;&#20154;&#37117;&#33021;&#25509;&#21463;&#30340;&#23458;&#35266;&#35777;&#25454;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35828;&#36825;&#26159;&#30495;&#29702;&#65292;&#32780;&#25105;&#20204;&#20063;&#30693;&#36947;&#36825;&#20040;&#35828;<SPAN class=calibre1>&#27809;&#38169;&#12290;</SPAN></P>
<P class=x4>&#29616;&#22312;&#25105;&#20204;&#35201;&#25688;&#35201;&#35828;&#26126;&#36825;&#19968;&#31456;&#25152;&#35752;&#35770;&#30340;&#19977;&#20010;&#35268;&#21017;&#12290;&#36825;&#19977;&#20010;&#35268;&#21017;&#22312;&#19968;&#36215;&#25152;&#35828;&#26126;&#30340;&#26159;&#25209;&#35780;&#24335;&#38405;&#35835;&#30340;&#26465;&#20214;&#65292;&#32780;&#22312;&#36825;&#26679;&#30340;&#38405;&#35835;&#20013;&#65292;&#35835;&#32773;&#24212;&#35813;&#33021;&#22815;&#19982;&#20316;&#32773;&#8220;<SPAN class=calibre1>&#36777;&#35770;&#8221;&#12290;</SPAN></P>
<P class=x11>&#31532;&#19968;&#65306;&#35201;&#27714;&#35835;&#32773;&#20808;&#23436;&#25972;&#22320;&#20102;&#35299;&#19968;&#26412;&#20070;&#65292;&#19981;&#35201;&#24613;&#30528;&#24320;&#22987;&#25209;&#35780;&#12290;&#31532;&#20108;&#65306;&#24691;&#35831;&#35835;&#32773;&#19981;&#35201;&#20105;&#24378;&#22909;&#36777;&#25110;&#30450;&#30446;&#21453;&#23545;&#12290;&#31532;&#19977;&#65306;&#23558;&#30693;&#35782;&#19978;&#30340;&#19981;&#21516;&#24847;&#35265;&#30475;&#20316;&#26159;&#22823;&#20307;&#19978;&#21487;&#20197;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#35268;&#21017;&#20877;&#36827;&#19968;&#27493;&#30340;&#35805;&#65292;&#23601;&#26159;&#35201;&#27714;&#35835;&#32773;&#35201;&#20026;&#33258;&#24049;&#19981;&#21516;&#30340;&#24847;&#35265;&#25214;&#21040;&#29702;&#35770;&#22522;&#30784;&#65292;&#36825;&#26679;&#36825;&#20010;&#35758;&#39064;&#25165;&#19981;&#21482;&#26159;&#34987;&#35828;&#20986;&#26469;&#65292;&#32780;&#19988;&#20250;&#35299;&#37322;&#28165;&#26970;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#25165;&#26377;&#24076;&#26395;&#35299;&#20915;&#36825;&#20010;<SPAN class=calibre1>&#38382;&#39064;&#12290;</SPAN>